<html>
<head><title>11-Verg-4-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt Vergabesenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.04.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 Verg 4/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2017:0411.11VERG4.17.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;8 RPW 2013, &#167;&#160;17 VOF</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190019032"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Pflicht zur regelm&#228;&#223;igen Beauftragung des ersten Preistr&#228;gers bei Vergabe nach Verhandlungsverfahren und vorgeschaltetem Wettbewerb</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><ol style="list-style-type:decimal;">
            <li>
              <p>Die Verpflichtung der Vergabestelle, nach &#167;&#160;8 Abs.&#160;2 RPW 2013 in der Regel den ersten Preistr&#228;ger zu beauftragen, muss sich in dem an den Wettbewerb anschlie&#223;enden Verhandlungsverfahren niederschlagen.</p>
            </li>
            <li>
              <p>Wird in diesem Fall ein Verhandlungsverfahren mit allen Preistr&#228;gern durchgef&#252;hrt, ergibt sich aus der Verpflichtung der Vergabestelle, regelm&#228;&#223;ig den ersten Preistr&#228;ger zu beauftragen, ihre Verpflichtung, diesen Umstand bei der Gewichtung der Auswahlkriterien in geeigneter Weise zu ber&#252;cksichtigen. 3. Wird dieser Umstand bei Gewichtung der Auswahlkriterien nicht ber&#252;cksichtigt, verletzt die Vergabestelle die Grenzen des ihr bei Aufstellung der Wertungskriterien zustehenden weiten Ermessensspielraums.</p>
            </li>
          </ol></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190019032","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Vergabekammer des Landes Hessen, 19. Januar 2017, 69d-VK-19/2016<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortigen Beschwerden der Antragsgegner zu 1) und zu 2) sowie der Beigeladenen gegen den Beschluss der 1. Vergabekammer des Landes Hessen vom 19.1.2017 - Az.: 69d -VK-19/2016 - werden zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Beschwerdeverfahrens haben die Antragsgegner zu 1), zu 2) und die Beigeladene zu je 1/3 zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegner schrieben mit europaweiter Bekanntmachung vom 31.3.2015 die Vergabe der Objektplanung f&#252;r Geb&#228;ude und Freianlagen des Neubaus eines Feuerwehrhauses mit Trainingszentrum im Wege des Verhandlungsverfahrens mit vorgeschaltetem Wettbewerb nach der VOF &#246;ffentlich aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach der Bekanntmachung war der Wettbewerb als nichtoffener Wettbewerb gem&#228;&#223; der Richtlinie f&#252;r Planungswettbewerbe in der Form vom 31.1.2013 (RPW 2013) durchzuf&#252;hren. Die Zahl der Teilnehmer, die durch ein Auswahlgremium auszuw&#228;hlen waren, sollte auf 20 begrenzt sein. Zudem wurde ein f&#252;nfk&#246;pfiges Preisgericht bestimmt. In der Bekanntmachung hie&#223; es:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Bei der Umsetzung des Projekts ist einer der Preistr&#228;ger, in der Regel der Gewinner, unter Ber&#252;cksichtigung der Empfehlung des Preisgerichts mit den weiteren Planungsleistungen (&#8230;) zu beauftragen, sofern kein wichtiger Grund der Beauftragung entgegensteht. Hierzu wird im Anschluss an die Preisgerichtssitzung gem&#228;&#223; &#167;&#160;9 Abs.&#160;1 RPW 2013 ein Verhandlungsverfahren mit den Preistr&#228;gern durchgef&#252;hrt."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Auswahl der Teilnehmer reichten die Beteiligten ihre Wettbewerbsbeitr&#228;ge ein. Nach der Sitzung des Preisgerichts am 29.9.2015 (Protokoll Anlage BF 2) wurde die Antragstellerin als Siegerin des Wettbewerbs bestimmt. Der zweite Preis wurde nicht vergeben; der dritte Preis wurde geteilt und u.a. an die Beigeladene vergeben. S&#228;mtliche dieser Entscheidungen ergingen einstimmig. Das Preisgericht sprach hinsichtlich der Beitr&#228;ge s&#228;mtlicher Preistr&#228;ger jeweils Hinweise und Anmerkungen aus, deren Beachtung es empfahl. Es empfahl zudem, den ersten Preistr&#228;ger mit den weiteren Planungsleistungen zu beauftragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 27.1.2016 (Anlage BF3) luden die Antragsgegner die drei Preistr&#228;ger zu Verhandlungsgespr&#228;chen ein. In dem Schreiben wurde den Preistr&#228;gern die Bewertungsmatrix mitgeteilt. Nach dieser sollten die erzielten Preise im vorangegangenen Wettbewerb dergestalt ber&#252;cksichtigt werden, dass die Antragstellerin als erste Preistr&#228;gerin 30 Punkte, die Beigeladene und die weitere dritte Preistr&#228;gerin jeweils 18 Punkte der maximal erreichbaren 100 Punkte erhalten sollten. F&#252;r den zweiten Preistr&#228;ger, den das Preisgericht nicht verliehen hatte, w&#228;re eine Wertung mit 24 Punkten vorgesehen gewesen. F&#252;r den folgenden Punkt (Ziff. 4) sollten maximal 22,5 Punkte erreichbar sein:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"4. Darstellung erster Ideen zur baulichen Umsetzung der im Preisgerichtsprotokoll benannten Anmerkungen. Insbesondere ist die Fassadengestaltung hinsichtlich m&#246;glicher Alternativen unter Ber&#252;cksichtigung der Herstellungskosten, der Unterhaltskosten sowie der Nachhaltigkeit zu betrachten. Erg&#228;nzend sind das Technikkonzept (Energieversorgung) bei gemeinsamer Nutzung und der zweite bauliche Rettungsweg zu erl&#228;utern.".</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r den Punkt (Ziff. 5) sollten maximal 10 Punkte erreichbar sein:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"5. Beurteilung Ihres Entwurfes hinsichtlich der Ausf&#252;hrung des Modules Feuerwache und Trainingszentrum in zwei Bauabschnitten unter Ber&#252;cksichtigung der Sicherstellung der Funktionalit&#228;t vor und w&#228;hrend der Errichtung des zweiten Bauabschnittes (Trainingszentrum). Dar&#252;ber hinaus Erl&#228;uterung der Mehrkosten f&#252;r den Fall der Herstellung in zwei Bauabschnitten."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten der Bewertungsmatrix wird auf das vorgelegte Schreiben (Anlage BF3), das insoweit inhaltsgleich an alle Preistr&#228;ger &#252;bersandt wurde, verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach den Verhandlungsgespr&#228;chen am 11.2.2016 f&#252;hrten die Antragsgegner abschlie&#223;end die jeweilige Gesamtbewertung durch, bei der von 100 m&#246;glichen Gesamtpunkten die Beigeladene insgesamt 85,75 Punkte und die Antragstellerin 76,90 Punkte erzielte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 17.3.2016 (Anlage Ast 8, Bl. 208f. Vergabekammerakte (nachfolgend: "VKA")) informierten die Antragsgegner die Beteiligten von dem Ergebnis der Gesamtbewertung (insbesondere die erzielte Gesamtpunkt- und Einzelpunktzahlen). Der Antragstellerin wurde unter Nennung des voraussichtlichen Zuschlagstermins mitgeteilt, dass der Beigeladenen der Auftrag erteilt werden solle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf Anfrage der Antragstellerin erl&#228;uterten sie mit Schreiben vom 18.3.2016 die erfolgten Punkteabz&#252;ge (Anlage ASt 9, Bl. 210f. VKA).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin r&#252;gte daraufhin mit Schreiben vom 22.3.2016 (Anlage Ast 10, Bl. 212ff d. VKA), dass kein wichtiger Grund vorgelegen habe, der die Antragsgegner berechtigt habe, vom Ergebnis des Preisgerichts abzuweichen und machte geltend, dass die Bewertung der Pr&#228;sentation im Verhandlungsverfahren unzutreffend erfolgt sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegner erkl&#228;rten mit Schreiben vom 29.3.2016 (Anlage Ast 11, Bl. 216ff. VKA), dem nicht abzuhelfen zu wollen. Sie f&#252;hrten hierbei u.a. aus, dass eine Verpflichtung zur Beauftragung des aus dem Realisierungswettbewerb hervorgegangenen 1. Preistr&#228;gers weder aus dem Auslobungstext, noch nach &#167;&#160;8 Abs.&#160;2 Satz&#160;1 RPW 2013, aus &#167;&#160;17 Abs.&#160;1 VOF sowie der vergaberechtlichen Rechtsprechung bestehe. Sie nahmen zudem zu den ger&#252;gten Bewertungsfehlern Stellung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Email vom 5.4.2016 (Anlage B2) &#252;bersandten die Antragsgegner an die Beigeladene den Entwurf des Architektenvertrags mit der Bitte um Durchsicht und R&#252;ckmeldung. Mit Email vom 7.4.2016 (Anlage B3) antwortete die Beigeladene und teilte mit, mit den Vertragsunterlagen einverstanden zu sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 13.4.2016 erhob die Antragstellerin Nachpr&#252;fungsantrag und machte geltend, die Antragsgegner h&#228;tten nicht vom Regelfall der Beauftragung der Siegerin des Wettbewerbs abweichen d&#252;rfen, da ein wichtiger Grund fehle. Die Ber&#252;cksichtigung des Wettbewerbssieges mit nur 30 von 100 Punkten konterkariere die Entscheidung des Preisgerichts. Mit Schriftsatz vom 14.6.2016 (Bl. 774 VKA) beanstandete sie gegen&#252;ber den Antragsgegnern eine unzul&#228;ssige Vermischung von Eignungs- und Zuschlagskriterien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vergabekammer hat sodann mit dem angefochtenen Beschluss das Vergabeverfahren in den Stand nach Beendigung des vorgeschalteten Wettbewerbs (Planungswettbewerbs) zur&#252;ckversetzt und den Antragsgegnern aufgegeben, bei fortbestehender Vergabeabsicht unter Ber&#252;cksichtigung der Rechtsauffassung der Vergabekammer das Verhandlungsverfahren durchzuf&#252;hren. Zur Begr&#252;ndung hat die Vergabekammer im Wesentlichen Folgendes ausgef&#252;hrt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag sei zul&#228;ssig, soweit er die R&#252;ge der Abweichung von der Entscheidung des Preisgerichts und die Bewertungsfehler zum Gegenstand habe. Es spr&#228;chen keine Anhaltspunkte daf&#252;r, dass bereits mit der Beigeladenen ein rechtswirksamer Vertrag geschlossen sei. Die Antragstellerin habe ihr Interesse an der Auftragsvergabe hinreichend bekundet und ausreichend einen Schaden dargelegt. Sie habe die geltend gemachten Vergabeverst&#246;&#223;e auch gem&#228;&#223; &#167;&#160;107 Abs.&#160;3 Satz&#160;1 Nr.&#160;1 GWB binnen 5 Tagen und damit in einer von der Rechtsprechung als unverz&#252;glich anerkannten Frist ger&#252;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin sei allerdings pr&#228;kludiert, soweit sie eine unzul&#228;ssige Vermischung von Eignungs- und Zuschlagskriterien r&#252;ge, da sie diese R&#252;ge erstmals mit Schriftsatz vom 16.4.2016 und damit nach dem Nachpr&#252;fungsantrag gestellt habe. Ebenso sei sie mit ihrer R&#252;ge pr&#228;kludiert, wonach ihr Wettbewerbssieg durch die f&#252;r die Entscheidung des Preisgerichts vorgesehene Punktespanne konterkariert werde. Denn die letztgenannte Einwendung sei aus den Vergabeunterlagen, zu denen auch das Schreiben der Antragsgegner vom 27.1.2016 geh&#246;re, f&#252;r sie erkennbar gewesen. Damit w&#228;re sie gem&#228;&#223; &#167;&#160;107 Abs.&#160;3 Satz&#160;1 GWB gehalten gewesen, in der in den Vergabeunterlagen bekannt gemachten Frist, die vorliegend mit dem Termin f&#252;r das Verhandlungsgespr&#228;ch am 11.2.2016 geendet habe, diesen Punkt zu r&#252;gen, was sie nicht getan habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Antrag zul&#228;ssig sei, habe er auch in der Sache zum Teil Erfolg. Die Antragstellerin sei in ihren Rechten verletzt, da die Antragsgegner Bestimmungen des Vergabeverfahrens nicht eingehalten h&#228;tten. &#167;&#160;8 Abs.&#160;2 Satz&#160;1 RPW 2013 verankere die bevorzugte Beauftragung des ersten Preistr&#228;gers, wodurch das Recht der Vergabestelle gem&#228;&#223; &#167;&#160;17 Abs.&#160;1 VOF, unter den Preistr&#228;gern zu w&#228;hlen oder einen oder mehrere Preistr&#228;ger mit den weiteren Planungsleistungen zu beauftragen, eingeschr&#228;nkt werde. Von dem Grundsatz, dass der erste Preistr&#228;ger auszuw&#228;hlen sei, d&#252;rfe nur in begr&#252;ndeten Ausnahmef&#228;llen abgewichen werden. Der hessische Einf&#252;hrungserlass &#228;ndere hieran nichts. Es werde lediglich klargestellt, dass dieser Grundsatz nicht von einer Auftragsverhandlung bzw. Auftragsvergabe entbinde. &#167;&#160;8 Abs.&#160;2 Satz&#160;1 RPW 2013 m&#252;sse sich damit auch auf die Art und Weise auswirken, wie das Vergabeverfahren nach Beendigung des Planungswettbewerbs fortzuf&#252;hren sei. Es sei danach zun&#228;chst nur mit dem Sieger &#252;ber die Auftragsbedingungen zu verhandeln. Denn die Teilnehmer seien bereits vor Einreichung der Wettbewerbsarbeiten einer besonderen Auslese unterworfen und es sei davon auszugehen, dass der erste Preistr&#228;ger mit erh&#246;hter Wahrscheinlichkeit die beste Leistung erwarte lasse. Soweit der Einf&#252;hrungserlass vorsehe, dass "die Preistr&#228;ger" an dem Verhandlungsverfahren zu beteiligen seien, ergebe sich hieraus nichts anderes, da der Einf&#252;hrungserlass nicht bestimme, wie dies zu geschehen habe. Dies k&#246;nne nicht in der Weise geschehen, dass neuerlich in eine Bestenauslese eingetreten werde. Die Antragsgegner h&#228;tten daher vergaberechtswidrig gehandelt, als sie sich nicht lediglich darauf beschr&#228;nkt h&#228;tten, zu pr&#252;fen, ob die Antragstellerin Gew&#228;hr f&#252;r eine einwandfreie Auftragsausf&#252;hrung biete und auch nicht lediglich mit der Antragstellerin in solcher Weise verhandelt h&#228;tten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag sei unbegr&#252;ndet, soweit die Antragstellerin Wertungsfehler geltend mache. Die Antragsgegner h&#228;tten die Bewertung des als Auftragsgespr&#228;ch iSv &#167;&#160;20 VOF zu qualifizierenden Verhandlungsgespr&#228;chs - isoliert betrachtet - vergaberechtskonform durchgef&#252;hrt. Es ergebe sich nach dem f&#252;r die Beurteilung ma&#223;geblichen Pr&#252;fungsrahmen nicht, dass die Vergabestelle ihren weiten Beurteilungsspielraum &#252;berschritten habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen diese Entscheidung wenden sich die Beigeladene und die Antragsgegner mit den von ihnen erhobenen sofortigen Beschwerden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegner meinen, der Nachpr&#252;fungsantrag der Antragstellerin sei bereits unzul&#228;ssig, da sie die Absicht der Antragsgegner, mit allen Preistr&#228;gern zu verhandeln, nicht rechtzeitig (&#167;&#160;107 Abs.&#160;3 Nr.&#160;1 GWB aF) ger&#252;gt habe. Diese Absicht habe sich bereits aus dem Einladungsschreiben vom 27.1.2016 ergeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Nachpr&#252;fungsantrag sei auch unbegr&#252;ndet. Die Beauftragung des Wettbewerbssiegers sei nach der Wettbewerbsbekanntmachung, dem Wortlaut von &#167;&#160;8 Abs.&#160;2 RPW und &#167;&#160;17 Abs.&#160;1 VOF sowie der herrschenden Auffassung in Rechtsprechung und Literatur nicht verpflichtend. Dem entspr&#228;chen auch der Einf&#252;hrungserlass des Hessischen Ministeriums der Finanzen vom 11.7.2014 und der "Praxisleitfaden zur Vergabe von Architektenleistungen" des Hessischen St&#228;dtetags vom 5.12.2016.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Ergebnis des Wettbewerbs komme durchaus eine besondere Bedeutung zu, die beim Verhandlungsverfahren durch die Punktezuteilung ber&#252;cksichtigt werde und daher in der Regel, aber eben nicht immer, dazu f&#252;hre, dass der Gewinner beauftragt werde. Das nachfolgende Verhandlungsverfahren habe erhebliche Bedeutung, da der vorgeschaltete Wettbewerb nur die architektonische Qualit&#228;t der Arbeiten ber&#252;cksichtige, aber andere wichtige Aspekte iSv &#167;&#160;2 Abs.&#160;1 VOF und &#167;&#160;11 Abs.&#160;6 VOF (wie Eignung, Honorar usw.) erst im Verhandlungsverfahren gepr&#252;ft w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Jedenfalls habe ein wichtiger Grund der Beauftragung der Antragstellerin entgegengestanden. Deren Planung sei wegen der Punkte "Umsetzung in zwei Bauabschnitten", "Rettungswege" und "funktionale Anbindung des K&#252;chenbereichs" in dieser Form nicht realisierbar gewesen. Insoweit sei es erforderlich gewesen, neue planerische L&#246;sungen unter Einbeziehung s&#228;mtlicher Wettbewerbsteilnehmer erarbeiten zu lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegner beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="margin-left:18pt">
              <li>
                <p>die Entscheidung der 1. Vergabekammer des Landes Hessen bei dem Regierungspr&#228;sidium Darmstadt vom 19.1.2017 (AZ. 69d-VK-19/2016) aufzuheben und den Nachpr&#252;fungsantrag der Antragstellerin und Beschwerdegegnerin als unzul&#228;ssig zu verwerfen; hilfsweise als unbegr&#252;ndet zur&#252;ckzuweisen;</p>
              </li>
              <li>
                <p>der Antragstellerin und Beschwerdegegnerin die Kosten des Verfahrens aufzuerlegen einschlie&#223;lich der zur zweckentsprechenden Rechtsverfolgung notwendigen Kosten der Antragsgegner f&#252;r die Hinzuziehung der Prozessbevollm&#228;chtigten der Antragsgegner und Beschwerdef&#252;hrer zu 2) und zu 3);</p>
              </li>
              <li>
                <p>festzustellen, dass die Hinzuziehung eines Prozessbevollm&#228;chtigten durch die Antragsgegner und Beschwerdef&#252;hrer zu 2) und zu 3) erforderlich war.</p>
              </li>
            </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beigeladene meint, die Antragsgegner h&#228;tten mit ihrer Email vom 5.4.2016 (BF 8) ein Angebot abgegeben, das sie mit Email vom 7.4.2016 (Anlage B9) angenommen habe, so dass das Verfahren erledigt sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie meint, die Antragsgegner h&#228;tten sich bereits durch die Bekanntmachung, die ein Verhandlungsverfahren mit den Preistr&#228;gern vorgesehen habe, dahin gebunden, dass alle Preistr&#228;ger zu den Verhandlungen einzuladen gewesen seien. &#167;&#160;8 Abs.&#160;2 RPW sehe die Beauftragung eines der Preistr&#228;ger und nicht des Preistr&#228;gers vor, was der Einf&#252;hrungserlass des Hessischen Ministeriums der Finanzen best&#228;tige, wonach an dem nachgeschalteten Verhandlungsverfahren "die Preistr&#228;ger" zu beteiligen seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Jedenfalls liege ein wichtiger Grund im Sinne von &#167;&#160;8 Abs.&#160;2 RPW vor, der die Verhandlungen mit allen Preistr&#228;gern notwendig mache, da die Antragstellerin die Bedenken des Preisgerichts im Verhandlungsverfahren nicht habe entkr&#228;ften k&#246;nnen. Dass diesen Bedenken Rechnung zu tragen sei, sehe Erw&#228;gungsgrund Nr.&#160;43 der Richtlinie 2014/24/EU vor. Der besonderen Bedeutung der Bedenken entspreche auch die Gewichtung dieser Punkte im Verhandlungsverfahren mit 22,5 Punkten (u.a. "Umsetzung der Anregungen des Preisgerichts") und 10 Punkten ("Errichtung in zwei Bauabschnitten").</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beigeladene beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="margin-left:18pt">
              <li>
                <p>den Beschluss der 1. Vergabekammer des Landes Hessen bei dem Regierungspr&#228;sidium Darmstadt vom 19.1.2017 (AZ. 69d - VK - 19/2016) aufzuheben und den Nachpr&#252;fungsantrag als unzul&#228;ssig zu verwerfen;</p>
              </li>
              <li>
                <p>hilfsweise zum Antrag zu 1:</p>
                <p>den Beschluss der 1. Vergabekammer des Landes Hessen bei dem Regierungspr&#228;sidium Darmstadt vom 19.1.2017 (AZ. 69d - VK - 19/2016) aufzuheben und den Nachpr&#252;fungsantrag bzgl. der Auslobung des 1. Moduls als unzul&#228;ssig zu verwerfen;</p>
              </li>
              <li>
                <p>hilfsweise zum Antrag zu 1. und zu 2.den Beschluss der 1. Vergabekammer des Landes Hessen bei dem Regierungspr&#228;sidium Darmstadt vom 19.1.2017 (AZ. 69d - VK - 19/2016) aufzuheben und den Nachpr&#252;fungsantrag zur&#252;ckzuweisen;</p>
              </li>
              <li>
                <p>die Hinzuziehung eines Verfahrensbevollm&#228;chtigten durch die Beigeladene f&#252;r notwendig zu erkl&#228;ren;</p>
              </li>
              <li>
                <p>der Beschwerdegegnerin die Kosten des Verfahrens sowie die zur zweckentsprechenden Rechtsverfolgung notwendigen Aufwendungen der Beigeladenen aufzuerlegen.</p>
              </li>
            </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beschwerden der Antragsgegner und der Beigeladenen zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie verteidigt die erstinstanzliche Entscheidung und wiederholt und vertieft ihr Vorbringen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie habe nicht ger&#252;gt, dass das Verhandlungsverfahren nur mit ihr durchzuf&#252;hren gewesen sei, so dass eine Pr&#228;klusion der R&#252;ge nicht in Betracht komme.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Auftragserteilung an einen anderen Preistr&#228;ger als den Sieger des Wettbewerbs setze voraus, dass ein wichtiger Grund vorliege, der vorliegend fehle. Insbesondere sei das von ihr geplante Vorhaben realisierbar, was sich aus der einstimmigen Empfehlung des Preisgerichts ergebe. Ihre Vorschl&#228;ge f&#252;r die Umsetzung der Anmerkungen im Verhandlungsverfahren seien nicht als unzureichend, sondern lediglich mit gewissen Abschl&#228;gen beurteilt worden. Soweit es um die angebliche Schwierigkeit bei Realisierung ihres Vorhabens in zwei Bauabschnitten gehe, komme dem zudem keine Bedeutung mehr zu, da nach Pressemitteilungen vom Oktober 2016 der zweite Bauabschnitt auf Grund fehlender finanzieller Mittel der Antragsgegnerin zu 1) nicht gebaut werde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Auffassung der Vergabekammer sei ihre R&#252;ge, die Antragsgegner konterkarierten mit der Bewertungsmatrix das Wettbewerbsergebnis, nicht pr&#228;kludiert, da ein Vergaberechtsversto&#223; f&#252;r sie insoweit nicht erkennbar gewesen sei, da aus Sicht des Bieters - hier eines Architekten - grunds&#228;tzlich davon auszugehen sei, dass der Auftraggeber in der Gestaltung der Matrix frei sei und gegen deren Ausgestaltung keine Einwendungen sinnvoll erhoben werden k&#246;nnten. Etwas anderes habe sie erst durch einen nach Erhalt des Schreibens der Antragsgegner vom 18.3.2016 get&#228;tigten Anruf bei der Architektenkammer Sachsen erfahren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortigen Beschwerden der Antragsgegner und der Beigeladenen sind jeweils zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und begr&#252;ndet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie haben jedoch in der Sache keinen Erfolg. Die Vergabekammer hat im Ergebnis zu Recht das Vergabeverfahren in den Stand nach Beendigung des vorgeschalteten Wettbewerbs zur&#252;ckversetzt. Im Fall der Beibehaltung der Vergabeansicht haben die Antragsgegner unter Beachtung der Rechtsauffassung des Senats das Verhandlungsverfahren neu durchzuf&#252;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf das vorliegende Verfahren ist nach &#167;&#160;186 Abs.&#160;2 GWB das GWB in der bis zum 18.4.2016 g&#252;ltigen Fassung anwendbar, da das Vergabeverfahren vor diesem Zeitpunkt eingeleitet wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Das Vergabenachpr&#252;fungsverfahren ist entgegen der Auffassung der Beigeladenen nicht dadurch erledigt, weil es zwischen ihr und den Antragsgegnern bereits zu einem Vertragsschluss gekommen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In einem VOF-Verfahren wird das Vergabeverfahren gem&#228;&#223; &#167;&#160;11 Abs.&#160;7 VOF mit Vertragsschluss (oder Verzicht auf die Auftragserteilung) beendet, dessen Zustandekommen nach allgemeinem Zivilrecht zu beurteilen ist (vgl. Vergabekammer Sachsen, Beschluss vom 10.9.2015 - 1/SVK/022/15). Ein solcher Vertragsschluss ist vorliegend nicht dargelegt. Entgegen der Auffassung der Beigeladenen kann der Email der Antragsgegner vom 5.4.2016 (Anlage B2) ein Angebot auf Abschluss des Vertrags nicht entnommen werden. Ein solches setzte voraus, dass sich nach der Auslegung auf der Grundlage des objektiven Empf&#228;ngerhorizonts (&#167;&#167;&#160;133, 157 BGB) erg&#228;be, dass der Erkl&#228;rende mit Rechtsbindungswillen gehandelt h&#228;tte, was vorliegend zu verneinen ist. Denn mit der Email Anlage BF8 wurde ausdr&#252;cklich der Entwurf des Architektenvertrags &#252;bersandt mit der "Bitte um Durchsicht und R&#252;ckmeldung". Dementsprechend war das beigef&#252;gte Dokument auch noch auf jeder Seite mit dem Vermerk "ENTWURF" gekennzeichnet. Mit der &#220;bersendung des Entwurfs wollten sich die Antragsgegner daher nach dem objektiven Empf&#228;ngerhorizont noch nicht verpflichten, zu den genannten Bedingungen im Fall der Annahme den Vertrag abzuschlie&#223;en. Der Beigeladenen sollte vielmehr Durchsicht und Pr&#252;fung des Entwurfs erm&#246;glicht werden, der nach der Email vom 5.4.2016 um Angaben erg&#228;nzt worden war, die sich aus dem Verhandlungsgespr&#228;ch ergeben hatten, und somit der Vorbereitung des Abschlusses des Vertrags dienen. Mangels Angebots kam es durch die Email Anlage BF9 der Beigeladenen dementsprechend nicht zum Vertragsschluss, abgesehen davon, dass auch die Beigeladene in der Email lediglich die Durchsicht der "Vertragsunterlagen" und ihr Einverst&#228;ndnis best&#228;tigte. Wenn sie weiter erkl&#228;rte, sie sichere "schon heute" eine engagierte und kompetente Bearbeitung des Projekts zu, best&#228;tigt dies, dass auch die Beigeladene nicht davon ausging, bereits durch diese Email einen Vertrag geschlossen und damit bereits zur Bearbeitung des Projekts verpflichtet zu sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dementsprechend haben auch die Antragsgegner im Nachpr&#252;fungsverfahren geltend gemacht, es sei nicht zu einem Vertragsschluss gekommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Nachpr&#252;fungsantrag ist zul&#228;ssig, soweit die Antragstellerin geltend macht, die Antragsgegner h&#228;tten im Rahmen des Verhandlungsverfahrens nicht hinreichend ber&#252;cksichtigt, dass sie den ersten Preis im Wettbewerb erzielt habe, und h&#228;tten hierdurch vergaberechtswidrig das Ergebnis des Wettbewerbs konterkariert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Die Antragstellerin hat durch ihre Teilnahme am Wettbewerb und den Verhandlungsgespr&#228;chen sowie durch die Abgabe des Honorarangebots ihr Interesse am Auftrag hinreichend bekundet und hat die Verletzung ihrer eigenen subjektiven Rechte und das Entstehen eines Schadens ausreichend dargelegt (&#167;&#160;107 Abs.&#160;2 GWB aF).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b)&#160;Die Antragstellerin hat auch - entgegen der Auffassung der Vergabekammer - nicht eine sie gem&#228;&#223; &#167;&#160;107 Abs.&#160;3 Satz&#160;1 Nr.&#160;3 GWB aF treffende R&#252;geobliegenheit verletzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dabei kann letztendlich offen bleiben, ob die Frist des &#167;&#160;107 Abs.&#160;3 Satz&#160;1 Nr.&#160;3 GWB aF auch f&#252;r ein Verhandlungsverfahren nach einem durchgef&#252;hrten Architektenwettbewerb gilt, bei dem - wie vorliegend - lediglich der vorgeschaltete Wettbewerb bekannt gemacht wird und die Bekanntmachung der erst nach Abschluss des Wettbewerbs relevanten Frist zur Abgabe eines Angebots weder geboten noch auch nur sinnvoll erscheint (vgl. hierzu Senat, Beschluss vom 23.6.2016 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018634","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt Vergabesenat","11 Verg 4/16","Beschluss","23.06.2016","Zur Intransparenz von Bewertungskriterien","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>11 Verg 4/16</a> - Tragwerksplanung <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018634","part":"L","price":0.0,"anchor":"rd_51"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt Vergabesenat","11 Verg 4/16","Beschluss","23.06.2016","Zur Intransparenz von Bewertungskriterien","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn. 51</a> mwN). Denn die Antragstellerin h&#228;tte jedenfalls eine sie diesbez&#252;glich treffende R&#252;geobliegenheit nicht verletzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Die Antragstellerin selbst hat es nicht als vergaberechtswidrig ger&#252;gt, dass die Antragsgegner mit s&#228;mtlichen Preistr&#228;gern ein Verhandlungsverfahren gef&#252;hrt haben, so dass eine Verletzung der R&#252;geobliegenheit insofern von vorneherein nicht in Betracht kommt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Soweit die Antragstellerin die Verletzung vergaberechtliche Vorschriften darauf st&#252;tzt, dass die Durchf&#252;hrung des Verhandlungsverfahrens, insbesondere die Ber&#252;cksichtigung des ersten Preises beim vorangegangenen Wettbewerb mit lediglich 30 von maximal 100 m&#246;glichen Punkten, das Ergebnis des Wettbewerbs konterkariere, liegt keine Verletzung der R&#252;geobliegenheit vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar war der Antragstellerin bereits mit dem Schreiben vom 27.1.2016 (Anlage BF 3) bekannt gemacht worden, in welchem Umfang ihr Wettbewerbssieg sowie die Platzierungen der weiteren Preistr&#228;ger punktem&#228;&#223;ig im Verhandlungsverfahren ber&#252;cksichtigt werden sollten. Trotz dieser tats&#228;chlichen Erkennbarkeit fehlte aber eine Erkennbarkeit des Rechtsversto&#223;es im Sinne von &#167;&#160;107 Abs.&#160;3 Satz&#160;1 Nr.&#160;3 GWB aF. Die Erkennbarkeit eines Rechtsversto&#223;es ist nicht nur auf die einen Rechtsversto&#223; begr&#252;ndenden Tatsachen, sondern auch auf deren rechtliche Bewertung als Vergaberechtsversto&#223; zu beziehen. "Erkennbar" iSv &#167;&#160;107 Abs.&#160;3 S.&#160;1 Nr.&#160;3 GWB sind nur solche Verst&#246;&#223;e, die laienhaft und ohne Anwendung juristischen Sachverstands ins Auge fallen; &#252;bersteigerte tats&#228;chliche und rechtliche Anforderungen d&#252;rfen diesbez&#252;glich nicht an einen Bieter gestellt werden (OLG D&#252;sseldorf, B. v. 03.08.2011 - VII-Verg 30/11). Ein durchschnittlicher Bieter muss insbesondere nicht die Rechtsprechung der Vergabesenate und Vergabekammern kennen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vor diesem Hintergrund musste die Antragstellerin die ihrer Ansicht nach falsche Gewichtung des Auswahlkriteriums "Wettbewerbsergebnis" nicht vorab entsprechend &#167;&#160;107 Abs.&#160;3 S.&#160;1 Nr.&#160;3 GWB aF r&#252;gen. Sie musste n&#228;mlich in der Laiensph&#228;re nicht davon ausgehen, dass hierin ein Vergabeversto&#223; liegt. Es ist aus dem Normtext &#167;&#160;8 Abs.&#160;2 RPW 2013 nicht zu entnehmen, in welcher Weise konkret die dort geforderte Beauftragung eines Preistr&#228;gers, in der Regel des ersten Preistr&#228;gers, in dem dem Wettbewerb anschlie&#223;enden Verhandlungsverfahren umzusetzen ist und dass und ggf. in welcher Weise sich hieraus Vorgaben f&#252;r die Gewichtung der Auswahlkriterien in der Bewertungsmatrix im Verhandlungsverfahren ergeben. Einschl&#228;gige obergerichtliche Rechtsprechung dazu, dass bzw. in welcher Weise sich die Regelung &#167;&#160;8 Abs.&#160;2 RPW 2013 auf die Bewertungsmatrix auswirken muss, ist nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch aus dem Schreiben der Antragstellerin vom 22.3.2016 (Anlage Ast 10, Bl. 212ff VKA), in dem sie r&#252;gte, dass gerade kein wichtiger Grund vorliege, der es den Antragsgegnern erlaube, den Auftrag nicht ihr, dem ersten Sieger, zu erteilen, ergibt sich nicht, dass f&#252;r sie bereits bei Erhalt des Schreibens vom 27.1.2016 erkennbar gewesen w&#228;re, dass die Ausgestaltung des Verhandlungsverfahrens, insbesondere die verwendeten Punktematrix, vergaberechtswidrig sein k&#246;nnte. Nach ihrem zweitinstanzlich unbestrittenen Vortrag beruhte dieser Hinweis im Schreiben vom 22.3.2016 darauf, dass sie unmittelbar nach Erhalt des Ablehnungsschreibens mit der Architektenkammer Sachsen telefoniert hatte, die sie auf die Entscheidung des OLG M&#252;nchen vom 22.1.2001 hingewiesen habe (AZ. 31 U 5879/00, die GRW 1995 im Fall des Einladungswettbewerbs betreffend), wonach nur im Fall eines wichtigen Grundes von der Beauftragung des Siegers des Wettbewerbs Abstand genommen werden k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Der Nachpr&#252;fungsantrag ist auch begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Umstand, dass die Antragstellerin im Wettbewerb den ersten Preis erzielt hat, wurde im Verhandlungsverfahren nicht hinreichend ber&#252;cksichtigt. Die Ausgestaltung des Verhandlungsverfahrens durch die Antragsgegner war vergaberechtswidrig und verletzte die Rechte der Antragstellerin aus &#167;&#167;&#160;17 Abs.&#160;1 VOF, 8 Abs.&#160;2 RPW 2013.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Vorliegend ist die VOF nach deren &#167;&#160;1 einschl&#228;gig, da es sich bei den relevanten Architekturleistungen um solche gem&#228;&#223; Anhang I Teil A Kategorie 12 handelt und der Schwellenwert &#252;berschritten ist. &#167;&#160;17 Abs.&#160;2 VOF sieht vor, dass "einer oder mehrere Preistr&#228;ger" mit den weiteren Planungsleistungen zu beauftragen sind. Dies soll jedoch nach der genannten Vorschrift "nach Ma&#223;gabe der in &#167;&#160;15 Abs.&#160;2 VOF genannten einheitlichen Richtlinien" erfolgen, zu denen vorliegend die RPW 2013 geh&#246;rt, deren Geltung nach dem ausdr&#252;cklichen Hinweis in der Bekanntmachung (Ziff. 1 b) das Verfahren unterstellt wurde. &#167;&#160;8 Abs.&#160;2 RPW 2013 sieht zwar ebenfalls grunds&#228;tzlich die Verpflichtung vor, einen Preistr&#228;ger zu beauftragen, modifiziert dies aber dahin, dass in der Regel die Beauftragung des Gewinners erfolgt und weicht insofern von der Vorg&#228;ngerregelung &#167;&#160;8 Abs.&#160;2 RPW 2008 ab, die - wie &#167;&#160;17 Abs.&#160;2 VOF - lediglich die Beauftragung eines der Preistr&#228;ger vorsah. Entsprechend wird als eine der inhaltlichen &#196;nderungen der RPW 2013 gegen&#252;ber der Vorg&#228;ngerregelung hervorgehoben, dass durch die RPW 2013 u.a. "bevorzugt die Beauftragung des ersten Preistr&#228;gers" verankert worden sei (vgl. insoweit Bekanntmachung des Bundesministeriums f&#252;r Verkehr, Bau und Stadtentwicklung, BAnz AT 22.2.2013 B4, S.&#160;1 und Schreiben vom 28.2.2013, dort zu &#167;&#160;8 Abs.&#160;2; Grosse, Richtlinie f&#252;r Planungswettbewerbe RPW 2013 l&#246;st RPW 2008 ab, ibr-Online, VPR 2013, 3). Damit steht gem&#228;&#223; &#167;&#160;8 Abs.&#160;2 RPW 2013 und der wortgleichen Verpflichtungserkl&#228;rung in der Bekanntmachung es dem Auslober grunds&#228;tzlich nicht (mehr) frei, welchen Preistr&#228;ger er beauftragt (vgl. insoweit zB M&#252;ller-Wrede, Kommentar zur VOF, 4. Auflage, &#167;&#160;17 Rn. 10 zu der &#167;&#160;8 Abs.&#160;2 RPW 2013 entsprechenden Vorg&#228;ngerregelung der RPW 2008, Nr.&#160;7.1 der Neufassung der Grunds&#228;tze und Richtlinien f&#252;r Wettbewerbe auf den Gebieten der Raumplanung, des St&#228;dtebaus und des Bauwesens (GRW 95) f&#252;r den Fall des Einladungswettbewerbs).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Etwas anderes ergibt sich nicht aus dem Einf&#252;hrungserlass des Hessischen Ministeriums der Finanzen vom 11.7.2013. Soweit es in diesem hei&#223;t:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Die Auftragsvergabe nach einem Wettbewerb erfolgt, soweit sie im Anwendungsbereich der Vergabeordnung f&#252;r Freiberufliche Leistungen - VOF - stattfindet, im nachgeschalteten Verhandlungsverfahren, an dem die Preistr&#228;ger regelm&#228;&#223;ig zu beteiligen sind. Eine Vorfestlegung auf den ersten Preistr&#228;ger ist grunds&#228;tzlich nicht zul&#228;ssig."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>stellt dies lediglich klar, dass trotz des vorgeschalteten Wettbewerbs ein Verhandlungsverfahren durchzuf&#252;hren ist und der erste Preistr&#228;ger nicht von vorneherein als Auftragnehmer feststehen darf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Im Grundsatz zu Recht hat die Vergabekammer auch angenommen, dass diese Regelbeauftragung des ersten Preistr&#228;gers sich in dem Verhandlungsverfahren niederschlagen muss.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da der eigentliche Architektenwettbewerb mit der Preisgerichtsentscheidung zwar seinen Abschluss gefunden hat, nicht aber das sich anschlie&#223;ende Verfahren zur Vergabe der weiteren Planungsleistungen, ist im Anschluss an die Preisgerichtsentscheidung ein Verhandlungsverfahren sachlich gerechtfertigt. Der &#246;ffentliche Auftraggeber ist gehalten, eine Pr&#252;fung der Eignung der Preistr&#228;ger vorzunehmen und eine Auswahl aus diesem Kreis f&#252;r die Aufnahme von Verhandlungen &#252;ber die Ausf&#252;hrung zu treffen. Des Weiteren m&#252;ssen beide Seiten sich auch inhaltlich &#252;ber die Vertragsgestaltung und -inhalt einig werden (Weyand, ibr-Online-Kommentar Vergaberecht, Stand 26.11.2012, &#167;&#160;17 VOF Rn. 9; OLG D&#252;sseldorf, Beschluss vom 02.12.2009 - Az.: VII-Verg 39/09). In diesem Verfahren ist jedoch das Ergebnis des Architektenwettbewerbs gem&#228;&#223; der Bestimmung des &#167;&#160;8 Abs.&#160;2 RPW 2013 zu ber&#252;cksichtigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Allerdings ist der Vergabekammer nicht zu folgen, wenn sie meint, dass der Auslober wegen der Verpflichtung, regelm&#228;&#223;ig den ersten Preistr&#228;ger zu verpflichten, das Verhandlungsverfahren jedenfalls zun&#228;chst nur mit dem ersten Preistr&#228;ger durchf&#252;hren d&#252;rfe. Es verbleibt insoweit der Vergabestelle &#252;berlassen, ob sie sogleich ein Verhandlungsverfahren mit allen Preistr&#228;gern durchf&#252;hrt und somit f&#252;r den Fall, dass eine Beauftragung des ersten Preistr&#228;gers scheitert, eine zeitnahe Beauftragung eines anderen Preistr&#228;gers erm&#246;glicht oder ob sie zun&#228;chst lediglich ein Verhandlungsverfahren mit dem ersten Preistr&#228;ger durchf&#252;hrt und erst bei dessen Scheitern das Verhandlungsverfahren mit den weiteren Preistr&#228;gern f&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Damit stand den Antragsgegnern auch eine Gestaltung offen, sogleich mit allen Preistr&#228;gern in das Verhandlungsverfahren einzutreten. Durch die entsprechende Ank&#252;ndigung in der Bekanntmachung, ein Verhandlungsverfahren mit "den Preistr&#228;gern" durchzuf&#252;hren (Anlage BF1, "Zus&#228;tzliche Informationen") hatte sie sich auch insofern gebunden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d) Sollte dementsprechend vorliegend vergaberechtsgem&#228;&#223; ein Verhandlungsverfahren mit allen Preistr&#228;gern durchgef&#252;hrt werden, ergab sich freilich aus der Verpflichtung der Antragsgegnerin, regelm&#228;&#223;ig den ersten Preistr&#228;ger zu beauftragen, ihre Verpflichtung, diesen Umstand bei der Gewichtung der Auswahlkriterien in geeigneter Weise zu ber&#252;cksichtigen (vgl. insofern Stolz, VOF und Wettbewerbe, VergabeR 2014, S.&#160;295, 298).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Antragsgegner demgegen&#252;ber meinen, es bestehe keine Vorgabe f&#252;r die Gewichtung der Ergebnisse des Architektenwettbewerbs nach der VOF und auf die Entscheidung der Vergabekammer S&#252;dbayern vom 13.10.2014 (AZ. Z3-3-3194-1-37-08/14 Rn. 171ff.) verweisen, ist dem aus den unter Buchst. a) und b) dargelegten Gr&#252;nden nicht zu folgen. Im &#220;brigen ist aus der genannten Entscheidung bereits nicht ersichtlich, dass f&#252;r das dortige Vergabeverfahren ebenfalls &#167;&#160;8 Abs.&#160;2 RPW 2013 galt. Nach dem in der Entscheidung wiedergegebenen Sachverhalt war in der Bekanntmachung lediglich - entsprechend &#167;&#160;17 Abs.&#160;1 VOF und &#167;&#160;8 RPW 2008 - vorgesehen, dass der Auftrag an einen Gewinner des Wettbewerbs vergeben werde, nicht aber - wie vorliegend - die regelm&#228;&#223;ige Auftragserteilung an den ersten Preistr&#228;ger.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>e) Die vorgenommene Gewichtung der Auswahlkriterien in Bezug auf die Punktegew&#228;hrung an den ersten Preistr&#228;ger im Hinblick auf seine Platzierung im Wettbewerb erfolgte fehlerhaft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar steht dem Auftraggeber bei der Aufstellung der Wertungskriterien ein weiter Ermessensspielraum zu. Der Auftraggeber kann demnach selbst bestimmen, nach welchen Kriterien und anhand welcher Beurteilungsspielr&#228;ume er einen Zuschlag erteilt. Diese Grunds&#228;tze sind auch auf die Binnengewichtung &#252;bertragbar (Vergabekammer Sachsen, Beschluss vom 9.12.2013 - 1/SVK/035-13 Rn. 107).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Grenzen dieses Ermessensspielraums haben die Antragsgegner vorliegend &#252;berschritten. Dies ergibt sich bereits daraus, dass die Antragsgegner bei Erstellung der Matrix und Gewichtung der Auswahlkriterien offensichtlich nicht davon ausgingen, in der Regel den ersten Preistr&#228;ger beauftragen und diese Verpflichtung entsprechend in der Gewichtung der Auswahlkriterien umsetzen zu m&#252;ssen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Dies belegt bereits die vorgerichtliche Korrespondenz: Nachdem die Antragstellerin im Schreiben vom 22.3.2016 (Anlage Ast 10, Bl. 212ff. VKA) ger&#252;gt hatte, dass nach &#167;&#160;8 Abs.&#160;2 RPW 2013 und der Bekanntmachung der "Gewinner" des Wettbewerbs habe beauftragt werden sollen, sofern kein wichtiger Grund der Beauftragung entgegenstehe, erl&#228;uterten die Antragsgegner mit Schreiben vom 29.3.2016 (Anlage Ast 11, Bl. 216ff. VKA) ihre Auffassung, wonach die beabsichtigte Vergabe an die Beigeladene nicht zu beanstanden sei. Sie f&#252;hrten insoweit aus, es bestehe entgegen der Auffassung der Antragstellerin keine Verpflichtung, den ersten Preistr&#228;ger zu beauftragen. Zur Begr&#252;ndung verwiesen sie hierbei auf den Wortlaut des &#167;&#160;8 Abs.&#160;2 RPW 2013, wobei sie jedoch durch Unterstreichung lediglich den Teil der Regelung hervorhoben, der die Beauftragung eines der Preistr&#228;ger vorsah, nicht jedoch den Teil der Regelung, der die Verpflichtung, regelm&#228;&#223;ig den ersten Preistr&#228;ger zu beauftragen, beinhaltet ("Bei der Umsetzung des Projekts ist
            <span style="text-decoration:underline;">einer der Preistr&#228;ger</span>
            , in der Regel der Gewinner, unter Ber&#252;cksichtigung der Empfehlung des Preisgerichts
            <span style="text-decoration:underline;">mit den weiteren Planungsleistungen zu beauftragen, sofern kein wichtiger Grund der Beauftragung entgegensteht."</span>
            ). Sie verwiesen weiterhin auf den Wortlaut des &#167;&#160;17 Abs.&#160;1 VOF, der ebenfalls lediglich die Beauftragung eines oder mehrerer der Preistr&#228;ger vorsieht und - anders als &#167;&#160;8 Abs.&#160;2 RPW 2013 - nicht die regelm&#228;&#223;ige Beauftragung des ersten Preistr&#228;gers statuiert. Sie f&#252;hrten au&#223;erdem aus, nach der "herrschenden vergaberechtlichen Rechtsprechung" sei "eine Beauftragung des 1. Preistr&#228;gers f&#252;r den Auftraggeber gerade nicht zwingend". Einer der drei in Bezug genommenen Entscheidungen lag ausdr&#252;cklich nicht die RPW 2013, sondern die RPW 2008 zugrunde (Vergabekammer Niedersachsen, Beschluss vom 23.12.2012 - VgK-57/2011). Der anderen Entscheidung lag nach dem dortigen Tatbestand ein Sachverhalt zugrunde, bei dem die Vergabestelle in der Bekanntmachung vorgesehenen hatte, den Auftrag an einen der Gewinner des Wettbewerbs zu vergeben sei, nicht jedoch - entsprechend - &#167;&#160;8 Abs.&#160;2 RPW 2013 - in der Regel an den ersten Preistr&#228;ger (Vergabekammer S&#252;dbayern, Beschluss vom 13.10.2014 - Z3-3-3194-1-37-08/14). Gerade in der letztgenannten Entscheidung f&#252;hrt die dortige Vergabekammer im Leitsatz aus, dass das Wettbewerbsergebnis nicht so hoch zu gewichten sei, dass der Wettbewerbsgewinner des vorhergehenden Wettbewerbs regelm&#228;&#223;ig auch den Auftrag im Verhandlungsverfahren erhalten m&#252;sse. Die Antragsgegner brachten damit zum Ausdruck, dass sie gerade nicht annahmen, den ersten Preistr&#228;ger bei der Gewichtung der Auswahlkriterien in besonderem Ma&#223;e privilegieren zu m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies wird auch durch die weiteren Ausf&#252;hrungen in dem genannten Schreiben best&#228;tigt, wenn es hei&#223;t, das Wettbewerbsergebnis habe in dem Verhandlungsverfahren ausreichend Ber&#252;cksichtigung gefunden, da es mit insgesamt 30% in die Wertung einflie&#223;e. Auch hieraus ergibt sich, dass die Antragsgegner zwar davon ausgingen, die Ergebnisse des Wettbewerbs ber&#252;cksichtigen zu m&#252;ssen, sie aber nicht annahmen, das Erreichen des ersten Preises gegen&#252;ber dem Erreichen der weiteren Preise innerhalb des Auswahlkriteriums "Wettbewerbsergebnis" besonders gewichten zu m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dementsprechend sah auch die Gewichtung der Auswahlkriterien keine Privilegierung des ersten gegen&#252;ber den weiteren Preistr&#228;gern vor, da der Punkteabstand zwischen dem ersten und dem zweiten Preistr&#228;ger mit 6 Punkten ebenso hoch war, wie der Punkteabstand zwischen dem zweiten und dem dritten Preistr&#228;ger. Auch die Bemessung des Punkteabstands selbst mit weniger als 10% der Gesamtpunktzahl spricht daf&#252;r, dass die Antragsgegner nicht davon ausgingen, regelm&#228;&#223;ig zur Beauftragung des ersten Preistr&#228;gers verpflichtet zu sein und dies bei Gewichtung der Auswahlkriterien ber&#252;cksichtigen zu m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieses fehlende Bewusstsein belegt schlie&#223;lich auch der Prozessvortrag. So wiederholten und vertieften die Antragsgegner vor der Vergabekammer ihre Auffassung, wonach nicht zwingend der erste Preistr&#228;ger zu beauftragen, sondern auf die Gesamtheit der Preistr&#228;ger abzustellen sei (insbesondere: Schriftsatz vom 12.5.2016, S.&#160;6, Bl. 484 VKA). Noch in der Beschwerdebegr&#252;ndung wiederholten die Antragsgegner ihre Auffassung, wonach &#167;&#160;17 VOF nicht determiniere, welcher Preistr&#228;ger zu beauftragen sei und der erste Preistr&#228;ger keine rechtlich bessere Stellung als die anderen Preistr&#228;ger habe (Beschwerdeschrift vom 8.2.2017, S.&#160;8ff., Bl. 25 der Beschwerdekammerakte).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>f) Soweit die Antragsgegner und die Beigeladene geltend machen, die Entscheidung, der Beigeladenen den Auftrag erteilen zu wollen, sei jedenfalls deshalb gerechtfertigt, weil ein wichtiger Grund daf&#252;r vorliege, dass dem ersten Preistr&#228;ger der Auftrag nicht erteilt werden k&#246;nne, ist dem nicht zu folgen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kann insoweit dahinstehen, ob - wie dies die Antragstellerin meint - nicht nur die Nichterteilung an einen der Preistr&#228;ger, sondern auch die Nichterteilung an den ersten Preistr&#228;ger voraussetzt, dass ein wichtiger Grund im Sinne von &#167;&#160;17 Abs.&#160;1 VOF vorliegt (so offensichtlich OLG M&#252;nchen, Urteil vom 22.1.2001 - 31 U 5879/00 zu einem vergleichbaren Ausschreibungstest). Dagegen spricht der Wortlaut &#167;&#160;8 Abs.&#160;2 RPW 2013, der die Verpflichtung zur Beauftragung eines der Preistr&#228;ger vorsieht, sollte kein wichtiger Grund vorliegen. Demgegen&#252;ber gew&#228;hrt der Wortlaut der Vergabestelle bei der Nichtbeauftragung des ersten Siegers eine gr&#246;&#223;ere Entscheidungsfreiheit, da dieser nicht stets, sondern nur in der Regel zu beauftragen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies kann jedoch im Ergebnis offen bleiben, da die von den Antragsgegnern und der Beigeladenen geltend gemachten Gr&#252;nde die Nichtbeauftragung der Antragstellerin als erster Preistr&#228;gerin auch dann nicht rechtfertigen, wenn man annimmt, es seien graduell weniger gewichtige Gr&#252;nde ausreichend. Die Antragsgegner und die Beigeladene machen insofern geltend, die Planung der Antragstellerin sei aus bestimmten, in dem Preisgerichtsprotokoll genannten Gr&#252;nden nicht realisierbar gewesen. Zwar kommt f&#252;r die Beurteilung eines wichtigen Grundes im Sinne von &#167;&#160;17 VOF den Empfehlungen des Preisgerichts besondere Bedeutung zu (M&#252;ller-Wrede, aaO, &#167;&#160;17 Rn. 29), was jedenfalls auch g&#228;lte, wenn man einen graduell schw&#228;cheren Grund als ausreichend ans&#228;he. Jedoch hat vorliegend das Preisgericht gerade nicht angeregt, aufgrund seiner Anmerkungen der Antragstellerin den Auftrag nicht zu erteilen, sondern es hat einstimmig die Beauftragung der Antragstellerin (lediglich) unter Beachtung der im Protokoll aufgef&#252;hrten Hinweise empfohlen. Auch geht aus der Bewertung der Umsetzung der Anmerkungen des Preisgerichts in dem Verhandlungsverfahren nicht hervor, dass - wie die Antragsgegner im Nachpr&#252;fungsverfahren geltend machen - die Planung nicht realisierbar gewesen w&#228;re. Denn es wird von den Antragsgegnern im Rahmen der Bewertung des Verhandlungsverfahrens die "Darstellung erster Ideen zur Umsetzung der Anmerkung des Preisgerichts" durch die Antragstellerin mit "gut (4 von 5 Maximalpunkten)" bzw. "befriedigend (3 von 5 Maximalpunkten)" bewertet, so dass sich eine fehlende Realisierbarkeit nicht ergibt. Dies gilt entsprechend f&#252;r die Realisierung der Planung in zwei Bauabschnitten, die im Verhandlungsgespr&#228;ch durch beide Antragsgegner jeweils mit der Beurteilung "befriedigend" (3 von 5 Maximalpunkten) bewertet wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>g) Aus diesem Grund hat die Vergabekammer es im Ergebnis zu Recht als erforderlich angesehen hat, das Vergabevergabeverfahren in den Stand nach Beendigung des vorgeschalteten Wettbewerbs zur&#252;ckzuversetzen und den Antragsgegnern im Fall fortbestehender Vergabeansicht aufgegeben, das Verhandlungsverfahren auf der Grundlage einer ermessensfehlerfreien Gewichtung erneut durchzuf&#252;hren. Insoweit weist der Senat auf Folgendes hin:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Die Verpflichtung, regelm&#228;&#223;ig den ersten Preistr&#228;ger zu beauftragen, wirkt sich vorrangig auf die Gewichtung des Wettbewerbsergebnisses zwischen dem ersten Preistr&#228;ger und den &#252;brigen Preistr&#228;gern, und zwar vorrangig innerhalb des Beurteilungskriteriums "Ergebnis des Wettbewerbs" aus. Es erscheint zur Umsetzung der Verpflichtung, regelm&#228;&#223;ig den ersten Preistr&#228;ger zu beauftragen, nicht ausreichend, den Erhalt des ersten Preises gegen&#252;ber dem Erhalt weiterer Preise im Wettbewerb lediglich mit einem Punktevorsprung von nicht einmal 10% der f&#252;r das Verhandlungsverfahren insgesamt erreichbaren Maximalpunktzahl (6 von 100) zu ber&#252;cksichtigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Beigeladene demgegen&#252;ber meint, die vorgenommene Gewichtung des Wettbewerbsergebnisses sei vergaberechtlich nicht zu beanstanden, ist dem nicht zu folgen. Soweit sie auf die Leitf&#228;den VOF-Vergabeverfahren der Architektenkammer Baden-W&#252;rttemberg und der Architektenkammer Bremen (BF 19 und BG 20) verweist, ergibt sich bereits nicht, ob die dortigen Leitf&#228;den auch eine Vergabe betreffen, die der RPW 2013 unterfallen, da dort ausdr&#252;cklich nur die VOF benannt wird, die - anders als die RPW 2013 - lediglich die Beauftragung eines Preistr&#228;gers, nicht aber die Verpflichtung zur regelm&#228;&#223;igen Betrauung des ersten Preistr&#228;gers vorsehen. Soweit sie auf die Hinweise der Architektenkammer Niedersachsen aus April 2016 zur RPW 2013 (Anlage BF22) verweist, folgt der Senat der dort ge&#228;u&#223;erten rechtlichen Auffassung aus den o.g. Gr&#252;nden nicht. Soweit sie meint, die Gewichtung des Kriteriums "Wettbewerbsergebnis" mit 30% sei nicht zu beanstanden, was auch die Bekanntmachung Anlage BF21 best&#228;tige, ist dem f&#252;r die Gewichtung des Kriteriums selbst zuzustimmen. Allerdings ist, wie ausgef&#252;hrt, die Gewichtung der Stellung der Antragstellerin als erster Preistr&#228;ger im Verh&#228;ltnis zu den weiteren Preistr&#228;gern in Bezug auf dieses Kriterium zu beanstanden. Abgesehen davon betreffen die Bekanntmachungen BF21 Vorhaben, die nach der Bekanntmachung der RPW 2008 bzw. der RPW der FHH 2010, nicht aber der RPW 2013 unterfallen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Sollten die Antragsgegner im Fall fortbestehender Vergabeabsicht beabsichtigen, wie bisher, neben dem Kriterium "Ergebnis des Wettbewerbs" als weiteres Kriterium die Umsetzung der vom Preisgericht benannten Anmerkungen vorzusehen, d&#252;rfte auch bei Gewichtung dieses Kriteriums die Verpflichtung, regelm&#228;&#223;ig den ersten Preistr&#228;ger zu beauftragen, zu ber&#252;cksichtigen sein. Dies gilt insbesondere dann, wenn dem letztgenannten Kriterium - wie vorliegend - ein erhebliches, der Bewertung des Kriteriums "Ergebnis des Wettbewerbs" m&#246;glicherweise vergleichbares Gewicht zukommt (bis zu 22,5 Punkte gegen&#252;ber 30 Punkten). Bei den vom Preisgericht gemachten Anmerkungen handelt es sich um Punkte, die das Preisgericht nicht davon abhielten, der Antragstellerin einstimmig den ersten Preis zuzuerkennen und ihre Beauftragung zu empfehlen. W&#252;rde die Antragstellerin als erste Preistr&#228;gerin diese Anmerkungen &#252;berhaupt nicht umsetzen und daher in diesem Kriterium mit "0" bewertet, h&#228;tte sie kaum eine Chance, gleichwohl noch als Sieger aus dem Verhandlungsverfahren hervorzugehen, was der Wertung des Preisgerichts widerspr&#228;che. Eine solche Gewichtung des Kriteriums "Umsetzung der Anmerkungen des Preisgerichts" w&#228;re allenfalls gerechtfertigt, wenn den vom Preisgericht benannten Anmerkungen im Einzelfall f&#252;r die Realisierung der Planung ein besonderes Gewicht zuk&#228;me.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine einheitliche Bewertung der Umsetzung der Anmerkungen f&#252;r s&#228;mtliche Preistr&#228;ger d&#252;rfte zudem jedenfalls dann dem Gleichbehandlungsgrundsatz widersprechen, wenn - wie vorliegend - einzelne dieser Anmerkungen beispielhaft hervorgehoben dargestellt werden, obwohl insoweit hinsichtlich einzelner Preistr&#228;ger kritische Anmerkungen fehlen. So fehlen f&#252;r die ausdr&#252;cklich in der Bewertungsmatrix angesprochene Fassadengestaltung kritische Anmerkungen gegen&#252;ber dem weiteren dritten Preistr&#228;ger (Preisgerichtsprotokoll S.&#160;11f., Tarnzahl 150211). Dessen Fassadengestaltung wurde vielmehr ausschlie&#223;lich positiv bewertet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit in dem zu Ziff. 4 beschriebenen Bewertungsgegenstand au&#223;er der Umsetzung der im Preisgerichtsprotokoll benannten Anmerkungen noch weitere Unterkriterien benannt sind (."Erg&#228;nzend sind das Technikkonzept (Energieversorgung) bei gemeinsamer Nutzung und der zweite bauliche Rettungsweg zu erl&#228;utern") bestehen im &#220;brigen Bedenken hinsichtlich der Transparenz. Denn aus den zus&#228;tzlichen Erl&#228;uterungen dieses Kriteriums ergibt sich nicht, welcher Teil der vorgesehenen Maximalpunktzahl von 22,5 Punkten auf das Unterkriterium der Darstellung der Ideen zur Umsetzung der Anmerkungen, welcher Teil auf das Unterkriterium der Erl&#228;uterung des gemeinsamen Technikkonzepts bei gemeinsamer Nutzung und welcher Teil auf das Unterkriterium der Erl&#228;uterung des zweiten baulichen Rettungswegs entf&#228;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cc) Dies gilt entsprechend f&#252;r das bisher vorgesehene Kriterium der Beurteilung des Entwurfs hinsichtlich der Ausf&#252;hrung in zwei Bauabschnitten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch dieser Punkt war bereits Gegenstand der Beurteilung durch das Preisgericht, so dass ggf. auch insofern die Entscheidung des Preisgerichts, einen ersten Preistr&#228;ger zu bestimmen, zu ber&#252;cksichtigen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch hier erscheint jedenfalls die einheitliche Gewichtung dieses Kriteriums hinsichtlich s&#228;mtlicher Preistr&#228;ger fraglich, wenn - wie vorliegend - das Preisgericht Beanstandungen insoweit nicht hinsichtlich s&#228;mtlicher am Verhandlungsverfahren beteiligter Preistr&#228;ger erhoben hat. So hei&#223;t es hinsichtlich des dritten Preistr&#228;gers (Tarnzahl 150211, S.&#160;11 des Preisgerichtsprotokolls BF 2), dass die gew&#228;hlte st&#228;dtebauliche Setzung auch im 1. Bauabschnitt tragf&#228;hig und die Realisierung des 2. Bauabschnitts bei laufendem Betrieb der Feuerwache denkbar sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Au&#223;erdem ist auch insoweit nicht erkennbar, welcher Teil der erreichbaren Maximalpunktzahl von 10 Punkten auf das Unterkriterium der Beurteilung des Entwurfs hinsichtlich der Sicherstellung der Funktionalit&#228;t bei Ausf&#252;hrung in zwei Bauabschnitten einerseits und dem Unterkriterium der Erl&#228;uterung der Mehrkosten f&#252;r den Fall der Herstellung in zwei Bauabschnitten entf&#228;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>dd) Schlie&#223;lich d&#252;rften die Antragsgegner bei fortbestehender Vergabeabsicht und Wiederholung des Verhandlungsverfahrens gehalten sein, die von ihr getroffenen Wertungen hinreichend zu dokumentieren (&#167;&#160;12 VOF; vgl. zur Dokumentationspflicht: Senat, Beschluss vom 28.11.2006 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013031","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt Vergabesenat","11 Verg 4/06","Beschluss","28.11.2006","Vergabe &#246;ffentlicher Auftr&#228;ge: Dokumentationsm&#228;ngel im Vergabeverfahren","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>11 Verg 4/06</a>). Dem d&#252;rfte es insbesondere nicht gen&#252;gen, wenn - wie vorliegend bei Vergabe der Maximalpunktzahl geschehen - in keiner Weise schriftlich dokumentiert wird, worauf die Wertung des jeweiligen Kriteriums mit "sehr gut" beruhte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die Kostentragung beruht auf &#167;&#167;&#160;120, 78 S.&#160;1 und 2 GWB aF.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d398196" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190019032</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
