<html>
<head><title>6-W-69-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 6. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.11.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 W 69/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2017:1101.6W69.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;888 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190019316"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Inhalt und Umfang der Verurteilung zur Rechnungslegung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Wer zur Rechnungslegung &#252;ber die Gesch&#228;fte, welche unter Verwendung eines bestimmten Produkts get&#228;tigt wurden, verurteilt worden ist, hat eine Aufstellung der dieses Produkt betreffenden einzelnen Ein- und Verkaufsgesch&#228;fte vorzulegen, aus der sich der jeweilige Kaufpreis ergibt; au&#223;erdem ist die Vorlage der zugeh&#246;rigen Rechnungen und Lieferscheine erforderlich.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190019316","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 6. Juli 2017, 2-6 O 591/10<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 1 hat die Kosten des Beschwerdeverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der erstinstanzlichen Kosten des Vollstreckungsverfahrens verbleibt es bei der Entscheidung des Landgerichts.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Beschwerdewert: 5.000,- &#8364;</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten &#252;ber die Vollstreckung einer Rechnungslegungsverpflichtung aus einer Verurteilung wegen einer wettbewerbswidrigen Nachahmung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten zu 1 und 2 wurden mit inzwischen rechtskr&#228;ftigem Urteil vom 28.9.2011 verurteilt, die im Tenor im einzelnen wiedergegebenen Nachbauten von Stecktechnikprodukten der Kl&#228;gerin in den Verkehr zu bringen, zu bewerben, anzubieten und/oder zu vertreiben (Ziff. 1 des Tenors). Au&#223;erdem wurden sie verurteilt (Ziff. 2 des Tenors),</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>"der Kl&#228;gerin Auskunft &#252;ber Art und Umfang der unter Ziff. 1 bezeichneten Verletzungshandlungen zu erteilen, insbesondere unter Angabe</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(a) der Menge der hergestellten oder ausgelieferten Produkte gem&#228;&#223; Ziff. 1 sowie der hiermit erzielten Ums&#228;tze, gegliedert nach Kalendervierteljahren unter Angabe von Liefermengen, -preisen und -zeit;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(b) von Art und Umfang der Werbetr&#228;ger, insbesondere Zeitschriften, Prospekte und sonstigen Werbematerialien, in oder auf denen die unter Ziff. 1 genannten Produkte abgedruckt oder beworben sind, gegliedert nach Kalendervierteljahren und Art der Werbetr&#228;ger sowie von Auflage und Empf&#228;nger der Werbetr&#228;ger</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>sowie</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Rechnung zu legen &#252;ber die Gesch&#228;fte, welche unter Verwendung der Produkte gem&#228;&#223; Ziff. 1 get&#228;tigt wurden."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten haben die aus den Anlagen AST 5, AG 2-4 ersichtlichen Ausk&#252;nfte erteilt. Die Kl&#228;gerin hielt dies nicht f&#252;r ausreichend. Sie wollte mit ihrem Zwangsmittelantrag vom 12.04.2017 die Verpflichtung zur Rechnungslegung vollstrecken. Das Landgericht hat mit Beschluss vom 06.07.2017 gegen die Beklagte zu 1 ein Ordnungsgeld i.H.v. 5.000 &#8364; verh&#228;ngt. Den gegen den Beklagten zu 2 gerichteten Zwangsgeldantrag hat es zur&#252;ckgewiesen. Gegen diese Beurteilung richtete sich die sofortige Beschwerde der Beklagten zu 1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 6.9.2017 - w&#228;hrend des Beschwerdeverfahrens - hat die Beklagte zu 1 gegen&#252;ber der Kl&#228;gerin erg&#228;nzend Rechnung gelegt. Die Parteien haben daraufhin das Vollstreckungsverfahren &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach der &#252;bereinstimmenden Erledigung war gem&#228;&#223; &#167;&#160;91a Abs.&#160;1 ZPO &#252;ber die Kosten des Verfahrens unter Ber&#252;cksichtigung des bisherigen Sach- und Streitstandes nach billigem Ermessen zu entscheiden. Ma&#223;gebend ist dabei der ohne die Erledigung zu erwartende Verfahrensausgang, also die Frage, wer bei einer Fortsetzung des Rechtsstreits voraussichtlich obsiegt h&#228;tte. Die sofortige Beschwerde der Beklagten zu 1 w&#228;re zur&#252;ckzuweisen gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Das Landgericht hat zu Recht angenommen, dass die Beklagte ihrer Rechnungslegungsverpflichtung nicht ausreichend nachgekommen ist. Die Rechnungslegung ist eine gesteigerte Form der Auskunft. Sie erfordert eine weitergehende, genauere Information (K&#246;hler in K&#246;hler/Bornkamm, 35. Aufl., &#167;&#160;9 Rn. 4.6, 4.31). Diese hat durch Vorlage einer die geordneten Zusammenstellung der Einnahmen und Ausgaben enthaltenden Rechnung zu erfolgen und durch Vorlage von Belegen, soweit solche erteilt zu werden pflegen (&#167;&#160;259 I BGB). "Geordnet" bedeutet, dass die Rechnungslegung nicht nur &#252;bersichtlich, sondern auch nachpr&#252;fbar sein muss (vgl. Senat, Beschl. v. 25.7.2005 - <a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"LARE190012209","part":"K","price":0.0,"tooltip":{"item":["OLG Frankfurt 6. Zivilsenat","6 W 6/05","Beschluss","25.07.2005","Anspruch auf Rechnungslegung &#252;ber den bei einer Schutzrechtsverletzung erzielten Gewinn","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}},{"docId":"LARE190011949","part":"K","price":0.0,"tooltip":{"item":["OLG Frankfurt 6. Zivilsenat","6 W 6/05","Beschluss","21.02.2005","Aufschiebende Wirkung der sofortigen Beschwerde gegen Zwangs- und Ordnungsmittelbeschl&#252;sse","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}]}'>6 W 6/05</a>, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Die Beklagte hat unter dem 16.03.2017 eine tabellarische Aufstellung vorgelegt, aus der sich die Menge der jeweils nachgeahmten Produkte, aufgegliedert nach Produktarten und Quartalen ergibt. Au&#223;erdem sind aus der Aufstellung Angaben zum jeweiligen Einkaufspreis, zum Verkaufspreis und zum Nettoumsatz ersichtlich. Weiterhin hat die Beklagte ihre Gemeinkosten angegeben und den gesamten Nettogewinn aus den betroffenen Produkten errechnet. Dies war nicht ausreichend. Zwar war anhand dieser Angaben eine Schadensberechnung m&#246;glich. Es fehlte jedoch an der M&#246;glichkeit der Nachpr&#252;fbarkeit. Die Beklagte war deshalb verpflichtet, eine Aufstellung der einzelnen Ein- und Verkaufsgesch&#228;fte vorzulegen. Es gen&#252;gte nicht, lediglich die Gesamtums&#228;tze pro Quartal anzugeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Ohne Erfolg beruft sich die Beklagte darauf, nach dem Wortlaut des Urteilstenors sei sie ausdr&#252;cklich nur zur Angabe der Menge der Produkte sowie der hiermit erzielten Ums&#228;tze, gegliedert nach Kalendervierteljahren unter Angabe von Liefermengen, -preisen und -zeit verpflichtet. Die genannte Tenorierung betrifft die Auskunftspflicht. Zus&#228;tzlich musste die Beklagte Rechnung legen. Die im Tenor genannten Angaben sind au&#223;erdem nicht abschlie&#223;end, wie die Formulierung "insbesondere" verdeutlicht. Schon die Erw&#228;hnung der Lieferzeiten deutet darauf hin, dass auch Angaben zu den Einzelgesch&#228;ften erforderlich waren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Der Inhalt des Rechnungslegungsanspruchs unterliegt allerdings den Grenzen von Treu und Glauben (BGH, Urt. v. 16.5.2017 - X ZR 85/14, Rn. 67 - Sektionaltor II, juris). Der Rechnungslegungsaufwand darf deshalb nicht v&#246;llig au&#223;er Verh&#228;ltnis zum erwartbaren Erkenntnisgewinn stehen. Eine generelle Unverh&#228;ltnism&#228;&#223;igkeit war im Streitfall nicht anzunehmen. Die Beklagte musste f&#252;r einen begrenzten Zeitraum ihre Gesch&#228;fte mit den streitgegenst&#228;ndlichen Produkten offen legen. Die Kl&#228;gerin sollte durch die Offenlegung der Einzelgesch&#228;fte in die Lage versetzt werden, die angegebenen Mengen und Preise zu &#252;berpr&#252;fen. Es kann nach der Erledigung offen bleiben, ob die Aufgliederung der Einzelums&#228;tze auch bei solchen Gesch&#228;ften verlangt werden konnte, die nur Kleinstmengen im ein- oder zweistelligen Bereich betrafen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beklagte war auch verpflichtet, die erforderlichen Belege, namentlich die Rechnungen und Lieferscheine ihrer Gesch&#228;fte vorzulegen. F&#252;r die Pflicht zur Belegvorlage ist ma&#223;geblich, ob die Erteilung von Belegen bei demjenigen Vorgang &#252;blich ist, den der Beleg dokumentieren soll (BGH, Urt. v. 16.5.2017 - X ZR 85/14, Rn. 62 - Sektionaltor II, juris). Das Landgericht hat zu Recht und von der Beschwerde unbeanstandet angenommen, dass bei den genannten Ver&#228;u&#223;erungsgesch&#228;ften &#252;blicherweise Rechnungen und Lieferscheine erteilt werden. Es kommt nicht darauf an, dass die Pflicht zur Belegvorlage nicht ausdr&#252;cklich tenoriert ist. Zur Rechnungslegung geh&#246;rt stets die Vorlage von Rechnungen und Lieferscheinen (vgl. Senat, Beschl. v. 25.7.2005 - <a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"LARE190012209","part":"K","price":0.0,"tooltip":{"item":["OLG Frankfurt 6. Zivilsenat","6 W 6/05","Beschluss","25.07.2005","Anspruch auf Rechnungslegung &#252;ber den bei einer Schutzrechtsverletzung erzielten Gewinn","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}},{"docId":"LARE190011949","part":"K","price":0.0,"tooltip":{"item":["OLG Frankfurt 6. Zivilsenat","6 W 6/05","Beschluss","21.02.2005","Aufschiebende Wirkung der sofortigen Beschwerde gegen Zwangs- und Ordnungsmittelbeschl&#252;sse","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}]}'>6 W 6/05</a>, juris). Insoweit fehlt es auch nicht an der Bestimmtheit des Urteilstenors. Denn jedenfalls die Pflicht zur Vorlage von Rechnungen und Lieferscheinen kann bei einer Pflicht zur Rechnungslegung nicht zweifelhaft sein. Die in den Abrechnungen enthaltenen Kundenangaben h&#228;tte die Beklagte unkenntlich machen k&#246;nnen. Zu deren Offenlegung war sie nicht verpflichtet. Die Kl&#228;gerin ben&#246;tigt f&#252;r die Berechnung ihres Schadensersatzanspruchs nicht die Kenntnis der Kundennamen (vgl. BGH, Urt. v. 25.3.2010 - I ZR 130/08, Rn. 41 - juris). Ihr &#220;berpr&#252;fungsinteresse tritt insoweit hinter dem Geheimhaltungsinteresse der Beklagten zur&#252;ck.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die H&#246;he des vom Landgericht verh&#228;ngten Zwangsgeldes war ebenfalls nicht zu beanstanden. Die Bemessung erscheint moderat. Sie ber&#252;cksichtigt einerseits das Interesse der Beklagten, nicht ohne hinreichend sichere Grundlage zu viele Betriebsinterna offenlegen zu m&#252;ssen und andererseits den Umstand, dass schon die bisherigen Ausk&#252;nfte eher z&#246;gerlich erteilt wurden und mehrfache Nachfragen der Gl&#228;ubigerin erforderten, obwohl an der rechtlichen Verpflichtung kein ernsthafter Zweifel bestehen konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Die Voraussetzungen f&#252;r eine Zulassung der Rechtsbeschwerde (&#167;&#160;574 ZPO) liegen nicht vor.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d489446" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190019316</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
