<html>
<head><title>1-Ss-197-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 1. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.11.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 Ss 197/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2016:1104.1SS197.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;56 Abs.&#160;1 StGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190018816"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Ber&#252;cksichtigung von Vorw&#252;rfen aus schwebendem Verfahren bei Sozialprognose</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><ol style="list-style-type:decimal;">
            <li>
              <p>Vorw&#252;rfe aus einem schwebenden Verfahren, in dem ein Urteil noch aussteht, d&#252;rfen bei der Sozialprognose i.S.v. &#167;&#160;56 Abs.&#160;1&#160;StGB nicht zum Nachteil des Angeklagten verwertet werden, wenn das Gericht zur Richtigkeit dieser Beschuldigungen keine eigenen und prozessordnungsgem&#228;&#223;en Feststellungen getroffen hat.</p>
            </li>
            <li>
              <p>Die Bemessung der Freiheitstrafe in H&#246;he von "1 Jahr 3 Monaten und 2 Wochen" verst&#246;&#223;t gegen &#167;&#160;39&#160;StGB. Da sich die erkannte Strafe nicht in das System der Vorschrift einf&#252;gen l&#228;sst, ist die verh&#228;ngte Strafe auf das in den Einheiten des &#167;&#160;39&#160;StGB auszudr&#252;ckende, n&#228;chstniedrige Ma&#223; zu korrigieren.</p>
            </li>
            <li>
              <p>Zur Frage des H&#228;rteausgleichs in einem solchen Fall</p>
            </li>
          </ol></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018816","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Limburg, 16. Februar 2016, 4&#160;Ns 3&#160;Js 8712/15<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Revisionen der Angeklagten wird das angefochtene Urteil des Landgerichts Limburg a. d. Lahn vom 16.02.2016</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="list-style-type:decimal;">
            <li>
              <p>bez&#252;glich des Angeklagten zu 1. im Strafausspruch mit den zugeh&#246;rigen Feststellungen insoweit aufgehoben, als eine Aussetzung der Vollstreckung der Freiheitsstrafe zur Bew&#228;hrung abgelehnt worden ist,</p>
            </li>
            <li>
              <p>bez&#252;glich des Angeklagten zu 2. im Strafausspruch mit den zugeh&#246;rigen Feststellungen aufgehoben.</p>
            </li>
          </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die weitergehenden Revisionen werden als unbegr&#252;ndet verworfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Umfang der Aufhebung wird die Sache zur neuen Verhandlung und Entscheidung, auch &#252;ber die Kosten der Revisionen, an eine andere Kammer des Landgerichts Limburg a. d. Lahn zur&#252;ckverwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht Limburg a.d. Lahn hat die Angeklagten durch Urteil vom 27.08.2015 wegen versuchten Wohnungseinbruchdiebstahls jeweils zu einer Freiheitsstrafe von 1 Jahr und 2 Monaten verurteilt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Staatsanwaltschaft hat das Landgericht Limburg a.d. Lahn am 16.02.2016 die Angeklagten wegen Wohnungseinbruchdiebstahls schuldig gesprochen, wobei der Angeklagte zu 1. zu einer Freiheitsstrafe von 1 Jahr und 8 Monaten und der Angeklagte zu 2. zu einer Freiheitsstrafe von 1 Jahr und 3 Monaten verurteilt wurde. Die Berufungen der Angeklagten hat das Landgericht Limburg a.d. Lahn verworfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen dieses Urteil haben der Angeklagte zu 1. am 22.02.2016 und der Angeklagte zu 2. am 23.02.2016 jeweils Revision eingelegt. Mit seiner form- und fristgerecht eingelegten und ebenso begr&#252;ndeten Revision r&#252;gt der Angeklagte zu 1. allgemein die Verletzung formellen Rechts sowie die Verletzung materiellen Rechts, wobei sich seine Sachr&#252;ge insbesondere gegen den Strafausspruch richtet. Der Angeklagte zu 2. erhebt mit seiner form- und fristgerecht eingelegten und ebenso begr&#252;ndeten Revision zwei Verfahrensr&#252;gen und die Sachr&#252;ge, wobei mit Letzterer insbesondere die unterbliebene Strafaussetzung zu Bew&#228;hrung angegriffen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Generalstaatsanwaltschaft Frankfurt am Main hat in ihrer Stellungnahme vom 23.06.2016 beantragt, die Revisionen der Angeklagten als offensichtlich unbegr&#252;ndet zu verwerfen. Entgegen der Auffassung der Generalstaatsanwaltschaft liegt keine beschr&#228;nkte Revision vor, da das Urteil insgesamt durch die Angeklagten angegriffen wurde und dabei nur "insbesondere" die Strafzumessung ger&#252;gt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision des Angeklagten zu 1. ist zul&#228;ssig (&#167;&#167;&#160;333, 341 Abs.&#160;1, 344, 345&#160;StPO) und hat in dem aus dem Tenor ersichtlichen Umfang Erfolg; im &#220;brigen ist sie unbegr&#252;ndet i.S.d. &#167;&#160;349 Abs.&#160;2&#160;StPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die allgemein erhobene R&#252;ge der Verletzung formellen Rechts ist unzul&#228;ssig, da eine solche nicht den Anforderungen des &#167;&#160;344 Abs.&#160;2 S.&#160;2&#160;StPO gen&#252;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die revisionsgerichtliche Nachpr&#252;fung des angefochtenen Urteils aufgrund der erhobenen Sachr&#252;ge hat im Schuldspruch keinen Rechtsfehler zum Nachteil des Angeklagten zu 1. ergeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Hingegen hat die &#220;berpr&#252;fung des Strafausspruchs mehrere Rechtsfehler zum Nachteil des Angeklagten zu 1. erbracht, wobei sich diese aber auf die Entscheidung &#252;ber die Strafaussetzung zur Bew&#228;hrung beschr&#228;nken.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die Strafzumessung ist grunds&#228;tzlich Aufgabe des Tatrichters, da er allein in der Lage ist, sich aufgrund der Hauptverhandlung einen umfassenden Eindruck von Tat und T&#228;ter zu verschaffen. Das Revisionsgericht kann nur in den F&#228;llen eingreifen, in denen Rechtsfehler vorliegen (st. Rspr. vgl.
            <i>Senat</i>
            , Beschl. v. 09.05.2008 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013839","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 1. Strafsenat","1 Ss 67/08","Beschluss","09.05.2008","Diebstahl geringwertiger Sachen: Grenze zur Geringwertigkeit","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>1 Ss 67/08</a>, juris [Rn.&#160;12] = NStZ-RR 2008, 311  [insoweit nicht abgedr.];
            <i>Senat</i>
            , Beschl. v. 11.02.2015 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017893","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 1. Strafsenat","1 Ss 323/14","Beschluss","11.02.2015","Erforderliche Darlegungen im Urteil bei Bew&#228;hrung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>1 Ss 323/14</a>, juris [Rn.&#160;9];
            <i>Senat</i>
            , Beschl. v. 05.03.2015 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017937","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 1. Strafsenat","1 Ss 8/15","Beschluss","05.03.2015","Handel mit Bet&#228;ubungsmitteln: Notwendigkeit der Feststellung der genauen Wirkstoffmenge","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>1 Ss 8/15</a>, juris [Rn.&#160;5] = StV 2015, 643 [nur Ls.]). Dies ist insbesondere dann der Fall, wenn der Tatrichter von einem falschen Strafrahmen ausgegangen ist, seine Strafzumessungserw&#228;gungen in sich fehlerhaft sind oder rechtlich anerkannte Strafzwecke au&#223;er Acht gelassen wurden oder wenn sich die Strafe von ihrer Bestimmung, gerechter Schuldausgleich zu sein, soweit nach oben oder unten inhaltlich l&#246;st, dass ein grobes Missverh&#228;ltnis zwischen Schuld und Strafe besteht (
            <i>Senat</i>
            , Beschl. v. 09.05.2008 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013839","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 1. Strafsenat","1 Ss 67/08","Beschluss","09.05.2008","Diebstahl geringwertiger Sachen: Grenze zur Geringwertigkeit","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>1 Ss 67/08</a>, juris [Rn.&#160;12] = NStZ-RR 2008, 311  [insoweit nicht abgedr.];
            <i>Senat</i>
            , Beschl. v. 05.03.2015 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017937","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 1. Strafsenat","1 Ss 8/15","Beschluss","05.03.2015","Handel mit Bet&#228;ubungsmitteln: Notwendigkeit der Feststellung der genauen Wirkstoffmenge","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>1 Ss 8/15</a>, juris [Rn.&#160;5] = StV 2015, 643 [nur Ls.]). Ein entsprechender Rechtsfehler liegt namentlich auch dann vor, wenn die Darlegungen zur Versagung der Strafaussetzung zur Bew&#228;hrung gem&#228;&#223; &#167;&#160;56&#160;StGB nicht ausreichend oder fehlerhaft sind (vgl. nur
            <i>Senat</i>
            , Beschl. v. 11.02.2015 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017893","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 1. Strafsenat","1 Ss 323/14","Beschluss","11.02.2015","Erforderliche Darlegungen im Urteil bei Bew&#228;hrung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>1 Ss 323/14</a>, juris [Rn.&#160;9]).
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Vor diesem Hintergrund ist die vom Berufungsgericht ausgesprochene Freiheitsstrafe von 1 Jahr und 8 Monaten f&#252;r den Angeklagten zu 1. rechtsfehlerfrei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Insbesondere liegt kein Versto&#223; gegen das aus &#167;&#160;46 Abs.&#160;3&#160;StGB folgende Verbot der Doppelverwertung vor. Das Landgericht durfte die konkret festgestellten massiven psychischen Beeintr&#228;chtigungen der Gesch&#228;digten des Wohnungseinbruchdiebstahls strafsch&#228;rfend werten (s. nur
            <i>BGH</i>
            , Beschl. v. 31.03.2011 - 2&#160;StR 39/11, juris;
            <i>BGH</i>
            NStZ-RR 2010, 374 [375]). Der Wohnungseinbruchdiebstahl ist zwar mit einem gravierenden Eingriff in die Opfersph&#228;re verbunden und kann zu ernsten psychischen St&#246;rungen f&#252;hren. Jedoch setzt die Erf&#252;llung des Tatbestands nicht voraus, dass es im Einzelfall tats&#228;chlich zum Eintritt einer schweren psychischen Belastung eines Gesch&#228;digten gekommen ist (s. nur
            <i>BGH</i>
            , Beschl. v. 31.03.2011 - 2&#160;StR 39/11, juris m.w.N.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Hingegen hat die &#220;berpr&#252;fung der Entscheidung &#252;ber die Strafaussetzung zur Bew&#228;hrung gem&#228;&#223; &#167;&#160;56&#160;StGB mehrere Rechtsfehler zum Nachteil des Angeklagten zu 1. erbracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Zun&#228;chst hat das Landgericht die Entscheidung, die Vollstreckung der Freiheitsstrafe nicht zur Bew&#228;hrung auszusetzen, ma&#223;geblich mit dem Nachtatverhalten des Angeklagten zu 1. und einer insoweit nicht gegebenen positiven Sozialprognose i.S.v. &#167;&#160;56 Abs.&#160;1 und 2&#160;StGB begr&#252;ndet. Nach dem Landgericht werde sich der Angeklagte zu 1. nicht allein durch die Verh&#228;ngung der Freiheitsstrafe zuk&#252;nftig von der Begehung weiterer Straftaten abhalten lassen, da dieser "w&#228;hrend des laufenden Berufungsverfahrens wenige Wochen vor der Berufungshauptverhandlung in fremdem Wohnraum aufgefunden und verhaftet [wurde]. Anhaltspunkte f&#252;r einen berechtigten Aufenthalt in der fremden Wohnung liegen nicht vor" (UA S.&#160;11 f.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Diese Erw&#228;gung h&#228;lt rechtlicher Nachpr&#252;fung nicht stand. Vorw&#252;rfe aus einem schwebenden Verfahren, in dem ein Urteil noch aussteht, d&#252;rfen bei der Sozialprognose i.S.v. &#167;&#160;56 Abs.&#160;1&#160;StGB nicht zum Nachteil des Angeklagten verwertet werden, wenn das Gericht zur Richtigkeit dieser Beschuldigungen keine eigenen und prozessordnungsgem&#228;&#223;en Feststellungen getroffen hat (
            <i>BGH</i>
            StV 1995, 521;
            <i>BGH</i>
            StV 1993, 458&#160;f.; vgl. auch
            <i>Senat</i>
            , Beschl. v. 11.02.2015 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017893","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 1. Strafsenat","1 Ss 323/14","Beschluss","11.02.2015","Erforderliche Darlegungen im Urteil bei Bew&#228;hrung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>1 Ss 323/14</a>, juris [Rn.&#160;13];
            <i>BGH</i>
            , Beschl. v. 19.06.2012 - 4&#160;StR 139/12, juris [Rn.&#160;8] = NStZ 2013, 36  [insoweit nicht abgedr.]). Der blo&#223;e Verdacht einer weiteren Straftat darf aufgrund der Unschuldsvermutung nicht zum Nachteil des Angeklagten ber&#252;cksichtigt werden; dies gilt selbst dann, wenn in dem anderen Verfahren aufgrund eines dringenden Tatverdachts bereits Untersuchungshaft angeordnet worden ist (
            <i>BGH</i>
            StV 1993, 458 [459]).
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorliegend hat das Landgericht in den Urteilsgr&#252;nden festgestellt, dass gegen den Angeklagten zu 1. ein anderes Verfahren wegen des Vorwurfs des versuchten Wohnungseinbruchdiebstahls am ...12.2015, 18:31 Uhr, in der A-stra&#223;e ... in Stadt1 - Az. .../15 - anh&#228;ngig ist (UA S.&#160;3). Nach den weiteren Feststellungen des Landgerichts ist in dieser Sache vom Amtsgericht Stadt2 am ...12.2015 ein Haftbefehl erlassen worden und nach Anklageerhebung vom 11.01.2016 die Hauptverhandlung vor dem Amtsgericht Stadt2&#160;f&#252;r den 03.03.2016 anberaumt worden (UA S.&#160;3). Der Haftbefehl und die Anklageschrift wurden nach den Urteilsgr&#252;nden auch verlesen (UA S.&#160;7 f.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eigene Feststellungen zur Richtigkeit dieser Beschuldigung hat das Landgericht hingegen nicht getroffen. Jene Beschuldigung h&#228;tte daher auch nicht zum Nachteil des Angeklagten zu 1. ber&#252;cksichtigt werden d&#252;rfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Dar&#252;ber hinaus hat das Landgericht die nach &#167;&#160;56 Abs.&#160;2 S.&#160;1&#160;StGB notwendige Gesamtw&#252;rdigung von Tat und Pers&#246;nlichkeit des Angeklagten zu 1. nicht vorgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Das Landgericht hat das Vorliegen besonderer Umst&#228;nde i.S.v. &#167;&#160;56 Abs.&#160;2 S.&#160;1&#160;StGB allein mit der Begr&#252;ndung abgelehnt, dass das "eingeschr&#228;nkte Gest&#228;ndnis" des auf frischer Tat betroffenen Angeklagten zu 1. keinen solchen Umstand darstelle (UA S.&#160;12). Weitere Erw&#228;gungen zu dieser Frage sind nicht angestellt worden, obgleich das Landgericht eine Gesamtw&#252;rdigung von Tat und Pers&#246;nlichkeit des Angeklagten zu 1. in einer f&#252;r das Revisionsgericht nachpr&#252;fbaren Weise h&#228;tte vornehmen m&#252;ssen (s. nur
            <i>BGH</i>
            StV 2014, 598 = NStZ-RR 2014, 138). Dar&#252;ber hinaus weist der Senat darauf hin, dass das Gest&#228;ndnis des Angeklagten zu 1. an einer anderen Stelle des Urteils - hierzu in unaufl&#246;sbarem Widerspruch stehend - noch als "nahezu umfassend" und "fr&#252;hzeitig" bewertet worden war (UA S.&#160;10).
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision des Angeklagten zu 2. ist zul&#228;ssig (&#167;&#167;&#160;333, 341 Abs.&#160;1, 344, 345&#160;StPO) und hat in dem aus dem Tenor ersichtlichen Umfang Erfolg; im &#220;brigen ist auch sie unbegr&#252;ndet i.S.d. &#167;&#160;349 Abs.&#160;2&#160;StPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die revisionsgerichtliche &#220;berpr&#252;fung des angefochtenen Urteils aufgrund der erhobenen Sachr&#252;ge hat im Schuldspruch keinen Rechtsfehler zum Nachteil des Angeklagten zu 2. erbracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Hingegen hat die Nachpr&#252;fung des Strafausspruchs mehrere Rechtsfehler zum Nachteil des Angeklagten zu 2. ergeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Zun&#228;chst ist die Bestimmung der ausgesprochenen Strafe von 1 Jahr und 3 Monaten f&#252;r den Angeklagten zu 2. rechtsfehlerhaft erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat f&#252;r die angeklagte Tat eine "Freiheitsstrafe von 1 Jahr 3 Monaten und 2 Wochen" f&#252;r tat- und schuldangemessen erachtet (UA S.&#160;11). Im Anschluss daran hat es einen H&#228;rteausgleich vorgenommenen, da die Gesamtstrafenf&#228;higkeit der im Strafbefehl des Amtsgericht Stadt3 vom 15.10.2015 ausgesprochenen Geldstrafe von 25 Tagess&#228;tzen weggefallen sei, und die Freiheitsstrafe auf 1 Jahr und 3 Monate reduziert (UA S.&#160;11).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Nach &#167;&#160;39&#160;StGB ist eine Freiheitsstrafe ab einem Jahr jedoch nach vollen Monaten und Jahren zu bemessen. Die Bemessung der Freiheitstrafe in H&#246;he von "1 Jahr 3 Monaten
            <span style="text-decoration:underline;">und 2 Wochen</span>
            " verst&#246;&#223;t hiergegen. Da sich die erkannte Strafe nicht in das System der Vorschrift einf&#252;gen l&#228;sst, ist die verh&#228;ngte Strafe auf das in den Einheiten des &#167;&#160;39&#160;StGB auszudr&#252;ckende, n&#228;chstniedrige Ma&#223; zu korrigieren (
            <i>Wolters</i>
            , in: SK-StGB, Bd. 2, 9. Aufl. 2016, &#167;&#160;39 Rn.&#160;4;
            <i>H&#228;ger</i>
            , in: LK-StGB, 12. Aufl. 2006, Bd. 2, &#167;&#160;39 Rn.&#160;5). Das bedeutet, dass bereits wegen der angeklagten Tat auf eine Freiheitsstrafe von 1 Jahr und 3 Monaten in der Sache zu erkennen war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vor diesem Hintergrund wirkt sich auch der vom Landgericht vorgenommene H&#228;rteausgleich nicht mehr aus, da bereits ohne seine reduzierende Wirkung von 2 Wochen auf eine Freiheitsstrafe von 1 Jahr und 3 Monaten zu erkennen gewesen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Der Senat sieht sich gleichwohl aber au&#223;er Stande, nach einer Korrektur gem&#228;&#223; &#167;&#160;39&#160;StGB und einem H&#228;rteausgleich von 2 Wochen selbst auf eine Freiheitsstrafe von 1 Jahr 2 Monaten und 2 Wochen zu erkennen, obgleich dies grunds&#228;tzlich und als Ausnahme von &#167;&#160;39&#160;StGB m&#246;glich w&#228;re (s. nur
            <i>BGHR</i>
            StGB &#167;&#160;55 Abs.&#160;1 S.&#160;1 H&#228;rteausgleich 13;
            <i>BGH</i>
            NStZ-RR 2016, 240 ). Das Urteil enth&#228;lt insoweit n&#228;mlich keine Feststellungen dazu, ob die gegen den Angeklagten zu 2. erkannte Geldstrafe in H&#246;he von 25 Tagess&#228;tzen zu je 10,- Euro aus dem rechtskr&#228;ftigen Strafbefehl des Amtsgerichts Stadt3 bereits vollstreckt ist (vgl. UA S.&#160;4, 8, 11&#160;f.). Nur bei deren bereits erfolgter Vollstreckung schiede eine Anwendung des &#167;&#160;55&#160;StGB aus, sodass auf den H&#228;rteausgleich zur&#252;ckzugreifen w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Dar&#252;ber hinaus ist die Entscheidung &#252;ber die Strafaussetzung zur Bew&#228;hrung gem&#228;&#223; &#167;&#160;56&#160;StGB aus mehreren Gr&#252;nden rechtsfehlerhaft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Die Ablehnung einer positiven Sozialprognose i.S.v. &#167;&#160;56 Abs.&#160;1 und 2&#160;StGB f&#252;r den Angeklagten zu 2. weist mehrere Rechtsfehler auf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zum einen ist der Vorderrichter bei der Beurteilung dieser Frage nicht darauf eingegangen, dass der Angeklagte zu 2. nach den Feststellungen in den Urteilsgr&#252;nden eine Entsch&#228;digungszahlung in H&#246;he von 1.000,- Euro an den Gesch&#228;digten geleistet hat, obgleich dies als Verhalten nach der Tat gem&#228;&#223; &#167;&#160;56 Abs.&#160;1 S.&#160;2&#160;StGB ausdr&#252;cklich zu ber&#252;cksichtigen gewesen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zum anderen lag der bislang einzigen Verurteilung des Angeklagten zu 2. durch den rechtskr&#228;ftigen Strafbefehl des Amtsgerichts Stadt3 vom 15.10.2015, der ma&#223;geblich zur Ablehnung einer positiven Sozialprognose f&#252;hrte, weder eine einschl&#228;gige (stattdessen: exhibitionistische Handlungen gem&#228;&#223; &#167;&#160;183&#160;StGB) noch eine gewichtige Tat zu Grunde. Letzteres zeigt sich schon an der Verurteilung zu einer Geldstrafe von lediglich 25 Tagess&#228;tzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich konnte auch der Umstand, dass der bereits im Tatzeitpunkt in geregelten wirtschaftlichen Verh&#228;ltnissen lebende Angeklagte zu 2. die Tat ma&#223;geblich zugunsten eines Dritten begangen hat, nicht als negatives Indiz daf&#252;r gewertet werden, dass sich der Angeklagte zu 2. trotz seiner aktuell immer noch geregelten wirtschaftlichen Verh&#228;ltnisse jederzeit wieder zu einer solchen Tat zugunsten eines Bekannten entschlie&#223;en werde. Die insoweit vom Landgericht angenommene konkrete Wiederholungsgefahr ist aus den Feststellungen des Urteils nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Des Weiteren hat das Landgericht die nach &#167;&#160;56 Abs.&#160;2 S.&#160;1&#160;StGB notwendige Gesamtw&#252;rdigung von Tat und Pers&#246;nlichkeit des Angeklagten zu 2. nicht vorgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Das Landgericht hat das Vorliegen besonderer Umst&#228;nde i.S.v. &#167;&#160;56 Abs.&#160;2 S.&#160;1&#160;StGB allein mit der Begr&#252;ndung abgelehnt, dass weder das "eingeschr&#228;nkte Gest&#228;ndnis" des auf frischer Tat betroffenen Angeklagten zu 2. noch zus&#228;tzlich dessen Entsch&#228;digungszahlung in H&#246;he von 1.000,- Euro einen solchen Umstand darstellen (UA S.&#160;12). Weitere Erw&#228;gungen zu dieser Frage sind nicht angestellt worden, obgleich das Landgericht eine Gesamtw&#252;rdigung von Tat und Pers&#246;nlichkeit des Angeklagten zu 2. in einer f&#252;r das Revisionsgericht nachpr&#252;fbaren Weise h&#228;tte vornehmen m&#252;ssen (s. nur
            <i>BGH</i>
            StV 2014, 598 = NStZ-RR 2014, 138).
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Des Weiteren weist der Senat auch in diesem Zusammenhang darauf hin, dass das Gest&#228;ndnis des Angeklagten zu 2. an einer anderen Stelle des Urteils noch als "nahezu umfassend" und "fr&#252;hzeitig" bewertet worden ist (UA S.&#160;10).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>IV.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der aufgezeigten M&#228;ngel (&#167;&#160;337&#160;StPO) wird das angefochtene Urteil auf die Revisionen der Angeklagten in dem aus dem Tenor ersichtlichen Umfang aufgehoben (&#167;&#167;&#160;349 Abs.&#160;4, 353&#160;StPO). Die Sache wird insoweit zu neuer Verhandlung und Entscheidung, auch &#252;ber die Kosten des Revisionsverfahrens, an eine andere Kammer des Landgerichts Limburg a.d. Lahn zur&#252;ckverwiesen (&#167;&#160;354 Abs.&#160;2&#160;StPO).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d545549" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190018816</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
