<html>
<head><title>1-WF-37-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 1 . Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.08.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 WF 37/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2022:0803.1WF37.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE220003351"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Nachpr&#252;fung der vom Sachverst&#228;ndigen geltend gemachten Kosten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>1. Anlass zur Nachpr&#252;fung der vom Sachverst&#228;ndigen geltend gemachten Kosten besteht dann, wenn der angesetzte Zeitaufwand im Verh&#228;ltnis zur erbrachten Leistung au&#223;ergew&#246;hnlich hoch erscheint. Insoweit hat eine Plausibilit&#228;tspr&#252;fung zu erfolgen.<br><br>2. Sachverst&#228;ndige haben in Kindschaftssachen vorab darauf hinzuweisen, dass die zu erwartenden Kosten voraussichtlich erkennbar au&#223;er Verh&#228;ltnis zum Wert des Verfahrensgegenstandes stehen.<br><br>3. Im Einzelfall hat eine Herabsetzung der zu erstattenden Kosten auf einen Betrag in H&#246;he des zweifachen Regelwertes in Kindschaftssachen zu erfolgen, welcher die Steuerlast noch hinzuzurechnen ist (= 9.520,- &#8364;).<br></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220003351","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Bad Homburg v.d.H., 25. Januar 2022, 98 F 1179/20 UG, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Auf die Beschwerde des Vaters gegen den Beschluss des Amtsgerichts - Familiengericht - Bad Homburg v.d.H. vom 25.1.2022 wird die angefochtene Entscheidung abge&#228;ndert und die in der Gerichtskostenrechnung vom 10.9.2021, Kassenzeichen: ..., angesetzten Kosten werden nur in H&#246;he von 5.085,75 Euro erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Im &#220;brigen wird die Beschwerde zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Gerichtskosten werden f&#252;r das Beschwerdeverfahren nicht erhoben; au&#223;ergerichtliche Kosten werden nicht erstattet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Vater wendet sich gegen den Kostenansatz des Amtsgerichts in dem zuletzt beim Amtsgericht Bad Homburg v.d.H. gef&#252;hrten Umgangsverfahren. Mit Schriftsatz vom 5.3.2020 begehrte die Mutter, das Umgangsrecht des Vaters mit der gemeinsamen Tochter V, geb. am XX.XX.2016, familiengerichtlich so zu regeln, wie es dem Wohl des Kindes entspricht. Die zun&#228;chst geschlossene Vereinbarung, wonach der Umgang des Vaters mit der Tochter aufgrund der zahlreichen Konflikte der Eltern durch Freunde der Eltern begleitet werden sollte, sei gescheitert. Eine professionelle Umgangsbegleitung sei erforderlich. Das zun&#228;chst angerufene Amtsgericht - Familiengericht - Bad Homburg v.d.H. hat das Verfahren an das Amtsgericht Stadt1 abgegeben. Dort war bereits ein Verfahren betreffend den Bruder von V, W, geb. am XX.XX.2011, anh&#228;ngig. Das Amtsgericht Stadt1 hat die beiden Umgangsverfahren verbunden und den Kindern eine Verfahrensbeist&#228;ndin bestellt. Im Anh&#246;rungstermin vom 15.5.2020 wies der Beistand des Vaters darauf hin, dass die Einholung eines psychologischen Gutachtens erforderlich erscheine. Die Frage der Einholung eines solchen Gutachtens wurde der sodann f&#252;r den 16.6.2020 anberaumten Sitzung vorbehalten. In diesem Termin wurden die Beteiligten erneut angeh&#246;rt. Die Verfahrensbeist&#228;ndin betonte, dass beide Kinder Verhaltensweisen aufzeigten, die auf einen tiefen Loyalit&#228;tskonflikt schlie&#223;en lie&#223;en. Das Gericht wies sodann darauf hin, dass im Falle einer streitigen Fortsetzung ein Sachverst&#228;ndigengutachten einzuholen sein werde. Im Anschluss wurde laut Protokoll &#252;ber mehrere Stunden hinweg versucht, eine einvernehmliche Regelung zu finden. Dies scheiterte. Der Vater teilte seine Auffassung mit, dass er weiterhin die Einholung eines familienpsychologischen Sachverst&#228;ndigengutachtens anstrebe. Die Beteiligten schlossen sodann einen &#8222;Zwischenvergleich&#8220;, und das Gericht erlie&#223; am 16.6.2020 einen Beweisbeschluss. Im Kern sollte das Gutachten zur Frage der Beziehung der Eltern zu beiden Kindern, den W&#252;nschen der Kinder an die Umg&#228;nge, der konkreten Ausgestaltung des Umgangs und zu etwaig belastendem Verhalten der Eltern Stellung nehmen. Die bestellte Sachverst&#228;ndige, Frau X, vom Y in Stadt2, wurde im Beweisbeschluss darum gebeten, f&#252;r den Fall, dass sich Ansatzpunkte f&#252;r die M&#246;glichkeit der Herstellung eines Einvernehmens zwischen den Beteiligten ergeben sollten, sie hierauf hinwirken solle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 8.12.2020 und nach Abschluss der Exploration, der Interaktionsbeobachtungen und der Diagnostik teilte die Sachverst&#228;ndige mit: &#8220;dass im oben genannten Gutachten voraussichtlich Kosten entstehen werden, die die durchschnittlichen Gutachterkosten (vgl. OLG N&#252;rnberg, 11 WF 900/19) deutlich &#252;bersteigen werden. Um dem Anspruch eines Gutachtens mit einer langfristig tragf&#228;higen L&#246;sung gerecht zu werden, bei dem eine sensible und aufw&#228;ndige Diagnostik sowie ein differenzierter Blick auf die Entwicklung der gegenw&#228;rtigen Dynamik notwendig ist, kann durch die besondere Familiensituation (verschiedene Lebensmittelpunkte der zwei Kinder), l&#228;ngere Anfahrtszeiten und damit einhergehend ein zeitlich eingeschr&#228;nkter zeitlicher Rahmen f&#252;r Explorationstermine von einem h&#246;heren zeitlichen und damit auch finanziellen Aufwand ausgegangen werden&#8220;. Durch Beschluss vom 21.12.2020 wurde das Verfahren im Hinblick auf das beim Amtsgericht - Familiengericht - Bad Homburg v.d.H. anh&#228;ngige Scheidungsverfahren nach dort abgegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r ihr 221 Seiten umfassendes Gutachten vom 26.4.2021 stellte die Sachverst&#228;ndige 22.988,02 Euro in Rechnung. Das Gutachten empfahl eine mentalisierungsbasierte Elternberatung und die Aufrechterhaltung der aktuell vereinbarten Umgangsregelung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Termin am 9.6.2021 schlossen die Beteiligten einen umfassenden Vergleich zur Regelung des Umgangs des Vaters mit V und des Umgangs der Mutter mit W. Danach soll jeder Elternteil das nicht im Haushalt lebende Kind jeweils alle 14 Tage von Freitagnachmittag bis Sonntagnachmittag zu sich nehmen, ab September 2021 auch jeweils am Mittwochnachmittag; dar&#252;ber hinaus wurden die Ferien geregelt und eine Beratung vereinbart. Durch Beschluss vom 9.6.2021 setzte das Amtsgericht den Verfahrenswert auf 8.000,- Euro fest und entschied vor dem Hintergrund der Kommunikationsschwierigkeiten der Eltern, dass die Gerichtskosten von den Eltern je zur H&#228;lfte zu tragen seien und eine Erstattung au&#223;ergerichtlicher Kosten nicht stattfinde. Rechtsmittel wurden gegen diese Entscheidungen nicht eingelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen die Kostenrechnung vom 10.9.2021, Kassenzeichen ..., an den Vater in H&#246;he von 11.819,76 Euro, die die Verfahrensgeb&#252;hr, die Sachverst&#228;ndigenkosten und die Kosten des Verfahrensbeistandes zur H&#228;lfte ber&#252;cksichtigte, legte dieser mit Schreiben vom 29.9.2021 Erinnerung ein, die er am 14.12.2021 begr&#252;ndete. Insbesondere wendet er ein, dass die Kosten der Sachverst&#228;ndigen &#252;berh&#246;ht und deutlich h&#246;her als Gutachten mit vergleichbarer Aufgabenstellung seien. Ihrer Hinweispflicht nach &#167;&#160;407a Abs.&#160;3 Satz&#160;2 ZPO sei die Sachverst&#228;ndige nicht nachgekommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss vom 25.1.2022 hat das Amtsgericht - Familiengericht - Bad Homburg v.d.H. die Erinnerung des Vaters gegen die Kostenrechnung zur&#252;ckgewiesen. Zur Begr&#252;ndung hat es unter anderem ausgef&#252;hrt, eine Hinweispflicht der Sachverst&#228;ndigen sei nicht zu erkennen. Unbeschadet dessen sei die Rechtm&#228;&#223;igkeit der Kostenrechnung auch im &#220;brigen nicht in Frage zu stellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen den ihm am 29.1.2022 zugestellten Beschluss hat der Vater zun&#228;chst per E-Mail Beschwerde eingelegt und nach einem Hinweis des Senats seine Beschwerde durch unterschriebenen und per Telefax &#252;bersandten Schriftsatz vom 29.3.2021 wiederholt. Seine Beschwerde hat der Vater mit Schreiben vom 20.6.2022 ausf&#252;hrlich begr&#252;ndet und hier erneut auf die Verpflichtung nach &#167;&#160;407a ZPO hingewiesen. Ferner macht er geltend, dass das das Gutachten in Auftrag gebende Gericht Kosten f&#252;r das Gutachten zwischen 5.000,-- und 7.000,-- Euro in Aussicht gestellt habe. H&#228;tte er um die H&#246;he der Kosten gewusst, h&#228;tte er sofort Gegenma&#223;nahmen eingeleitet. Schlie&#223;lich sei die Gutachterin zum Zeitpunkt ihres Hinweises vom 8.12.2020, den er im &#220;brigen nie erhalten h&#228;tte, bereits tief in die Materie eingearbeitet gewesen. Gegen die Kosten der Verfahrensbeist&#228;ndin wendete er mit &#8222;Anh&#246;rungsr&#252;ge und Beschwerde gegen die Kosten Verfahrensbeist&#228;ndin Frau Z&#8220; vom 13.7.2022 ein, diese habe kein einziges Mal Kontakt mit ihm aufgenommen und in keiner Weise auf eine &#8222;einvernehmliche Regelung&#8220; hingearbeitet. Ohnehin habe er aus prozess&#246;konomischen Gr&#252;nde auf eine Entpflichtung der Verfahrensbeist&#228;ndin hingewirkt mit dem Ziel, eine Verfahrensbeist&#228;ndin aus dem hiesigen Einzugsgebiet zu bestellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf Anregung des Senats hatte die Staatskasse eine Festsetzung nach &#167;&#160;4 JVEG begehrt. Mit dem amtsgerichtlichen Beschluss vom 10.5.2022 wurden die Kosten der Sachverst&#228;ndigen - wie von ihr in Rechnung gestellt - in H&#246;he von 22.988,02 Euro festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss vom 14.7.2022 hat die Einzelrichterin das Verfahren gem. &#167;&#160;57 Abs.&#160;5 S.&#160;2 FamGKG wegen der grunds&#228;tzlichen Bedeutung der Rechtssache auf den Senat &#252;bertragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die nach &#167;&#160;57 Abs.&#160;2 Satz&#160;1 FamGKG statthafte Beschwerde ist auch im &#220;brigen zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Festsetzung nach &#167;&#160;4 JVEG durch Beschluss vom 10.5.2022 hindert den betroffenen Elternteil nicht, die H&#246;he der Verg&#252;tung des Sachverst&#228;ndigen im Rahmen eines Rechtsbehelfs nach &#167;&#160;57 FamGKG gegen den Kostenansatz zu r&#252;gen (vgl. OLG D&#252;sseldorf BeckRS 2019, 21815).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beschwerde hat in der Sache teilweise Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kostenansatz des Amtsgerichts vom 10.9.2021, aufgrund dessen sich die vom Vater h&#228;lftig zu tragenden Kosten auf insgesamt 11.819,76 Euro belaufen, ist hinsichtlich der H&#246;he der Sachverst&#228;ndigenkosten zu beanstanden (hier zu a). Hinsichtlich der h&#228;lftig zu erstattenden Kosten des Verfahrensbeistandes ist der Kostenansatz hingegen nicht zu beanstanden (hier zu b); gegen die h&#228;lftig in Ansatz gebrachte Verfahrensgeb&#252;hr wendet sich der Vater nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a.) Die zu erstattenden Kosten der beauftragten Sachverst&#228;ndigen sind auf die Beschwerde des Vaters nicht in H&#246;he von 22.988,02 Euro zu ber&#252;cksichtigen, sondern auf 9.520,-- Euro herabzusetzen. Denn die H&#246;he der abgerechneten Kosten der Sachverst&#228;ndigen, die zur H&#228;lfte Eingang in die vom Vater angegriffene Kostenrechnung gefunden haben, ist nach Ansicht des Senats zu beanstanden; zudem h&#228;tte die Sachverst&#228;ndige vorab auf die erh&#246;hten Kosten hinweisen m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa.) Die Entsch&#228;digung der Sachverst&#228;ndigen umfasst das Honorar f&#252;r ihre Leistungen. Dieses ist nach der erforderlichen Zeit zu bemessen, &#167;&#160;8 Abs.&#160;1, 2 Satz&#160;1 JVEG. Dar&#252;ber hinaus k&#246;nnen Fahrtkosten und sonstige notwendige Auslagen, wie Kopie-, Porto- und Telefonkosten geltend gemacht werden. Grunds&#228;tzlich kann davon ausgegangen werden, dass Angaben der Sachverst&#228;ndigen &#252;ber die tats&#228;chlich aufgewandte Zeit richtig sind und die zur Verg&#252;tung geltend gemachten Stunden zur Erstellung des Gutachtens notwendig waren (vgl. Lack/Hammesfahr, Psychologische Gutachten im Familienrecht, Rn. 193). Anlass zur Nachpr&#252;fung besteht dann, wenn der angesetzte Zeitaufwand im Verh&#228;ltnis zur erbrachten Leistung au&#223;ergew&#246;hnlich hoch erscheint (vgl. OLG Frankfurt FuR 2022, 102; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220003715","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 1. Senat f&#252;r Familiensachen","1 WF 69/15","Beschluss","19.06.2017","Verg&#252;tung des Sachverst&#228;ndigen - Plausibilit&#228;t des erforderlichen Aufwands","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt, Beschluss vom 19.6.2017, 1 WF 69/15</a>). Insoweit hat eine Plausibilit&#228;tspr&#252;fung zu erfolgen (vgl. OLG Brandenburg FamRZ 2020, 368). Diese findet anhand allgemeiner Erfahrungswerte statt (vgl. OLG Braunschweig, Beschluss vom 6.10.2016, 2 W 62/15, juris), die hier entgegen der Erw&#228;gungen des Amtsgerichts in seinem Beschluss zu &#167;&#160;4 JVEG vom 10.5.2022 zu dem Ergebnis f&#252;hrt, dass die von der Sachverst&#228;ndigen geltend gemachten Kosten selbst vor dem Hintergrund der langandauernden hochkonflikthaften Elternbeziehung einerseits und der gerichtlichen Fragestellung nach der konkreten Ausgestaltung des Umgangs andererseits der H&#246;he nach nicht mehr nachvollziehbar sind. Dies gilt auch bei Anlegung eines gro&#223;z&#252;gigen Ma&#223;stabs vor dem Hintergrund, dass mit der Reform des &#167;&#160;163 FamFG auch eine Verbesserung der Qualit&#228;t von Gutachten intendiert war und die Sachverst&#228;ndigen einen gro&#223;en Aufwand betreiben m&#252;ssen, um den Anforderungen des Gerichts an ein Gutachten in Kindschaftssachen gerecht zu werden (vgl. hierzu Arbeitsgruppe Familienrechtliche Gutachten, Mindestanforderungen an die Qualit&#228;t von Sachverst&#228;ndigengutachten im Kindschaftsrecht, 2.Auflage, ZKJ 2019, 409 ff.; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220003715","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 1. Senat f&#252;r Familiensachen","1 WF 69/15","Beschluss","19.06.2017","Verg&#252;tung des Sachverst&#228;ndigen - Plausibilit&#228;t des erforderlichen Aufwands","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt, Beschluss vom 19.6.2017, 1 WF 69/15</a>). Entgegen der Auffassung des Vaters ist es hingegen unerheblich, dass ihm das Ergebnis der Begutachtung missf&#228;llt, die Gutachterin erst 28 Jahre alt war und ihre Exploration nicht durch strukturierte Interviews erfolgte. Denn es obliegt innerhalb des genannten Rahmens grunds&#228;tzlich der beauftragten Sachverst&#228;ndigen, welche Methodik sie f&#252;r die Erstattung des Gutachtens w&#228;hlt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Sachverst&#228;ndige hat mit Rechnung vom 11.5.2021 zun&#228;chst einen Zeitaufwand von 184 Stunden in Rechnung gestellt; ferner Fahrt-, Porto- und Telefon-, Kopier- und Gutachtenerstellungskosten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nachvollziehbar (und unbeanstandet geblieben) sind zun&#228;chst die geltend gemachten Fahrpreise, die Kosten f&#252;r die schriftliche Erstellung des Gutachtens, die Kosten f&#252;r die Kopien vom Gutachten und die Porto- und Telefonkosten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nicht plausibel ist hingegen der geltend gemachte Zeitaufwand f&#252;r das Aktenstudium mit vier Stunden f&#252;r einen Aktenumfang von 279 Blatt. Hier k&#246;nnen allenfalls zwei Stunden angesetzt werden (150 bis 200 Blatt pro Stunde, vgl. OLG N&#252;rnberg FamRZ 2019, 130). Nicht nachvollziehbar ist ferner der Ansatz von 56 Stunden f&#252;r Explorationsgespr&#228;che. Bei 16 Gespr&#228;chen inklusive zwei Hausbesuchen m&#252;ssten dies 3,5 Stunden pro Gespr&#228;ch sein. Ebenso &#252;berh&#246;ht erscheinen 17,5 Stunden Interaktionsbeobachtung bei vier Beobachtungsterminen und 24,5 Stunden Diagnostik f&#252;r drei Testverfahren u.a. mit den Kindern im Hinblick auf das junge Alter der Kinder. Auch vier Stunden f&#252;r vier Telefonate mit Bezugspersonen/&#196;rzten sind vor dem Hintergrund der aus der Akte ersichtlichen Gespr&#228;chsinhalte nicht plausibel, ebenso wenig 11,5 Stunden Fahrt f&#252;r die Strecken Stadt2-Stadt3-Stadt2 und Stadt2-Stadt1-Stadt2. Laut Googlemaps betr&#228;gt die Entfernung (einfach) zwischen Stadt2 und Stadt3 36 km (Fahrzeit 40 Minuten) und zwischen Stadt2 und Stadt1 176 km (Fahrtzeit 2 Stunden).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dagegen ist der geltend gemachte Stundensatz in H&#246;he von 100,-- &#8364; gem. &#167;&#167;&#160;9 JVEG a.R., 24 JVEG) nicht zu beanstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb.) Letztlich kann dahinstehen, welche Kosten konkret plausibel sind, denn jedenfalls sind die Kosten im konkret vorliegenden Fall zu begrenzen auf den 2-fachen Regelwert nach &#167;&#160;45 Abs.&#160;1 Nr.&#160;2 FamGKG zzgl. Mehrwertsteuer, mithin auf 9.520,-- Euro. Denn mit Erfolg macht der Vater zudem geltend, die Sachverst&#228;ndige h&#228;tte vorab darauf hinweisen m&#252;ssen, dass die zu erwartenden Kosten voraussichtlich erkennbar au&#223;er Verh&#228;ltnis zum Wert des Verfahrensgegenstandes (zum Abschluss des Verfahrens auf 8.000,-- Euro festgesetzt) stehen, weshalb ein Versto&#223; gegen &#167;&#160;407a Abs.&#160;4 Satz&#160;2 ZPO i.V.m. &#167;&#160;30 Abs.&#160;1 FamFG vorliege und die Kosten deshalb zu erlassen oder herabzusetzen seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Entgegen der Ansicht des Amtsgerichts zur nicht bestehenden Hinweispflicht der Sachverst&#228;ndigen, nimmt der Senat im Einklang mit der wohl h.M. in der Rechtsprechung (so auch <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210001253","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 18. Zivilsenat","18 W 86/21","Beschluss","15.06.2021","Sachverst&#228;ndigenverg&#252;tung: Missverh&#228;ltnis zum Wert des Streitgegenstandes","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt, 18. Zivilsenat, Beschluss vom 15.6 2021 - 18 W 86/21</a> - BeckRS 2021, 20979; OLG N&#252;rnberg FamRZ 2019, 130; OLG Brandenburg FamRZ 2020, 368; vgl. auch D&#252;rbeck, NZFam 2022, 8) eine solche auch in Kindschaftssachen an. Denn gem. &#167;&#160;30 FamFG finden die Vorschriften der ZPO &#252;ber die f&#246;rmliche Beweisaufnahme entsprechende Anwendung, wenn die entscheidungserheblichen Tatsachen durch das Gericht im Wege einer f&#246;rmlichen Beweisaufnahme festgestellt werden. Wird ein Sachverst&#228;ndigengutachten durch einen Beweisbeschluss angeordnet, wird eine f&#246;rmliche Beweisaufnahme durchgef&#252;hrt und &#167;&#160;407a ZPO findet dem Wortlaut nach Anwendung, auch in Kindschaftsverfahren. &#167;&#160;407a Abs.&#160;4 Satz&#160;2 ZPO dient dem Zweck, dass die Beteiligten Gelegenheit erhalten abzusch&#228;tzen, wie sich Kostenfolgen entwickeln k&#246;nnen und ob sie das Kostenrisiko weitertragen wollen (vgl. OLG N&#252;rnberg a.a.O.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Die Gegenauffassung (vgl. OLG Frankfurt, 8. Familiensenat, FuR 2022, 102; OLG Celle FF 2022, 121; D&#246;rnh&#246;fer NZFam 2021, 842), wonach &#167;&#160;407a Abs.&#160;4 Satz&#160;2 ZPO in Kindeswohlgef&#228;hrdungs- und Umgangsverfahren deshalb keine Anwendung finden k&#246;nne, weil hier die eine Disposition der Beteiligten &#252;ber den Verfahrensgegenstand nicht gegeben sei, (vgl. OLG Frankfurt FuR 2022, 102) &#252;berzeugt nicht. Denn jedenfalls in Umgangsverfahren haben die Beteiligten im Rahmen der Elternautonomie die M&#246;glichkeit, selbst&#228;ndig eine einvernehmliche, vom Gericht nach &#167;&#160;156 FamFG zu billigende Regelung zu finden oder den Streit so zu beenden, dass eine familiengerichtliche Reglung &#252;berfl&#252;ssig wird. Im vorliegenden Verfahren ist aufgrund der Gesamtumst&#228;nde und des Verfahrensverlaufs sogar sicher davon auszugehen, dass die Eltern bei Kenntnis der erhobenen Sachverst&#228;ndigenkosten eine vergleichsweise Regelung weiterverfolgt h&#228;tten, zumal es eine Zwischenvereinbarung gab, die von der Sachverst&#228;ndigen f&#252;r die Hauptsacheregelung vorgeschlagen wurde. Gegenstand der elterlichen Uneinigkeit war lediglich der Umfang des Umgangs, insbesondere stand ein Umgangsausschluss nicht im Raum. Und auch in Kindeswohlgef&#228;hrdungsverfahren haben die Beteiligten zumindest das Recht, vorab von sehr hohen Gutachterkosten zu erfahren und das Gericht zudem die Pflicht, diese Kosten bereits vor deren Entstehen durch leitende Ma&#223;nahmen ggfs. zu reduzieren. Dar&#252;ber hinaus besteht auch in diesen Verfahren mitunter die M&#246;glichkeit, durch ein Einlenken der Eltern die Beweisaufnahme zu beenden (vgl. D&#252;rbeck NZFam 2022, 8, 11).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(3) Der hiernach durch die Sachverst&#228;ndige zwingend zu erteilende Hinweis gem. &#167;&#160;30 FamFG i.V.m. &#167;&#160;407a ZPO ist nicht in der gebotenen Weise erfolgt. Zwar hat die Sachverst&#228;ndige mitgeteilt, dass voraussichtlich Kosten entstehen w&#252;rden, die die durchschnittlichen Gutachterkosten deutlich &#252;berstiegen, und eine Reaktion der Beteiligten hierauf erfolgte nicht. Allerdings konnten die Beteiligten dem Schreiben in keiner Weise entnehmen, in welcher H&#246;he die Kosten anfallen werden. Die Hinweispflicht aus &#167;&#160;407a Abs.&#160;4 Satz&#160;2 ZPO l&#228;uft jedoch ins Leere, wenn die Beteiligten dem blo&#223; floskelhaften Hinweis, es entst&#252;nden voraussichtlich h&#246;here Kosten als angenommen, dem Zweck der Vorschrift entsprechend nicht entnehmen k&#246;nnen, welche finanziellen Belastungen konkret auf sie zukommen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch erfolgte das Schreiben der Sachverst&#228;ndigen versp&#228;tet, n&#228;mlich zu einem Zeitpunkt, als die gesamte Datenerhebung abgeschlossen, mithin ein Gro&#223;teil der Kosten bereits entstanden war, weil die Datenerhebung ma&#223;geblich f&#252;r die H&#246;he der sich nun anschlie&#223;enden Befunderhebung waren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(4) Es kommt nicht darauf an, dass das Gericht bei ordnungsgem&#228;&#223;em Hinweis durch die Sachverst&#228;ndige hinsichtlich der Begutachtung anders verfahren w&#228;re (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210001253","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 18. Zivilsenat","18 W 86/21","Beschluss","15.06.2021","Sachverst&#228;ndigenverg&#252;tung: Missverh&#228;ltnis zum Wert des Streitgegenstandes","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt,18. Zivilsenat, Beschluss vom 15.6 2021 - 18 W 86/21</a> - BeckRS 2021, 20979; OLG Brandenburg a.a.O.), denn die Vorschrift des &#167;&#160;407 a Abs.&#160;4 ZPO dient dem Zweck, potentiellen Kostenschuldnern im Rahmen ihrer Dispositonsbefugnis eine Erledigung ohne vorherige Begutachtung zu erm&#246;glichen (D&#252;rbeck a.a.O). Zudem soll sie dem Gericht die Erw&#228;gung alternativer Handlungsweisen erm&#246;glichen (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210001253","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 18. Zivilsenat","18 W 86/21","Beschluss","15.06.2021","Sachverst&#228;ndigenverg&#252;tung: Missverh&#228;ltnis zum Wert des Streitgegenstandes","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt 18. Zivilsenat, Beschluss vom 15.6 2021 - 18 W 86/21</a> - BeckRS 2021, 20979).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cc.) Ein vollst&#228;ndiger Verlust des Verg&#252;tungsanspruchs kommt nicht Betracht (vgl. OLG Brandenburg, a.a.O.), sondern vorliegend hat eine Herabsetzung zu erfolgen. Festzusetzen ist nach Auffassung des Senats in der vorliegenden besonderen Fallkonstellation, insbesondere vor dem Hintergrund, dass es allein um den Umfang und die Ausgestaltung des Umgangs der beiden Elternteile mit ihrem jeweils beim anderen Elternteil lebenden Kind ging, ein Betrag in H&#246;he des zweifachen Regelwertes in Kindschaftssachen, welchen die Steuerlast noch hinzuzurechnen ist (4.000,-- Euro gem. &#167;&#160;45 FamGKG x2 zzgl. 19 % MwSt. = 8.000,-- Euro + 1.520,-- = 9.520,-- Euro)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b.) Die tats&#228;chlich angefallene Verg&#252;tung der bestellten Verfahrensbeist&#228;ndin geh&#246;rt zu den erstattungsf&#228;higen Auslagen. Entgegen den Ausf&#252;hrungen des Vaters im Schriftsatz seines Verfahrensbevollm&#228;chtigten vom 13.7.2022 war die Verfahrensbeist&#228;ndin umfangreich t&#228;tig. Dies folgt aus den Protokollen der Termine am 10.3.2020, 18.5.2020, 16.6.2020 und 9.6.2021, ferner aus den zu den Akten gereichten schriftlichen Stellungnahmen. Da die Verg&#252;tung der Verfahrensbeist&#228;nde pauschaliert erfolgt, h&#228;tte die Entpflichtung und Beauftragung einer ortsn&#228;heren Verfahrensbeist&#228;ndin zu keiner Ersparnis gef&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c.) Damit sind folgende Kosten vom Vater zu tragen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table border="1" class="Rsp">
<tr>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">&#160;Sachverst&#228;ndigengutachten</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">&#160;9.520,-- Euro</p></td>
</tr>
<tr>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">&#160;Verfahrensbeist&#228;ndin</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">&#160;550,-- Euro</p></td>
</tr>
<tr>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">&#160;Verfahrensgeb&#252;hr</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">&#160;<span style="text-decoration:underline">101,50 Euro</span></p></td>
</tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">&#160;Zusammen</p></td>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right">&#160;10.171,50 <span style="text-decoration:underline">Euro</span></p></td>
</tr>
<tr>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">&#160;Hiervon die H&#228;lfte</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">&#160;<span style="text-decoration:underline">5.085,75 Euro</span></p></td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">III.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Kostenentscheidung ist nicht veranlasst (&#167;&#160;57 Abs.&#160;8 FamGKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d291326" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE220003351</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
