<html>
<head><title>11-U-25-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 11. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.03.2008</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 U 25/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2008:0304.11U25.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3 MarkenG, &#167;&#160;24 UrhG, &#167;&#160;97 Abs 2 UrhG, &#167;&#160;3 UWG, &#167;&#160;4 UWG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190013708"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Ureheberrechts-, Markenrechts- bzw. Wettbewerbsversto&#223;: Anspr&#252;che im Zusammenhang mit dem Vertrieb eines Kinderhochstuhls</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Kein Eingriff in den Schutzbereich eines urheberrechtlich gesch&#252;tzten Kinderhochstuhles bei ausreichendem Abstand des Gesamteindruckes eines Konkurrenzmodels.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013708","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 23. Mai 2007, 2/6 O 813/06, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin gegen das Urteil des Landgerichts Frankfurt am Main &#8211; 6. Zivilkammer - vom 23.5.2007 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt die Kosten des Berufungsverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin kann die Vollstreckung gegen Sicherheitsleistung in H&#246;he von 110 % des zu vollstreckenden Betrags abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I. Die Kl&#228;gerin stellt her und vertreibt den Kinder-Hochstuhl &#8222;A&#8220;. Die Beklagte produziert und vertreibt ebenfalls Kinder-Hochst&#252;hle. Sie bietet u. a. einen Hochstuhl unter der Bezeichnung &#8222;X&#8220; an. Mit der Klage nimmt die Kl&#228;gerin die Beklagte auf Unterlassung, Auskunft und Feststellung ihrer Schadensersatzverpflichtung wegen des Vertriebs dieses Stuhlmodells unter Berufung auf Urheber-, Marken- und Wettbewerbsrecht in Anspruch (&#167;&#167;&#160;97 UrhG, 14 Abs.&#160;2 Ziff. 3 MarkenG, 4 Ziff. 9 a und b, 9 UWG). Wegen der weiteren Einzelheiten des Sach- und Streitstands erster Instanz und der Abbildung des Verletzungsmodells wird auf die tats&#228;chlichen Feststellungen im angefochtenen Urteil, wegen des Klagemodells auf die Anlage K 3 zur Klagebegr&#252;ndung Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Das Landgericht hat die Klage abgewiesen. Es hat offen gelassen, ob die Kl&#228;gerin als ausschlie&#223;liche Lizenznehmerin zur Geltendmachung der Anspr&#252;che aktivlegitimiert, insbesondere ob sie Rechtsnachfolgerin der B ist. Es hat dem Klagemodell Urheberrechtsschutz als Werk der angewandten Kunst zugebilligt (&#167;&#160;2 Abs.&#160;1 Ziff. 4 Urhebergesetz), aber gemeint, das angegriffene Modell der Beklagten verletze das urheberrechtliche Verwertungsrecht an dem &#8222;A&#8220;-Stuhl nicht, weil es sich lediglich um eine freie Benutzung im Sinne von &#167;&#160;24 UrhG handele. Wegen der n&#228;heren Einzelheiten wird auf das angefochtene Urteil verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Hiergegen richtet sich die Berufung der Kl&#228;gerin. Sie tr&#228;gt vor, bei dem Stuhl &#8222;X&#8220; der Beklagten handele es sich nicht um eine freie Benutzung des &#8222;A&#8220;-Stuhles, sondern um ein bewusstes Plagiat. Der Stuhl kopiere s&#228;mtliche den &#8222;A&#8220; pr&#228;gende Gestaltungsmerkmale, ohne eine eigenst&#228;ndige urheberrechtsschutzf&#228;hige Gestaltungsh&#246;he zu erreichen. Bereits deshalb k&#246;nne es sich nicht um eine freie Benutzung handeln. Die eigenpers&#246;nlichen Z&#252;ge des &#8222;A&#8220; verblassten bei der Betrachtung des &#8222;X&#8220;-Stuhls nicht, sondern vermittelten einen hochgradig &#228;hnlichen Gesamteindruck. Dies beruhe insbesondere darauf, dass
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            - die Seitenholme des angegriffenen &#8222;X&#8220;-Stuhls im exakt gleichen Winkel diagonal von vorne unten nach hinten oben wie die des &#8222;A&#8220; verliefen;
            <br>
            - beide St&#252;hle wesentlich durch die Parallelit&#228;t der Linienf&#252;hrung gepr&#228;gt seien;
            <br>
            - das gestalterische Prinzip der Parallelit&#228;t wie beim &#8222;A&#8220; durch die in gleichem Abstand zueinander befindlichen Nuten verst&#228;rkt werde;
            <br>
            - das den &#8222;A&#8220; pr&#228;gende Prinzip der Dualit&#228;t (zwei St&#252;tzstreben, zwei Sitz- bzw. Fu&#223;fl&#228;chen, zwei Holzleisten zwischen den jeweiligen Seitenholmen und den St&#252;tzstreben sowie zwei seitliche Querverstrebungen zwischen den Seitenholmen) &#252;bernehme und betone;
            <br>
            - das den Gesamteindruck mitpr&#228;gende Wechselspiel zwischen geraden und gerundeten Formen aufweise;
            <br>
            - die charakteristische Kombination von Holz und Metall &#252;bernehme;
            <br>
            und schlie&#223;lich nahezu identische Abmessungen der Einzelkomponenten aufweise.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die geringf&#252;gigen Unterschiede der Gestaltung seien nicht geeignet, die Annahme einer freien Benutzung zu rechtfertigen. Das Landgericht habe ferner unber&#252;cksichtigt gelassen, dass die Beklagte bereits seit vielen Jahren Plagiate des &#8222;A&#8220; anbiete, die schrittweise von der Originalform abwichen, wobei aber jedes Modell f&#252;r sich ihre, der Kl&#228;gerin, Urheberrechte verletze. Diese Entwicklung spiele nicht nur im Rahmen der wettbewerbsrechtlichen Beurteilung eine Rolle, sondern sei auch bei der urheberrechtlichen Wertung zu ber&#252;cksichtigen. Die Vorgehensweise der Beklagten bewirke, dass der Betrachter die wiederholte und systematische Anlehnung an den bekannten &#8222;A&#8220; Stuhl wahrgenommen habe und auch den aktuellen Stuhl der Beklagten als Nachahmung erkenne. Da der Verkehr die Form des &#8222;A&#8220; als Marke auffasse, liege auch eine Verletzung ihrer Markenrechte vor. Schlie&#223;lich k&#246;nne sie, die Kl&#228;gerin, sich auf wettbewerbsrechtliche Anspr&#252;che unter dem Gesichtspunkt der sklavischen und systematischen Nachahmung, der unmittelbaren Leistungs&#252;bernahme, der Herkunftst&#228;uschung und der Rufausbeutung sowie der Ausnutzung eines fremden Markenerfolges und der Absatzbehinderung berufen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              I. Das Urteil des Landgerichts Frankfurt am Main vom 23. Mai 2007 (2/6 O 813/06) wird aufgehoben.
              <br>
              II. Der Beklagten wird bei Meidung eines vom Gericht in jedem Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes, und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, einer Ordnungshaft, oder einer Ordnungshaft bis zu sechs Monaten (Ordnungsgeld im Einzelfall h&#246;chstens 250.000,00 &#8364;, Ordnungshaft zu vollziehen an den Gesch&#228;ftsf&#252;hrern der pers&#246;nlich haftenden Gesellschafterin der Beklagten, h&#246;chstens zwei Jahre) v e r b o t e n, in der Bundesrepublik Deutschland Kinder-Hochst&#252;hle anzubieten, zu bewerben, zu verkaufen und/oder sonst in den Verkehr zu bringen, wie aus der Anlage zum Tenor ersichtlich
              <br>
              III. Die Beklagte wird verurteilt, der Kl&#228;gerin unverz&#252;glich Auskunft dar&#252;ber zu erteilen, inwieweit sie in der Bundesrepublik Deutschland Kinder-Hochst&#252;hle wie aus der Anlage zum Tenor ersichtlich angeboten, beworben, verkauft und/oder sonst in den Verkehr gebracht hat, und zwar unter Angabe der einzelnen Bezugsmengen, Bezugszeitpunkte, Bezugspreise und Namen und Anschriften der jeweiligen Lieferanten, der einzelnen Abgabemengen, Abgabezeitpunkte, Abgabepreise, Namen und Anschriften der jeweiligen gewerblichen Abnehmer und des aktuellen Bestands aller bezogenen, vorstehend n&#228;her bezeichneten Kinder-Hochst&#252;hle.
              <br>
              IV. Es wird festgestellt, dass die Beklagte verpflichtet ist, der Kl&#228;gerin s&#228;mtlichen Schaden zu ersetzen, der dieser dadurch entstanden ist, dass sie in der Bundesrepublik Deutschland die vorstehend unter I. n&#228;her bezeichneten Kinder-Hochst&#252;hle angeboten, beworben, verkauft und/oder sonst in den Verkehr gebracht hat.
              <br>
              V. Die Beklagte tr&#228;gt die Kosten des Rechtsstreits.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen. Sie verteidigt das erstinstanzliche Urteil unter Wiederholung und Vertiefung ihres bisherigen Vortrags.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            II. Die zul&#228;ssige Berufung der Kl&#228;gerin ist unbegr&#252;ndet. Das angefochtene Urteil beruht weder auf einer Rechtsverletzung, noch rechtfertigen nach &#167;&#160;529 ZPO zugrunde zu legende Tatsachen eine andere Entscheidung (&#167;&#160;513 Abs.&#160;1, &#167;&#160;546 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            1.) Mit dem Landgericht kann die Aktivlegitimation der Kl&#228;gerin unterstellt und im &#220;brigen davon ausgegangen werden, dass der &#8222;A&#8220;-Stuhl als Werk der angewandten Kunst Urheberrechtsschutz genie&#223;t. Die Schutzf&#228;higkeit des Stuhls ist in zahlreichen obergerichtlichen Entscheidungen anerkannt worden. Insoweit kann etwa auf das vorgelegte Urteil des Oberlandesgerichts Hamburg v. 01.11.2001 Az: 3 O 115/99 (Anlage K 12) und das Urteil des OLG D&#252;sseldorf vom 17. 07. 2007 (Anlage B 29) verwiesen werden. Dem folgt der Senat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            2.) Es liegt jedoch kein Eingriff in das ausschlie&#223;liche Nutzungsrecht der Kl&#228;gerin vor. Die Auffassung des Landgerichts, der angegriffene Stuhl unterfalle nicht mehr dem Verbietungsbereich des Klagemodells, ist nicht zu beanstanden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            a) Urheberrechtsschutz kann nur hinsichtlich solcher Gestaltungselemente bestehen, die nicht zum vorbekannten Formenschatz z&#228;hlen. Dabei kommt es gegebenenfalls darauf an, ob durch die Kombination bereits bekannter Stilmittel die f&#252;r eine pers&#246;nliche geistige Sch&#246;pfung im Sinne des &#167;&#160;2 Abs.&#160;2 Urheberrechtsgesetz erforderliche Gestaltungsh&#246;he erreicht wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Das Landgericht hat zutreffend diejenigen Merkmale, die den Urheberrechtsschutz des &#8222;A&#8220;-Stuhls begr&#252;nden, festgestellt und sodann dem &#8222;X&#8220;&#8211; Stuhl der Beklagten gegen&#252;ber gestellt. Dabei hat es in erster Linie die sich in der Seitenansicht ergebende &#8222;L-Form&#8220; ber&#252;cksichtigt, die zusammen mit anderen Stilmitteln die schlicht markante Linienf&#252;hrung betont und durch die parallele Kufenform wieder aufgenommen wird. Weiter hat es angenommen, dass die &#8222;Dualit&#228;t&#8220; der verschiedenen Elemente ein ebenfalls charakteristisches Merkmal des Stuhles darstelle.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Schlie&#223;lich w&#252;rden in dem Modell durch die abgerundete Linienf&#252;hrung der R&#252;ckenelemente und der hinteren Au&#223;enkanten der Sitz- und Fu&#223;fl&#228;chen einerseits und die eckige L-f&#246;rmige Grundform sowie die Form der vorderen Kanten der Fl&#228;chen andererseits abgerundete und gerade Formen einander entgegen gesetzt, was einen besonderen Reiz der Gestaltung ausmache. Der Stuhl vermittle den Eindruck einer &#8222;leicht schwebenden Konstruktion&#8220;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Das l&#228;sst Rechtsfehler oder unvollst&#228;ndige Tatsachenfeststellungen nicht erkennen und entspricht im Wesentlichen den Entscheidungen, in denen dem &#8222;A&#8220;&#8211; Stuhl schon zuvor Urheberrechtsschutz zuerkannt worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Der &#8222;A&#8220;-Stuhl wird danach ma&#223;geblich, jedoch nicht ausschlie&#223;lich durch die markante L-Form der parallelen Seitenstreben gepr&#228;gt, durch die das M&#246;belst&#252;ck ein unverwechselbares Gepr&#228;ge erh&#228;lt. Weiterhin charakteristisch f&#252;r den A&#8220;- Stuhl ist die insgesamt bestehende Formsymmetrie und die Parallelit&#228;t der Linienf&#252;hrung, die dem Stuhl einen pr&#228;gnanten Eindruck robuster Schlichtheit, gepaart mit einem auf den ersten Blick erkennbaren hohen Ma&#223; an Funktionalit&#228;t vermitteln. In &#228;hnlicher Weise pr&#228;gen die als einschiebbare Holzplatten ausgelegte Sitzfl&#228;che und Fu&#223;st&#252;tze, die Parallelnuten sowie die von runden Formen gepr&#228;gte Gruppe &#8222;R&#252;ckenlehne-Sturzsicherung&#8220; den optischen Gesamteindruck. Dabei steht allerdings in der Gesamtbetrachtung die L-Form im Vordergrund, wobei diese vor allen Dingen auch deswegen ins Auge f&#228;llt, weil der Stuhl im r&#252;ckw&#228;rtigen Bereich in gewissem Umfang &#8222;frei schwebend&#8220; bzw. &#8222;ungest&#252;tzt&#8220; wirkt und deshalb seine Standsicherheit - insbesondere als Kinderm&#246;bel - manchen konstruktiv nicht sogleich &#252;berzeugend erscheinen mag, was einen zweiten Blick auf die Gesamtgestaltung und damit eine h&#246;here Auseinandersetzung mit der Formgebung provoziert (so OLG Hamburg, Urteil vom 13.3.2002 - 5 U 121/01).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Eine Verletzung der Rechte des Urhebers des &#8222;A&#8220;-Stuhl kann aber grunds&#228;tzlich nur in der unfreien &#220;bernahme solcher Gestaltungsmittel liegen, die ihrerseits den Werkschutz als pers&#246;nliche geistige Sch&#246;pfung begr&#252;nden. Dabei ist von dem in der Rechtsprechung entwickelten Grundsatz auszugehen, dass f&#252;r die Frage, ob eine unfreie Bearbeitung oder eine freie Benutzung vorliegt, die &#220;bereinstimmungen, nicht die Verschiedenheiten ma&#223;geblich sind (BGH GRUR 94, 191, 193  - Asterix-Persiflagen; BGH GRUR 94, 206 -Alkolix). Diese Grunds&#228;tze gelten entsprechend auch f&#252;r solche F&#228;llen, in denen das neue Produkt keine Werkqualit&#228;t im Sinne von &#167;&#167;&#160;2 Abs.&#160;2, 24 Urhebergesetz besitzt, weil ihm die erforderliche Gestaltungsh&#246;he fehlt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Zu Recht hat das Landgericht angenommen, dass das Stuhlmodell &#8222;X&#8220; der Beklagten einen ausreichenden Abstand zu dem A &#8211; Stuhl wahrt. Eine unzul&#228;ssige Nachbildung setzt zwar nicht eine gegenst&#228;ndlich v&#246;llig &#252;bereinstimmende Nachbildung des Schutzobjekts voraus, sondern kann auch vorliegen, wenn wesentliche k&#252;nstlerische Z&#252;ge, die dem Werk seine schutzf&#228;hige individuelle Pr&#228;gung verleihen, wiederkehren, mag auch der Nachahmer sich bem&#252;ht haben, durch abweichende Elemente die Abh&#228;ngigkeit von dem unfrei benutzten Werk zu verschleiern. Unzul&#228;ssig ist vor allem die Nachahmung derjenigen k&#252;nstlerischen Z&#252;ge, die dem Werk insgesamt seine schutzf&#228;hige eigenpers&#246;nliche Pr&#228;gung verleihen. Vom Verbietungsrecht des Urhebers werden daher auch Werkumgestaltungen erfasst, die ohne eigene sch&#246;pferische Ausdruckskraft geblieben sind und sich noch im Schutzbereich des Originals halten, weil dessen Eigenart auch in der Nachbildung erhalten und ein &#252;bereinstimmender Gesamteindruck beibehalten bleibt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Technische Notwendigkeiten haben dabei ebenso unber&#252;cksichtigt zu bleiben wie die Verwendung von Elementen, die schon bei Schaffung des angeblich verletzten Werkes dem vorbekannten Formenschatz zuzurechnen waren. Dabei ist von dem Grundsatz auszugehen, dass insbesondere im Bereich des urheberrechtlichen Schutzes von Gebrauchsg&#252;tern des t&#228;glichen Lebens als Werke der angewandten Kunst im Sinne von &#167;&#160;2 Abs.&#160;1 Nr.&#160;4 Urhebergesetz im Interesse der notwendigen freien Benutzung gef&#228;lliger Formen f&#252;r funktionale Zwecke keine - f&#252;r eine Schutzdauer von 70 Jahren geltende - Monopolisierung bestimmter Formelemente eintreten darf. Deshalb steht einem Sch&#246;pfer von funktionalen Gebrauchsg&#252;tern in der Regel nicht die Befugnis zur Seite, aus seinem Urheberrecht jedwede Art von Konkurrenzprodukten im &#196;hnlichkeitsbereich verbieten zu lassen. Hierdurch w&#252;rde - anders als im Bereich der freien Kunst, Musik oder Literatur - die Fortentwicklung zweckentsprechender, aber zugleich das &#228;sthetische Empfinden ansprechender Gebrauchsgegenst&#228;nde unangemessen eingeschr&#228;nkt. Der Gebrauchszweck, der Zeitgeschmack, die Einhaltung technischer Normen usw. setzen den Gestaltungsm&#246;glichkeiten in der Regel Grenzen. Hinzu kommt, dass die Vielzahl bereits vorhandener Gestaltungsformen kaum noch Raum f&#252;r neue Produkte lie&#223;e und Gestalter bei einer weiten Definition des urheberrechtlichen Schutzbereichs stets der Gefahr ausgesetzt w&#228;ren, das eine oder andere vorbekannte Werk zu verletzen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Deshalb bedarf die Zuerkennung eines Urheberrechts f&#252;r funktionale Gebrauchsgegenst&#228;nde als Werke der angewandten Kunst einer systemimmanenten Begrenzung dadurch, dass der Schutzbereich eines solchen Werks eng zu bemessen ist und im wesentlichen Imitate bzw. Plagiate erfasst werden, in denen das gesch&#252;tzte Werk sehr deutlich erkennbar hervortritt. Letztlich geht es hierbei weniger um die Frage einer &#8222;freien Bearbeitung&#8220; eines anderen Werks im Sinne von &#167;&#160;24 Urheberrechtsgesetz, sondern um die Gestaltung von Produkten unter mehr oder weniger starker Verwendung vorbekannter Formungselemente.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Entscheidend ist im vorliegenden Fall, dass trotz nicht zu leugnender &#220;bereinstimmungen beide St&#252;hle letztlich nicht denselben Gesamteindruck vermitteln. Ma&#223;geblich ist, dass bei dem &#8222;X&#8220;&#8211;Stuhl ungeachtet gewisser &#196;hnlichkeiten in der Anmutung wesentliche, den Gesamteindruck bestimmende Formelemente, insbesondere die L-Form, nicht wiederkehren und die verbleibenden &#220;bereinstimmungen nicht ausreichen, um eine Verletzung zu begr&#252;nden, weil sie au&#223;erhalb des Schutzbereichs liegen. Das OLG Hamburg hat in einem vergleichbaren Fall ausgef&#252;hrt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der &#8222;S .&#8220;-Stuhl vermittelt insbesondere deshalb eine deutlich abweichende Anmutung, weil ihm praktisch vollst&#228;ndig die L-Form fehlt, die dem &#8222;A&#8220;-Stuhl - zwar nicht ausschlie&#223;lich, aber in wesentlichen Anteilen - sein typisches Gepr&#228;ge gibt. Die markante L-Form vermittelt dem &#8222;A&#8220;-Stuhl eine unverkennbare Optik. Durch die r&#252;ckw&#228;rtig offene, frei schwebende Form werden auf den ersten Blick Bef&#252;rchtungen in Richtung auf eine gewisse Instabilit&#228;t hervorgerufen, die sogleich durch die solide, kantige Bauart des &#8222;A&#8220;-Stuhls mit seinen breiten Kufen und starken St&#252;tzstreben und die in die entgegengesetzte Richtung strebenden Sitz- und Fu&#223;fl&#228;chen wieder zerstreut werden. Gerade diese L-Form tr&#228;gt wesentlichen Anteil daran, dass der &#8222;A&#8220;-Stuhl - trotz seiner Solidit&#228;t im &#252;brigen den interessanten und insoweit neuartig optischen Eindruck einer gewissen Leichtigkeit und Zerbrechlichkeit vermittelt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Auf dieses wesentliche Gestaltungsmerkmal hat der Hersteller des &#8222;S.&#8220;-Stuhls demgegen&#252;ber nicht nur halbherzig, sondern vollst&#228;ndig verzichtet. Er hat seinem Stuhl dadurch - trotz der Vielzahl der &#252;bernommenen Details - ein abweichendes Gesamtgepr&#228;ge gegeben und ihn hiermit aus dem Schutzbereich des &#8222;A&#8220;-Stuhls heraus gef&#252;hrt. Der Grundaufbau des &#8222;S.&#8220;-Stuhls besteht - anders als beim &#8222;A&#8220;-Stuhl - schon nicht aus einer Kombination von zwei St&#252;tzholmen, die an am Boden aufliegenden Kufen anschlie&#223;en. Vielmehr verf&#252;gt der &#8222;S.&#8220;-Stuhl &#252;ber zwei vordere St&#252;tzholme, die auf die zwei hinteren St&#252;tzholmen in spitzem Winkel zulaufen und sich im unteren Bereich der R&#252;ckenlehne miteinander vereinigen. Alle vier St&#252;tzholme sind an ihren unteren Enden im jeweils &#228;u&#223;eren Bereich abgeflacht, so dass sie an der Grundfl&#228;che des Stuhls nicht schr&#228;g auf den Boden zulaufen, sondern - zumindest im optischen Eindruck nahezu rechtwinklig auf diesem stehen. Insbesondere auch hierdurch vermittelt der &#8222;S.&#8220;- Stuhl dem Betrachter die weitgehend vertraute Anmutung eines &#8222;normalen&#8220; Stuhls, der auf vier Beinen ruht. &#8230; Die f&#252;r den &#8222;A&#8220;-Stuhl typische Kufenform verschwimmt dadurch in den Augen des Betrachters praktisch v&#246;llig, selbst wenn er erkennt, dass die Querstrebe auch ein versetzter Kufenabschnitt sein k&#246;nnte. &#8230; W&#228;hrend bei dem &#8222;A&#8220;-Stuhl die (doppelte) L-Form das Bild pr&#228;gt, wird die Gesamtanmutung des &#8222;S.&#8220;-Stuhls demgegen&#252;ber von der Form eines (doppelten) A bestimmt. Dabei hat der Senat auch zu ber&#252;cksichtigen gehabt, dass der Schutzbereich des &#8222;A&#8220;-Stuhls wegen des vorbekannten Formenschatzes einerseits und der zum Teil technisch-konstruktiv vorgegebenen Zweckbestimmung andererseits nicht sehr gro&#223; ist, so dass die Ver&#228;nderung pr&#228;gender Gestaltungsmerkmale trotz einer weitgehenden Identit&#228;t im &#220;brigen bereits aus dem Schutzbereich herausf&#252;hrt&#8220;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            So liegt der Fall auch hier.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            W&#228;hrend in der Seitenansicht der &#8222;A&#8220;-Stuhl durch den Ansatz der Kufen unten an den Holmen die Grundform eines &#8222;geknickten L&#8220; oder eines Z ohne oberen Querstrich aufweist und fast den Eindruck eines Freischwingers erweckt, hat der angegriffene Stuhl in der Seitenansicht nicht die Grundform eines L, sondern die eines A. Wegen ihrer H&#246;he wird die Querverbindung zwischen den vorderen und hinteren St&#252;tzholmen nicht mehr als lediglich nach oben verschobene Horizontale des L angesehen, sondern als Querstrich eines A. Der &#8222;X&#8220;-Stuhl wirkt auch nicht - im Gegensatz zum &#8222;A&#8220;-Stuhl - nach hinten offen und auf die notwendigen Formen reduziert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            In der Vorderansicht erweckt der &#8222;A&#8220;-Stuhl den Eindruck einer steilen Treppe (vgl. OLG D&#252;sseldorf, Urteil vom 17.7.2007 - I-20 U 180/06). Dieser Eindruck beruht auf den parallel von vorne unten nach hinten oben gef&#252;hrten kantigen Holmen, zwischen die die im Vorder- und Seitenbereich gleichfalls kantig und gerade geschnittenen Fu&#223;- und Sitzbretter geschoben werden, und zwar in bestimmte, aus einer Vielzahl ausgew&#228;hlte gut sichtbare Nuten, sowie der im oberen Bereich der Holme zwischen diesen im rechten Winkel eingespannten R&#252;ckenlehne, welche aus zwei - von vorn aus betrachtet - rechteckigen Brettern besteht. Die &#8222;nach oben weisende Dynamik&#8220; wird vor allem durch die beiden Holme erzeugt. Dieser Eindruck fehlt beim beanstandeten Stuhl. Die R&#252;ckenlehne weicht durch ihre starke W&#246;lbung nach oben von der Schutz beanspruchenden Form ab, durch die Aufw&#246;lbung erh&#228;lt der Stuhl, wenn auch nur im oberen Bereich, eine beim &#8222;A&#8220;-Stuhl fehlende Mittelzentrierung. Sie wird durch die obere Abrundung der Holme noch verst&#228;rkt. Den Holmen des &#8222;X&#8220;-Stuhls fehlt die nach oben weisende &#8222;Dynamik&#8220;, die auf den &#8222;abgeschnittenen&#8220; Holmen des &#8222;A&#8220;-Stuhl beruht. Fu&#223;- und Sitzbrett sind beim &#8222;X&#8220;-Stuhl leicht bogenf&#246;rmig geschnitten, was, wie die Abrundung der Holme, gleichfalls von dem treppenartigen Charakter des &#8222;A&#8220;- Stuhls in seiner k&#252;hlen, strengen Anmutung, wegf&#252;hrt. Es kommt hinzu, dass das vordere St&#252;tzbrett beim &#8222;X&#8220;-Stuhl im Sinne einer Ablagefl&#228;che breit ausgef&#252;hrt ist, so dass von einer kleinen Tischfl&#228;che die Rede sein kann, w&#228;hrend bei dem &#8222;A&#8220;-Stuhl die vordere Sitzleiste charakteristisch nach au&#223;en gebogen, aber schmal und ohne eine Abstellfunktion ausgef&#252;hrt wird. Insgesamt f&#228;llt bei dem &#8222;A&#8220;-Stuhl die sachliche klare und formenstrenge Ausf&#252;hrung ins Auge, w&#228;hrend der angegriffene Stuhl durch seine abgerundeten Formen, die in der Form eines A ausgef&#252;hrten Seitenteile und die insgesamt etwas gr&#246;&#223;eren Abmessungen breiter und wuchtiger wirkt. Hierdurch ergibt sich eine insgesamt durchaus abweichende Anmutung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Trotz der &#220;bernahme einiger Elemente des &#8222;A&#8220;-Stuhls ergibt sich aufgrund der Kombination der Einzelelemente des Modells der Beklagten ein gegen&#252;ber dem &#8222;A&#8220;- Stuhl abweichender Gesamteindruck und eigenst&#228;ndiger Charakter. Der streitgegenst&#228;ndliche Stuhl der Beklagten vermittelt vorrangig den Eindruck eines zwar auch schlichten, jedoch vorrangig stabilen und zuverl&#228;ssigen M&#246;belst&#252;cks, das den Betrachter an einen konventionellen vierbeinigen Stuhl erinnert. Es fehlt der Eindruck eines gleichsam schwebenden Stuhles und der Dualit&#228;t und Parallelit&#228;t sowie des Wechselspiels von runden und eckigen Formen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            b) Dieses Ergebnis entspricht den vorliegenden Entscheidungen anderer Oberlandesgerichte. So hat das OLG D&#252;sseldorf in seinem Urteil vom 17. Juli 2007 (Anlage B 29) entschieden, dass das Modell der Beklagten &#8222;X III&#8220; (Anlage B 12 im Anlageordner) die Urheberrechte der Kl&#228;gerin nicht verletzt. Dieses Modell ist dem Klagemodell sogar noch &#228;hnlicher als das hier angegriffene Modell. Gleichwohl haben das Landgericht und das OLG D&#252;sseldorf angenommen, dass die Beklagte bei dem Stuhl &#8222;X III&#8220; die wesentlichen Elemente der Gestaltung des &#8222;A&#8220;-Stuhls, die den urheberrechtlichen Schutz ausmachen, nicht &#252;bernommen haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Soweit das OLG Hamburg in mehreren Entscheidungen weitere Stuhlmodelle der Beklagten (&#8222;X&#8220;, &#8222;Y&#8220; und &#8222;Z&#8220;) untersagt hat, beruhen diese Entscheidungen vor allem auf der Erw&#228;gung, dass die dort vorgenommenen Ver&#228;nderungen nicht in relevanter Weise am optischen Gesamteindruck des M&#246;belst&#252;cks teilhatten und von dem Betrachter &#252;bersehen wurden. So hei&#223;t es zur Begr&#252;ndung u.a.:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            &#8222; Diese Art von Ver&#228;nderungen wirken nicht als eigenst&#228;ndige Gestaltungsmerkmale, sondern &#8222;gewollt&#8220;, um in irgendeiner Weise eine Abweichung herbei zu f&#252;hren, allerdings ohne den wesentlichen optischen Gesamteindruck zu ver&#228;ndern. &#8230; Geringf&#252;gige bemerkbare Abweichungen bei den &#252;bernommenen Elementen ergeben sich allein daraus, dass sich die Querverbindung zwischen den beiden Kufen nicht in der Mitte, sondern am hinteren Ende findet und dass die Rundungen der hinteren Kanten der Sitz- und Fu&#223;fl&#228;chen gleichm&#228;&#223;iger &#8230; gestaltet sind. Als einziges eigenst&#228;ndiges und ins Auge fallendes Element enth&#228;lt der &#8222;X&#8220; zwei zus&#228;tzliche Verstrebungen zwischen den Kufen und den Seitenholmen. .. Kennt der Betrachter aber die markante L-Form des &#8222;A&#8220;-Stuhl, so findet er sie trotz der vorgenommenen Ver&#228;nderungen (St&#252;tzstreben) ohne weiteres und auf den ersten Blick im &#8222;X&#8220;-Stuhl wieder. Das L ist im &#8222;X&#8220;-Stuhl n&#228;mlich vollkommen unver&#228;ndert enthalten. Die zus&#228;tzlichen St&#252;tzstreben, in der Mitte der Seitenholme ansetzen und bis kurz vor das Ende der Kufen reichen, wirken dabei offensichtlich als nachtr&#228;glich eingef&#252;gt &#8230; Trotz dieser durchaus markanten St&#252;tzstreben &#8222;scheint&#8220; die markante L-Form des gesch&#252;tzten Werks unver&#228;ndert durch.&#8220; (OLG Hamburg a.a.O. K 12 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Der wesentliche Unterschied gegen&#252;ber dem hier angegriffenen Modell besteht also darin, dass die Kufen - genau wie beim &#8222;A&#8220;-Stuhl - bodennah nach hinten gef&#252;hrt werden und dem &#8222;X&#8220;-Stuhl lediglich zwei schr&#228;g von hinten nach oben f&#252;hrende St&#252;tzstreben angef&#252;gt worden sind, die das OLG Hamburg f&#252;r unbeachtlich gehalten hat, weil sie die pr&#228;gnante L-Form &#8222;weiter durchscheinen lie&#223;en&#8220;. Entsprechendes gilt auch f&#252;r das Modell &#8222;Y&#8220; der Beklagten (Bl. 119 d.A.) sowie das Modell &#8222;Z&#8220; (Bl. 132 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Das angegriffene Modell im vorliegenden Rechtsstreit unterscheidet sich von den vorherigen, f&#252;r rechtm&#228;&#223;ig erachteten Modellen sogar noch dadurch, dass es zwischen den beiden St&#252;tzpfeilern zwei &#252;bereinanderliegende Querverstrebungen aufweist und eine besonders breit ausgestaltete vordere St&#252;tze hat, die als Abstellfl&#228;che oder wie ein kleines Tischchen verwendet werden kann. c) Die Ausf&#252;hrungen der Kl&#228;gerin in der Berufungsbegr&#252;ndung veranlassen keine andere Entscheidung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Das Landgericht hat die pr&#228;genden und schutzbegr&#252;ndenden Gestaltungselemente des Klagemodells umfassend und vollst&#228;ndig gew&#252;rdigt. Es hat weder den Gesichtspunkt der Parallelit&#228;t noch den der Duplizit&#228;t au&#223;er Acht gelassen, ist aber andererseits zu Recht davon ausgegangen, dass der Charakter des &#8222;A&#8220;&#8211; Stuhls im Wesentlichen durch die L &#8211;Form bestimmt wird und durch den Verzicht der Beklagten auf eine Anlehnung in diesem Bereich schon ein deutlicher Abstand zwischen den Modellen erreicht wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Auch mit der Auffassung, das angegriffene Modell weise die letztlich vom &#8222;A&#8220;- Stuhl bekannten Kufen auf und versetzte diese lediglich um einige Zentimeter nach oben, vermag die Berufung nicht durchzudringen. Vielmehr hat die Aufnahme der Querstreben, die nicht bodennah verlaufen, auch schon in den vorstehend erw&#228;hnten Entscheidungen ausgereicht, um aus dem Verletzungsbereich herauszuf&#252;hren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Zu Unrecht meint die Kl&#228;gerin schlie&#223;lich, von einer freien Benutzung im Sinne des &#167;&#160;24 UrhG k&#246;nne hier schon deswegen nicht ausgegangen werden, weil es sich bei dem j&#252;ngeren Produkt um ein selbst&#228;ndiges Werk handeln m&#252;sse, das seinerseits als pers&#246;nlich geistige Sch&#246;pfung im Sinne des &#167;&#160;2 UrhG zu werten ist. Zwar spricht &#167;&#160;24 UrhG von einem &#8222;selbst&#228;ndigen Werk&#8220;, das in freier Benutzung des Werkes eines anderen geschaffen worden ist. Es entspricht aber nicht dem Sinn und Zweck des &#167;&#160;24 UrhG, dass nur ein Verletzungsmodell, das seinerseits wiederum die (hohen) Anforderungen an ein Werk der angewandten Kunst erf&#252;llt, als freie Benutzung zu w&#252;rdigen ist. Entscheidend bleibt vielmehr, ob die &#220;bernahme schutzf&#228;higer Elemente im Sinne einer Anregung erfolgt, so dass die entlehnten Z&#252;ge letztlich verblassen, was in der Regel nur bei einem entsprechenden Grad der Individualit&#228;t der Fall sein wird. Ist aber - wie hier - eine &#220;bernahme der schutzf&#228;higen Elemente gar nicht festzustellen, so bedarf es des &#167;&#160;24 UrhG &#252;berhaupt nicht, weil schutzlose Elemente ohnehin jedem frei zur Verf&#252;gung stehen. Ungeachtet dessen muss es ausreichen, wenn ein neues Produkt ausreichenden Abstand zu dem als Vorbild dienenden Werk h&#228;lt, unabh&#228;ngig davon, ob es eine eigenst&#228;ndige pers&#246;nliche Leistung darstellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            d) Schlie&#223;lich r&#252;gt die Kl&#228;gerin zu Unrecht, das Landgericht habe bei der urheberrechtlichen Pr&#252;fung dem Gesichtspunkt keine Beachtung geschenkt, dass die Beklagte seit vielen Jahren Plagiate des &#8222;A&#8220;-Stuhl anbiete, um sich vom vollst&#228;ndigen Plagiat schrittweise zu entfernen. Diese Vorgehensweise der Beklagten bewirke, dass der Betrachter die wiederholte und systematische Anlehnung an den bekannten &#8222;A&#8220;-Stuhl wahrnehme und daher auch in den aktuellen Abwandlungen, namentlich dem streitgegenst&#228;ndlichen &#8222;X&#8220;-Stuhl eine Nachahmung des &#8222;A&#8220;-Stuhls erkenne. Dem ist nicht zu folgen. Jedenfalls f&#252;r die urheberrechtliche Beurteilung kommt es nur darauf an, ob das streitgegenst&#228;ndliche Modell den Schutzbereich des Klagemodells verletzt oder unber&#252;hrt l&#228;sst. Erinnerungen des Publikums an fr&#252;here Modelle spielen daf&#252;r keine Rolle, weil die Urheberrechtsverletzung objektiv festgestellt werden muss.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            3.) Auch soweit die Kl&#228;gerin sich auf ein Markenrecht kraft Benutzung gem&#228;&#223; &#167;&#160;3 Nr.&#160;2 MarkenG st&#252;tzt, kann die Klage keinen Erfolg haben. Das Landgericht hat offen gelassen, ob die Form des &#8222;A&#8220;-Stuhls beim Verbraucher eine derart hohe Bekanntheit besitzt, dass ein f&#252;r die Annahme von Verkehrsgeltung ausreichender Teil des Verkehrs den Stuhl wegen dieser Form einem bestimmten Hersteller zuordnet und damit die Voraussetzungen f&#252;r einen kraft Nutzung erworbenen Markenschutz als erf&#252;llt anzusehen sind. Denn es bestehe jedenfalls zwischen der Form des streitgegenst&#228;ndlichen Stuhls der Beklagten und des &#8222;A-&#8222;Stuhls der Kl&#228;gerin keine Verwechslungsgefahr im Sinne von &#167;&#160;14 Abs.&#160;2 Nr.&#160;2 MarkenG. Damit l&#228;sst sich ein markenrechtlicher Anspruch ohne weiteres verneinen. Zu Recht hat das Landgericht dabei hervorgehoben, dass gerade dann, wenn der Verkehr die Gesamtform des &#8222;A&#8220;-Stuhls wegen ihrer Bekanntheit einem bestimmten Hersteller zuordnet, die Zuordnung ganz wesentlich aufgrund der charakteristischen Gestaltung erfolge, die sich bei dem streitgegenst&#228;ndlichen Stuhl der Beklagten gerade nicht finde. Erst recht ist nicht ersichtlich, dass der Verkehr annehmen k&#246;nnte, die Kl&#228;gerin setze die von ihr gew&#228;hlte Formgestaltung nicht nur ein, um ein technisch ordnungsgem&#228;&#223;es und &#228;sthetisch ansprechendes Erzeugnis zu erhalten, sondern auch als Unterscheidungsmittel hinsichtlich der betrieblichen Herkunft und damit &#8222;als Marke&#8220;. Denn im Allgemeinen geht der Verkehr davon aus, dass die Warenform vom Hersteller aus &#228;sthetischen und/oder technischen Gr&#252;nden gew&#228;hlt wird (BGH GRUR 2003, 332 - Abschlussst&#252;ck).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat hier zwar vorgetragen, sie setze die Form ihres erfolgreichsten und bekanntesten Produkts gezielt in der Werbung als Herkunftshinweis f&#252;r ihr Unternehmen ein. Auch dieser Vortrag ist jedoch nicht ausreichend, weil damit nicht vorgetragen wird, dass die Kl&#228;gerin eine bestimmte Form bei s&#228;mtlichen Erzeugnissen, aber zumindest bei einer Produktgruppe einsetzt, was das Verst&#228;ndnis des Verkehrs, diese Formen w&#252;rden als Marke verwendet, erleichtern k&#246;nnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Jedenfalls ist dar&#252;ber hinaus aber nicht ersichtlich, dass die Beklagte den &#8222;X&#8220;- Stuhl markenm&#228;&#223;ig verwendet. Der Verkehr ist im Allgemeinen nicht daran gew&#246;hnt, Warenformen als Marke anzusehen. Selbst wenn man dies beim &#8222;A&#8220;-Stuhl wegen seiner Bekanntheit annehmen und seiner Form aus diesem Grunde auch eine Herkunftsfunktion zubilligen wollte, ist dies bei dem Stuhl der Beklagten jedenfalls nicht der Fall.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Der Verkehr nimmt auch nicht wegen der &#220;bereinstimmungen an, es handele sich um ein weiteres Produkt der Kl&#228;gerin. Dem Verkehr ist vielmehr bekannt, dass die Kl&#228;gerin als Kinderstuhl nur den &#8222;A&#8220;-Stuhl, also keine Serie vertreibt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            4.) Schlie&#223;lich scheiden im Ergebnis aus den n&#228;mlichen Gr&#252;nden auch wettbewerbsrechtliche Unterlassungsanspr&#252;che aus. Das Landgericht hat zutreffend und vertretbar eine identische oder fast identische Leistungs&#252;bernahme wegen der unterschiedlichen Ausgestaltung der St&#252;hle verneint. Ausschlaggebend ist insoweit schon, dass im Rahmen der urheberrechtlichen Schutzumfangspr&#252;fung eine Rechtsverletzung nicht festgestellt werden kann und deshalb auch eine nachschaffende Leistungs&#252;bernahme nicht vorliegt. Zu Recht hat das Landgericht ferner ausgef&#252;hrt, dass die Beklagte durch die jetzige Ausgestaltung des streitgegenst&#228;ndlichen Hochstuhls einen solchen Abstand zu den fr&#252;heren Ausgestaltungen der von ihr vertriebenen St&#252;hle erhalte, dass sie sich erkennbar von den fr&#252;heren Modellen und ihrem fr&#252;heren Verhalten absetze. Ma&#223;geblich ist die Selbst&#228;ndigkeit und individuelle Pr&#228;gung des Designs des streitgegenst&#228;ndlichen Stuhles, so dass wettbewerbsrechtliche Anspr&#252;che unter keinem erdenklichen Gesichtspunkt durchgreifen k&#246;nnen. Schlie&#223;lich ist zu ber&#252;cksichtigen, dass die am Kauf eines Kinderstuhls Interessierten die in Frage kommenden Objekte sorgf&#228;ltig besichtigen und pr&#252;fen, insbesondere im Hinblick auf Standsicherheit, Platzbedarf und Verwendungsm&#246;glichkeiten, aber auch im Hinblick auf die Formgebung. Die bestimmte gestalterische oder praktische Grundidee ist unter diesen Umst&#228;nden dem Wettbewerbsschutz nicht zug&#228;nglich. Eine sittenwidrige Behinderung durch Anh&#228;ngen einer Vielzahl von Erzeugnissen an die Produkte eines Wettbewerbers ist ebensowenig wie eine sittenwidrige Rufsausnutzung ersichtlich. Entscheidend ist bei allem, dass eine Verwechslung beider St&#252;hle im Verkehr ausgeschlossen werden kann. Dabei kann dem &#8222;A&#8220;-Stuhl ohne weiteres eine nicht unerhebliche wettbewerbliche Eigenart zugebilligt werden. Gerade weil der Verkehr es im fraglichen Konsumbereich gewohnt ist, die einzelnen Artikel genau anzusehen und zu pr&#252;fen, kann eine Verwechslungsgefahr mangels sklavischer und systematischer Nachahmung, Herkunftst&#228;uschung und Rufausbeutung aber ausgeschlossen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            5.) Da der Kl&#228;gerin ein Unterlassungsanspruch nicht zusteht, k&#246;nnen auch die geltend gemachten Folgeanspr&#252;che auf Auskunft und Feststellung der Schadensersatzpflicht keinen Erfolg haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            6.) Die Nebenentscheidungen folgen aus &#167;&#167;&#160;97 Abs.&#160;1, 708 Nr.&#160;10, 711 ZPO. Die gesetzlichen Voraussetzungen f&#252;r die Zulassung der Revision liegen nicht vor &#167;&#160;543 ZPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d440718" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190013708</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
