<html>
<head><title>1-U-22-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 1. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.03.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 U 22/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2018:0321.1U22.16.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;242 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190035787"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Auskunfts- und Rechnungslegungspflichten des Handelsvertreters</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Ein Rechtsmittel ist nicht bekannt geworden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190035787","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt am Main, 10. Februar 2016, 2-17 O 141/14, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Beklagten zu 1) gegen das Urteil des Einzelrichters der 17. Zivilkammer des Landgerichts Frankfurt am Main vom 10.02.2016 wird zur&#252;ckgewiesen mit der Ma&#223;gabe, dass der Tenor unter Punkt 2 des landgerichtlichen Urteils wird wie folgt pr&#228;zisiert wird:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte zu 1) wird verurteilt, der Kl&#228;gerin &#252;ber die mit seinen Reisekostenabrechnungen seit dem 1. Januar 2009 abgerechneten Fahrten Rechenschaft abzulegen, insbesondere erg&#228;nzend zur bisherigen Rechnungslegung der Kl&#228;gerin Auskunft zu erteilen, welche Fahrten nicht oder nicht in Erf&#252;llung des mit der Kl&#228;gerin abgeschlossenen Handelsvertretervertrages stattgefunden haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Berufungsverfahrens hat der Beklagte zu 1) zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieses und das angefochtene Urteil sind vorl&#228;ufig vollstreckbar. Der Beklagte zu 1) kann die Vollstreckung durch Sicherheitsleistung in H&#246;he 25.000,00 &#8364; abwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in H&#246;he von 25.000,00 &#8364; leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin begehrt von dem Beklagten zu 1) Rechenschaftslegung &#252;ber von dem Beklagten zu 1) im Rahmen von Reisekostenabrechnungen gegen&#252;ber der Kl&#228;gerin abgerechneten Fahrten. Der Beklagte zu 1) verlangt widerklagend Erteilung eines weitergehenden Buchauszugs.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien haben dar&#252;ber gestritten, ob die von dem Beklagten zu 1) abgerechneten Reisekosten den zwischen den Parteien getroffenen vertraglichen Absprachen entsprachen. Der Beklagte zu 1) hat behauptet, es sei zwischen ihm und der Kl&#228;gerin bzw. Herrn X vereinbart worden, dass s&#228;mtliche Kosten, die dem Beklagten zu 1) wegen der Umstellung auf ein Handelsvertreterverh&#228;ltnis entstehen, &#252;ber die Reisekostenanrechnung an die Kl&#228;gerin weiterberechnet werden sollten. Hinsichtlich des von der Kl&#228;gerin erteilten Buchauszugs hat der Beklagte zu 1) die Auffassung vertreten, dass der Buchauszug auch die von der Kl&#228;gerin an die X Industrial GmbH weitergegebenen und von dieser ausgef&#252;hrten Gesch&#228;fte erfassen m&#252;sse, ferner den Bruttogewinn eines jeden einzelnen Gesch&#228;fts angeben m&#252;sse und die Gr&#252;nde der Nichtausf&#252;hrung bzw. R&#252;ckabwicklung des Gesch&#228;fts n&#228;her beschreiben m&#252;sse.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich des Sach- und Streitstands der 1. Instanz im &#220;brigen sowie der dort gestellten Antr&#228;ge wird auf den Tatbestand des landgerichtlichen Urteils Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat dem Anspruch auf Rechnungslegung stattgegeben und die Widerklage auf Erteilung eines weitergehenden Buchauszugs abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Begr&#252;ndung hat es - soweit dies f&#252;r die Berufung noch von Bedeutung ist - ausgef&#252;hrt, dass der Kl&#228;gerin gegen den Beklagten zu 1) ein Anspruch auf Rechnungslegung &#252;ber die mit seinen Reisekostenabrechnungen seit dem 01.01.2009 abgerechneten Fahrten aus &#167;&#160;666 3. Alt. BGB zust&#252;nde. Zwischen der Kl&#228;gerin und dem Beklagten habe aufgrund des Handelsvertretervertrages ein spezielles Gesch&#228;ftsbesorgungsverh&#228;ltnis bestanden, auf das &#167;&#160;666 BGB Anwendung finde. Der Anspruch werde grunds&#228;tzlich erst mit der Beendigung des Auftrags f&#228;llig; vorliegend sei F&#228;lligkeit jedenfalls aufgrund der Beendigung des Vertragsverh&#228;ltnisses eingetreten. Die Kl&#228;gerin ben&#246;tige zur Nachpr&#252;fung der Reisekostenabrechnungen des Beklagten zu 1) Informationen, um ermitteln zu k&#246;nnen, in welchem Umfang andere Kosten als Reisekosten deklariert und abgerechnet worden seien. Der Anspruch sei auch nicht verj&#228;hrt. Der Anspruch entstehe erst nach der Beendigung des Auftrags, so dass von einem Beginn der Verj&#228;hrung mit Schluss des Jahres 2014 auszugehen sei. Im &#220;brigen sei auch nicht ersichtlich, dass die Kl&#228;gerin vor dem Jahre 2014 Kenntnis oder grob fahrl&#228;ssige Unkenntnis davon gehabt habe, dass die abgerechneten Kilometer nicht den tats&#228;chlich gefahrenen Kilometern entsprochen h&#228;tten. Der Anspruch sei auch nicht verwirkt. Der Beklagte zu 1) habe auch keinen Anspruch auf Erteilung eines Buchauszugs in Bezug auf Gesch&#228;fte zwischen der X Industrial GmbH und Kunden in Deutschland, denn Voraussetzung eines Provisionsanspruchs sei der Abschluss eines Gesch&#228;fts zwischen dem Unternehmer (hier der Kl&#228;gerin) und dem jeweiligen Kunden. Zudem regele &#167;&#160;7 Ziffer 1 letzter Absatz des Handelsvertretervertrages, dass Ums&#228;tze der Kl&#228;gerin u.a. mit X-Gruppenmitgliedern von der Provisionsbasis ausgeschlossen seien. Im &#220;brigen habe die Kl&#228;gerin den Anspruch des Beklagten zu 1) auf Erteilung eines Buchauszuges erf&#252;llt. Hinsichtlich der weiteren Begr&#252;ndung wird auf das landgerichtliche Urteil Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen diese Entscheidung wendet sich der Beklagte zu 1) mit der Berufung. Zur Begr&#252;ndung tr&#228;gt er im Wesentlichen vor, dass das Landgericht den Beweisangeboten des Beklagten zu 1) zu den zwischen den Parteien getroffenen Absprachen betreffend die Reisekostenabrechnung nicht nachgegangen sei. Ferner ist er der Auffassung, dass der zugesprochen Auskunftsanspruch zu weitgehend sei und die Berichtspflichten des Handelsvertreters &#252;ber &#167;&#160;86 Abs.&#160;2 HGB hinaus unzul&#228;ssig erweitere. Auch &#167;&#160;666 BGB sei hinsichtlich der Reisekostenabrechnung nicht einschl&#228;gig. Die Kl&#228;gerin sei nicht schutzbed&#252;rftig. Der Beklagte zu 1) habe monatlich gem&#228;&#223; der vertraglichen Absprache Reisekosten abgerechnet. Die Kl&#228;gerin h&#228;tte die Bezahlung dieser Rechnungen, sofern sie an weiteren Informationen bzw. Nachweisen zu einzelnen Fahrten interessiert gewesen sei, bis zur Vorlage verweigern k&#246;nnen. Dies habe sie jedoch w&#228;hrend der Vertragslaufzeit nicht getan, sondern die Rechnungen bezahlt. Ein Anspruch auf Rechnungslegung folge auch nicht aus &#167;&#167;&#160;242, 812 BGB, denn dieser w&#252;rde voraussetzen, dass die Kl&#228;gerin bereits einen bereicherungsrechtlichen Anspruch nachgewiesen habe. Dieser setzt jedoch voraus, dass es die von dem Beklagten zu 1) dargelegte und unter Beweis gestellte Absprache bez&#252;glich der Weiterberechnung der Mehrkosten aus der Umstellung auf das Handelsvertreterverh&#228;ltnis nicht gegeben habe. Auch st&#252;nden die &#167;&#167;&#160;814, 817 BGB der bereicherungsrechtlichen R&#252;ckabwicklung entgegen. Ferner sei zu ber&#252;cksichtigen, dass der Beklagte keine Aufzeichnungen &#252;ber die einzelnen in dem streitigen Zeitraum get&#228;tigten Fahrten habe und ihm deshalb erg&#228;nzende Angaben zu den in Rechnung gestellten Fahrten unm&#246;glich seien. Ferner sei von einem Verzicht der Kl&#228;gerin auf einen etwaigen Rechenschaftsanspruch auszugehen, nachdem die Kl&#228;gerin w&#228;hrend der gesamten Vertragslaufzeit von &#252;ber 10 Jahren keine Rechenschaft verlangt habe. Auch stelle sich die Geltendmachung eines etwaigen Rechenschaftslegungsanspruchs als treuwidrig dar. Der Beklagte zu 1) habe berechtigterweise davon ausgehen d&#252;rfen, dass die Kl&#228;gerin auch weiterhin keine Informationen zu den abgerechneten Fahrten bzw. den Reisekostenabrechnungen, die sie bezahlt habe, verlangen werde. Schlie&#223;lich sei ein Anspruch auch Rechnungslegung aus &#167;&#160;666 3. Alt. BGB auch verj&#228;hrt. Die dreij&#228;hrige Verj&#228;hrung gem&#228;&#223; &#167;&#160;195 BGB beginne zwar grunds&#228;tzlich erst mit der Beendigung des Auftrags, jedoch seien vorliegend die Reisekosten monatlich abgerechnet worden. F&#252;r den Beginn der Verj&#228;hrung komme es daher auf das jeweilige Monatsende an. Hinsichtlich des Anspruchs auf Erteilung eines Buchauszuges habe die Kl&#228;gerin einen solchen f&#252;r den Zeitraum 01.01.2014 bis 07.02.2014 bzw. 07.05.2014 noch nicht erteilt, so dass insoweit noch keine Erf&#252;llung eingetreten sein k&#246;nne. Der f&#252;r die Jahre zuvor erteilte Buchauszug weise keinen Bruttogewinn der einzelnen Gesch&#228;fte, insbesondere der Einkaufspreise und etwaiger Nebenkosten aus. Insoweit sei auch f&#252;r die Jahre 2011 - 2013 der Buchauszugsanspruch nicht erf&#252;llt. Das Landgericht habe auch zu Unrecht angenommen, dass der Provisionsanspruch die Gesch&#228;fte, die &#252;ber die Schwestergesellschaft X Industrial GmbH angenommen und ausgef&#252;hrt worden seien, nicht umfasse. Hinsichtlich der weiteren Begr&#252;ndung wird auf die Berufungsbegr&#252;ndung vom 17.05.2016 (Bl. 571ff. d.A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte zu 1) beantragt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. Das Teilurteil des Landgerichts Frankfurt am Main vom 10.02.2016, Az. 2 - 17 O 141/14 wird hinsichtlich Ziffer 2 und 4 aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. Die Klage wird hinsichtlich des Klageantrags zu 2 a) abgewiesen und die Kl&#228;gerin auf die Widerklage im Wege der Stufenklage auf der 1. Stufe hin verurteilt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">dem Beklagten einen Buchauszug zu erteilen, der sich auf alle von dem Beklagten vermittelten Gesch&#228;fte, die zwischen der Kl&#228;gerin oder der X Industrial GmbH einerseits und Kunden in der Bundesrepublik Deutschland andererseits abgeschlossen wurden, erstreckt und der f&#252;r die einzelnen Vertr&#228;ge folgende Angaben enth&#228;lt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:36pt">
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">aa) Name und Anschrift des Kunden</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">bb) Kundennummer</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">cc) Datum der Auftragserteilung</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">dd) Umfang des erteilten Auftrags</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">ee) Datum der Auftragsbest&#228;tigung</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">ff) Datum der Lieferung bzw. Teillieferung</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">gg) Umfang der Lieferung bzw. Teillieferung</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">hh) Datum der Rechnung bzw. Teilrechnung Rechnungen bei Teillieferungen</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">ii) Rechnungsbetr&#228;ge</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">jj) Datum der Zahlungen bzw. Einzelzahlungen</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">kk) H&#246;he der gezahlten Betr&#228;ge</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">ll) Angabe der Annullierungen und Retouren mit Angabe der jeweiligen Gr&#252;nde daf&#252;r</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">mm) Bruttogewinn des einzelnen Gesch&#228;fts, insb. unter Darlegung der Einkaufspreise und etwaiger Nebenkosten</p></td></tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">und zwar</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:36pt">
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">aa) f&#252;r die Zeit vom 01.10.2010 bis 07.02.2014</p></td></tr>
<tr><td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">und&#160;&#160;&#160;&#160;&#160;</p></td></tr>
<tr><td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">bb) f&#252;r die Zeit vom 08.02.2014 bis 07.05.2014.</p></td></tr>
<tr><td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td></tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ferner beantragt sie - in Pr&#228;zisierung des Klageantrags zu 2a) -</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">den Beklagten zu 1) dar&#252;ber hinaus zu verurteilen, der Kl&#228;gerin &#252;ber die mit seine Reisekostenabrechnungen seit dem 1. Januar 2009 abgerechneten Fahrten Rechenschaft abzulegen, insbesondere erg&#228;nzend zur bisherigen Rechnungslegung der Kl&#228;gerin dar&#252;ber Auskunft zu erteilen, welche Fahrten nicht oder nicht in Erf&#252;llung des mit der Kl&#228;gerin abgeschlossenen Handelsvertretervertrages stattgefunden haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hilfsweise f&#252;r den Fall, dass der Klageantrag zu Ziffer 2a) abgewiesen wird, beantragt sie,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">den Beklagten zu 1) im Wege der Teilklage zu verurteilen, an die Kl&#228;gerin zu viel geleistete Fahrkostenerstattungen in H&#246;he von 72.650,10 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte verteidigt das landgerichtliche Urteil.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie hat mit Anlage K 35 zum Schriftsatz vom 30.05.2017 dem Beklagten zu 1) einen weiteren Buchauszug f&#252;r den Zeitraum 08.02.2014 bis 07.05.2014 erteilt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich des weiteren Berufungsvorbringens wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Gericht hat Beweis erhoben durch Vernehmung von Zeugen. Hinsichtlich des Ergebnisses der Beweisaufnahme wird auf das Protokoll der m&#252;ndlichen Verhandlung vom 21.12.2017 (Bl. 869ff d.A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige, insbesondere form- und fristgerecht eingelegte und begr&#252;ndete Berufung des Beklagten zu 1) hat in der Sache keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat gegen den Beklagten zu 1) einen Anspruch auf erg&#228;nzende Auskunft und Rechnungslegung in dem zugesprochenen Umfang. Insoweit war der Tenor entsprechend der beantragten Klarstellung zu formulieren, die keine Klage&#228;nderung darstellt, weil der Streitgegenstand identisch blieb.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verpflichtung des Beklagten zu 1) folgt als nachvertragliche erg&#228;nzende Auskunfts- und Rechnungslegungsplicht aus dem zwischen den Parteien geschlossenen Handelsvertretervertrag, der in &#167;&#160;9 die Rechnungslegung &#252;ber Reisekosten regelt. Zudem ergibt sich ein Auskunftsanspruch auch aus &#167;&#160;242 BGB als Annex zu dem von der Kl&#228;gerin verfolgten Hauptanspruch auf Schadensersatz wegen Pflichtverletzung des Handelsvertretervertrages (&#167;&#160;280 Abs.&#160;1 BGB) oder aus ungerechtfertigter Bereicherung (&#167;&#160;812 Abs.&#160;1 Satz1, 1. Alt. BGB).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach dem Ergebnis der Beweisaufnahme ist davon auszugehen, dass die Reisekostenabrechnungen des Beklagten zu 1) f&#252;r die Jahre 2009 bis 2013 (Anlage K 15), die der Kl&#228;gerin unstreitig nicht gefahrene Kilometer in Rechnung stellten, nicht der zwischen den Parteien getroffenen Vereinbarung entsprachen. Die Rechnungslegung des Beklagten zu 1) stellte sich daher als Pflichtverletzung des zwischen den Parteien bestehenden Handelsvertretervertrages dar und die auf die &#8222;fiktiven&#8220; Reisekosten des Beklagten zu 1) geleisteten Zahlungen der Kl&#228;gerin erfolgten ohne Rechtsgrund.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;gerin ist zur Bezifferung ihres Hauptanspruchs auf eine den vertraglichen Absprachen entsprechende Rechnungslegung angewiesen. Ihr steht daher ein Anspruch auf Erg&#228;nzung der unstreitig nicht den tats&#228;chlichen Verh&#228;ltnissen entsprechenden Reisekostenabrechnungen des Beklagten zu 1) zu (vgl. auch BGH, Urteil vom 16. September 1982 - X ZR 54/81 -, Rn. 28, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beweisaufnahme hat die Behauptung des Beklagten zu 1), dass entgegen der in &#167;&#160;9 des Handelsvertretervertrages getroffenen Vereinbarung, &#252;ber die Abrechnung von fiktiven Reisekosten die Nachteile aus der Handelsvertreterstellung gegen&#252;ber dem Angestelltenverh&#228;ltnis h&#228;tten ausgeglichen werden sollen, nicht zur &#220;berzeugung des Gericht best&#228;tigt. Dies geht zu Lasten des Beklagten. Zwar hat grunds&#228;tzlich die Kl&#228;gerin die Voraussetzungen ihres erg&#228;nzenden Auskunfts- und Rechnungslegungsanspruchs sowie des Hauptanspruchs darzulegen und zu beweisen. F&#252;r die Kl&#228;gerin streitet hier jedoch die Vermutung der Vollst&#228;ndigkeit und Richtigkeit der schriftlichen Vertragsurkunde, die der Beklagte zu 1) nicht zu entkr&#228;ften vermocht hat (vgl. dazu BGH, Urteil vom 05. Juli 2002 - V ZR 143/01 -, Rn. 7, juris m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Zeuge Z1 hat bekundet, dass mit dem ehemaligen Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin, dem Zeugen Z2, vereinbart worden sei, dass die Kosten der Selbst&#228;ndigkeit, so B&#252;rokosten etc. in Form von Reisekosten innerhalb der Fahrkosten abgerechnet werden sollten. Insoweit habe die Abrechnung auf ausdr&#252;ckliche Weisung des Herrn Z2 anders als schriftlich im Vertrag vereinbart erfolgen sollen. Dabei konnte der Zeuge Z1 nur Bekundungen zu seinen eigenen Vertragsverhandlungen machen, bei den mit dem Beklagten zu 1) gef&#252;hrten Vertragsverhandlungen sei er nicht zugegen gewesen. Der Zeuge X hat eine dahingehende Vereinbarung mit dem Beklagten zu 1) nicht best&#228;tigt. Er hat erkl&#228;rt, dass mit ihm einzelne Punkte des Handelsvertretervertrages nicht verhandelt oder besprochen worden seien. Er w&#228;re mit einer Absprache &#252;ber die verdeckte Abrechnung &#252;ber Fahrtkosten auch nicht einverstanden gewesen. Der Zeuge Z2 hat bekundet, dass es au&#223;er den schriftlich getroffenen Vereinbarungen keine abweichenden m&#252;ndlichen Vereinbarungen gegeben habe. Abweichende Vereinbarungen h&#228;tten schriftlich fixiert werden m&#252;ssen. Die Nachteile aus der T&#228;tigkeit als Handelsvertreter gegen&#252;ber dem Angestelltenverh&#228;ltnis seien dadurch ausgeglichen worden, dass dem Beklagten zu 1) und Herrn Z1 ein monatliches erfolgsunabh&#228;ngiges Fixum gew&#228;hrt worden sei und sie ihre Aufwendungen h&#228;tten abrechnen k&#246;nnen. Das Gericht vermag keiner der Aussagen den Vorrang einzur&#228;umen, alle Zeugen haben ein Interesse am Ausgang des Verfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch das als Anlage BK 2 in Kopie vorgelegte Schreiben vom 14.08.2003 (Bl. 214 d.A.) ist nicht geeignet, die behauptete Vereinbarung nachzuweisen. Das Schreiben ist von dem Beklagten zu 1) unterzeichnet und enth&#228;lt keine Erkl&#228;rungen der Gegenseite. Zudem hat die Kl&#228;gerin die Existenz und den Zugang dieses Schreibens bestritten bzw. dessen nachtr&#228;gliche Erstellung behauptet, was nicht ausgeschlossen werden kann. Auch aus dem Umstand, dass die Kl&#228;gerin die in Rechnung gestellten immensen Fahrtkosten &#252;ber Jahre hinweg unbeanstandet bezahlt hat, kann nicht auf das Bestehen der behaupteten Vereinbarung geschlossen werden. Denn die Kl&#228;gerin hat unbestritten dargelegt, dass sie bis zum Aufkommen des Verdachts des wettbewerbswidrigen Verhaltens des Beklagten zu1) diesem vertraut habe. Ferner hat der Zeuge Z2 bekundet, dass die Buchhaltungsabteilung in dem fraglichen Zeitraum unterbesetzt gewesen sei und er in diesem Zeitraum viel in Asien unterwegs gewesen sei. Die Ums&#228;tze des Beklagten zu 1) seien mit denen der weiteren f&#252;r die Kl&#228;gerin t&#228;tigen Handelsvertreter nicht vergleichbar gewesen. Insoweit ist es daher m&#246;glich, dass die Falschabrechnung aufgrund einer nachl&#228;ssigen Pr&#252;fung nicht aufgedeckt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist auf die erg&#228;nzende Auskunft und Rechnungslegung zur Bezifferung ihres auf der dritten Stufe verfolgten Zahlungsanspruchs angewiesen, denn sie ist aufgrund der unstreitig nicht den Tatsachen entsprechenden Reisekostenabrechnung nicht in der Lage, die tats&#228;chlich im Zusammenhang mit der Handelsvertretert&#228;tigkeit des Beklagten zu 1) stehenden Fahrten zu ermitteln. Dem Beklagten zu 1) ist die Auskunftserteilung und Rechnungslegung auch nicht unm&#246;glich. Auch wenn der Beklagte zu 1) &#252;ber keine eigenen Aufzeichnungen &#252;ber Fahrten verf&#252;gen sollte, ist es ihm m&#246;glich, unter Zuhilfenahme der von ihm erstellten Reisekostenabrechnungen jedenfalls eine Mindestgr&#246;&#223;enordnung der tats&#228;chlich in Aus&#252;bung seiner T&#228;tigkeit f&#252;r die Kl&#228;gerin gefahrenen Kilometer anzugeben, sei es auch unter Herausrechnung des nach seiner Behauptung &#252;ber die Reisekosten an die Kl&#228;gerin weiterberechneten Aufwands.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Anspruch ist auch nicht verwirkt, denn es fehlt an Umst&#228;nden, aufgrund derer der Beklagte zu 1) darauf vertrauen durfte, dass er von der Kl&#228;gerin hinsichtlich der Reisekostenabrechnungen nicht mehr auf Rechnungslegung in Anspruch genommen werden wird. Nach dem Ergebnis der Beweisaufnahme ist davon auszugehen, dass die Reiskostenabrechnungen nicht der vertraglichen Vereinbarung entsprachen. Damit steht ein betr&#252;gerisches Verhalten des Beklagten zu 1) im Raum, welches bei der Kl&#228;gerin einen erheblichen Schaden verursacht hat. Unter diesen Umst&#228;nden konnte der Beklagte zu 1) bei verst&#228;ndiger W&#252;rdigung sich nicht darauf einreichten oder darauf vertrauen, dass bei einer Aufdeckung der Falschabrechnung - auch erst nach mehreren Jahren - die Kl&#228;gerin ihn nicht mehr in Anspruch nehmen werde (vgl. dazu auch BGH, NJW 1963, 950).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Anspruch auf erg&#228;nzende Auskunfts- und Rechnungslegung ist auch nicht verj&#228;hrt. Der Anspruch verj&#228;hrt selbstst&#228;ndig in der Frist des &#167;&#167;&#160;195, 199 BGB, jedoch nicht vor dem Hauptanspruch, dem er dient (BGH, Urteil vom 25. Juli 2017 - VI ZR 222/16 -, Rn. 8, juris). Hier begann die dreij&#228;hrige Verj&#228;hrungsfrist des erg&#228;nzenden Auskunfts- und Rechnungslegungsanspruchs gem&#228;&#223; &#167;&#160;199 Abs.&#160;1 BGB nicht vor Ablauf des Jahres 2014 zu laufen, denn es steht nach dem Ergebnis der Beweisaufnahme nicht fest, dass die Kl&#228;gerin vor dem Jahr 2014 Kenntnis oder grob fahrl&#228;ssige Unkenntnis von den Umst&#228;nden, die einen erg&#228;nzenden Auskunftsanspruch gegen den Beklagten zu 1) begr&#252;ndeten, hatte. Auf die diesbez&#252;glichen obigen Ausf&#252;hrungen wird Bezug genommen. Auch eine Verj&#228;hrung des Hauptanspruchs kommt aus diesem Grunde nicht in Betracht. Mangels Kenntnis der Kl&#228;gerin von den Umst&#228;nden, die einen R&#252;ckzahlungsanspruch der Kl&#228;gerin begr&#252;ndeten, scheidet auch ein Anspruchsverzicht der Kl&#228;gerin sowie ein Ausschluss nach &#167;&#167;&#160;814, 817 BGB aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte zu 1) hat gegen die Kl&#228;gerin keinen Anspruch auf Erteilung eines weitergehenden als den von der Kl&#228;gerin bereits erteilten Buchauszugs aus &#167;&#160;87 c Abs.&#160;2 HGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Beklagten zu 1) wurde mit Anlagen K 24 bis K 27 und K 35 ein Buchauszugs f&#252;r die beantragten Zeitr&#228;ume erteilt. Dieser gen&#252;gte den Anforderungen des &#167;&#160;87 c Abs.&#160;2 HGB, womit der Anspruch des Beklagten zu 1) durch Erf&#252;llung erloschen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Anspruch auf Erteilung eines Buchauszuges erstreckt sich nicht auf die zwischen der X Industrial GmbH und Kunden in der Bundesrepublik Deutschland abgeschlossenen Vertr&#228;ge, denn diese begr&#252;nden nach der vertraglichen Vereinbarung keinen Provisionsanspruch des Beklagten zu 1) gegen die Kl&#228;gerin. Der Handelsvertretervertrag nimmt in &#167;&#160;7 Ums&#228;tze mit X-Gruppenmitgliedern von der Provisionsbasis ausdr&#252;cklich aus. Dass diese Regelung, wie der Beklagte zu 1) behauptet, nur Warengesch&#228;fte zwischen X-Gruppenmitgliedern habe erfassen sollen, kann nicht festgestellt werden. Unabh&#228;ngig von der ausdr&#252;cklichen vertraglichen Regelung w&#252;rde jedoch auch die Interessenlage eine Erfassung der Gesch&#228;fte der X Industrial GmbH nicht gebieten. Denn die von der X Industrial GmbH abgeschlossenen Gesch&#228;fte k&#246;nnen &#8222;wirtschaftlich&#8220; nicht der Kl&#228;gerin zugerechnet werden. Die Kl&#228;gerin als &#8222;Tante&#8220; der X Industrial GmbH partizipiert nicht an deren Ertr&#228;gen. Zudem unterscheidet sich die Produktpalette der Kl&#228;gerin von der der X Industrial GmbH, beide agieren in Einkauf und Vertrieb unabh&#228;ngig voneinander. Es fehlt daher an der f&#252;r die Zurechnung erforderlichen wirtschaftlichen Einheit (vgl. dazu Baumbach/Hopt/Hopt HGB &#167;&#160;87 Rn, 14).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte zu 1) hat auch keinen Anspruch auf Ausweis des Bruttogewinns f&#252;r jedes einzelne Gesch&#228;ft. Der Wortlaut der vertraglichen Regelung in &#167;&#160;7 des Vertrages spricht f&#252;r eine Auslegung dahin, dass mit Bruttogewinn der Gesamtbruttogewinn und nicht der Bruttogewinn eines jeden einzelnen Gesch&#228;fts gemeint ist, weil von &#8222;auf der Basis <em>eines </em>Bruttogewinns&#8220; gesprochen wird, mithin die Kalkulationsgrundlage der Kl&#228;gerin angesprochen wird. Zudem w&#252;rde die Berechnung variabler Provisionen anhand des Bruttogewinns eines jeden einzelnen Gesch&#228;fts einen so erheblichen Aufwand begr&#252;nden, dass erwartet werden kann, dass die Parteien dies ausdr&#252;cklich im Vertrag vereinbart h&#228;tten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich gen&#252;gt der von der Kl&#228;gerin erteilte Buchauszug auch im &#220;brigen den Anforderungen und erm&#246;glicht dem Beklagten zu 1) anhand der Angaben zu der Nichtausf&#252;hrung oder R&#252;ckabwicklung der Gesch&#228;fte die &#220;berpr&#252;fung der Provisionsabrechnung. Dass der Beklagte zu 1) als langj&#228;hrig in der Branche t&#228;tiger Handelsvertreter den Angaben &#8222;defekt&#8220;, &#8222;Qualit&#228;tskontrolle&#8220;, &#8222;R&#252;ckgabe&#8220; und &#8222;Fehlmenge&#8220; nicht die entsprechende Bedeutung zumessen kann, hat er nicht konkret dargelegt; und auch nicht, dass die Angaben mehrdeutig oder missverst&#228;ndlich sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zulassung der Revision ist nicht geboten, weil die Rechtssache keine grunds&#228;tzliche Bedeutung hat und eine Entscheidung des Revisionsgerichts weder zur Fortbildung des Rechts noch zur Sicherung einer einheitlichen Rechtsprechung erforderlich ist (&#167;&#160;543 Abs.&#160;2 ZPO).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d419725" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190035787</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
