<html>
<head><title>4-WF-72-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 4. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.06.2007</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 WF 72/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2007:0626.4WF72.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190013363"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Voraussetzungen einer Unt&#228;tigkeitsbeschwerde</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>(Keine weiteren Angaben)</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013363","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 5. Juni 2007, 465 F 11206/07, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Unt&#228;tigkeitsbeschwerde der Antragsgegnerin wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gerichtskosten f&#252;r das Beschwerdeverfahren werden nicht erhoben, au&#223;ergerichtliche Kosten sind nicht zu erstatten.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin ist die Mutter des am ...1995 geborenen Kindes Y, das derzeit bei dem Antragsteller lebt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Antragsteller hat bei dem Amtsgericht Frankfurt am 05.06.2007 die &#220;bertragung des Aufenthaltsbestimmungsrechtes f&#252;r das Kind beantragt und zugleich den Erlass einer entsprechenden einstweiligen Anordnung begehrt. Zur Begr&#252;ndung hat der Antragsteller im wesentlichen angegeben, das Kind lebe mit Einverst&#228;ndnis der Antragsgegnerin bei ihm, dem Kindesvater. Eine Sorgeerkl&#228;rung sei abgegeben. Am 02.06.2007 habe die Antragsgegnerin das Kind zu sich ins Haus gelockt, dort eingeschlossen und ihm mitgeteilt, dass Y f&#252;r immer bei ihr bleibe. Erg&#228;nzend hat er angegeben, die Antragsgegnerin sei psychisch krank und habe mehrere Suizidversuch hinter sich; in einem anderweitigen Rechtsstreit sei mittels Gutachten festgestellt worden, dass sie nicht prozessf&#228;hig sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Das Amtsgericht hat mit Beschluss vom 05.06.2007 (Bl. 28 d.A.) dem Antragsteller im Wege der einstweiligen Anordnung vorl&#228;ufig das Aufenthaltsbestimmungsrecht &#252;bertragen; eine Begr&#252;ndung f&#252;r die Anordnung enth&#228;lt der Beschluss nicht. Zugleich wurde die Antragsgegnerin zur Stellungnahme binnen vier Wochen aufgefordert und das zust&#228;ndige Jugendamt um Mitwirkung im Verfahren gebeten. Zustellung des Beschlusses an die Antragsgegnerin erfolgte am 08.06.2007.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Mit Schriftsatz vom 09.06.2007, bei Gericht eingegangen am 11.06.2007, r&#252;gte die Antragsgegnerin die Verletzung rechtlichen Geh&#246;rs und beantragte Terminsbestimmung unter Abk&#252;rzung der Einlassungs- und Ladungsfristen auf 24 Stunden. Zudem beantragte sie, f&#252;r das Kind einen Verfahrenspfleger zu bestellen, ihr das alleinige Sorgerecht einschlie&#223;lich Aufenthaltsbestimmungsrecht zu &#252;bertragen und einstweilen die sofortige Herausgabe des Kindes anzuordnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung machte die Antragsgegnerin unter anderem geltend, die Vaterschaft des Antragstellers sei nicht f&#246;rmlich festgestellt, sein Vorbringen zur Erkrankung der Antragsgegnerin sei unzutreffend, eine Sorgeerkl&#228;rung sei nur gegen&#252;ber dem Jugendamt abgegeben. Das Kind habe sich zwar aus gesundheitlichen Gr&#252;nden &#8211;Schimmelpilzbefall der Wohnung der Antragsgegnerin - bei dem Antragsteller aufgehalten, sei jedoch zeitweise auch von der Antragsgegnerin betreut worden. Am 2.6.2007 sei Y auf eigenen Wunsch mit zur Antragsgegnerin gegangen. Wegen der weiteren Einzelheiten wird auf den Schriftsatz der Antragsgegnerin vom 09.06.2007 (Bl. 30 ff d.A.) und die Schilderung der Antragsgegnerin selbst vom 10.06.2007 (Bl. 104ff der in) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Mit Schreiben ihres Bevollm&#228;chtigten vom 11.06.2007 (Bl. 122 und 147 d.A.) bat die Antragsgegnerin dringlich um Ab&#228;nderung des ergangenen Beschlusses und Terminsbestimmung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Ausweislich eines Vermerks des sachbearbeitenden Richters vom 11.06.2007 (Bl. 190 d.A.) ergab eine R&#252;ckfrage beim zust&#228;ndigen Jugendamt, dass eine Vaterschaftsanerkennung seitens des Antragstellers und eine gemeinsame Sorgeerkl&#228;rung vorliege. Das betroffene Kind habe angegeben, &#8222;aktuell beim Vater bleiben" zu wollen. Am gleichen Tag (11.06.2007) hat das Amtsgericht Anh&#246;rungstermin f&#252;r den 03.08.2007 anberaumt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Nach einem Bericht des Jugendamtes vom 12.06.2007 (Bl. 230 d.A.) wurde ein Hausbesuch sowohl bei der Antragsgegnerin als auch beim Antragsteller durchgef&#252;hrt. Dabei soll das betroffene Kind erkl&#228;rt haben, nicht in den Haushalt der Antragsgegnerin zur&#252;ckkehren zu wollen. Der Antragsteller soll zudem eine Vaterschaftsanerkennung vom 10.07.1996 sowie eine Sorgeerkl&#228;rung vom 27.07.1998 vorgelegt haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Mit Schriftsatz ihres Generalbevollm&#228;chtigten vom 12.06.2007 (Bl. 191ff bzw. Bl. 240ff d.A.) -sowohl beim Amtsgericht als auch beim Oberlandesgericht eingegangen am 12.06.2007- hat die Antragsgegnerin Unt&#228;tigkeitsbeschwerde erhoben und sinngem&#228;&#223; beantragt, das Amtsgericht anzuweisen, unter Abk&#252;rzung der Einlassungs- und Ladungsfristen auf 36 Stunden und unter Vorverlegung des f&#252;r 3.8.2007 bestimmten Termins neuen Termin anzuberaumen. Zur Begr&#252;ndung f&#252;hrt die Antragsgegnerin im wesentlichen an, die einstweilige Anordnung sei unter Verletzung ihrer Verfahrensrechte ohne Anh&#246;rung ergangen, der sachbearbeitende Richter verweigere eine inhaltliche Kenntnisnahme der von der Antragsgegnerin eingereichten Unterlagen und habe im Rahmen eines Telefonates am 12.06.2007 erkl&#228;rte, sich als Vertreter des eigentlich zust&#228;ndigen Richters nicht mit der Sache befassen zu wollen; der zust&#228;ndige Richter sei f&#252;r f&#252;nf Wochen in Urlaub. Die Antragsgegnerin ist der Auffassung, es liege eine Rechtsverweigerung vor, von ihr gestellte Antr&#228;ge w&#252;rden zur Zeit nicht beschieden. Das Amtsgericht weigere sich, einen Verfahrenspfleger f&#252;r das Kind zu bestellen und komme seiner Amtsaufkl&#228;rungspflicht aus &#167;&#160;12 FGG nicht nach.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Das Amtsgericht hat auf die Unt&#228;tigkeitsbeschwerde hin mit Verf&#252;gung vom 15.06.2007 (Bl. 235 R&#252;ckseite der Akte) die Vorlage an das Oberlandesgericht verf&#252;gt, hier ist die Akte am 19.06.2007 eingegangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Am 18.06.2007 ist per Fax eine Geburtsurkunde zur Akte gelangt, die den Antragsteller als Kindesvater ausweist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Generalbevollm&#228;chtigte der Antragsgegnerin hat am 25.6.2007 telefonisch mitgeteilt, seitens des Amtsgerichtes sei zwischenzeitlich eine Verfahrenspflegerin f&#252;r das Kind bestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Unt&#228;tigkeitsbeschwerde ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Zwar ist eine solche Beschwerde weder in der Zivilprozessordnung noch im Gesetz &#252;ber die Angelegenheiten der freiwilligen Gerichtsbarkeit ausdr&#252;cklich geregelt, nach herrschender Meinung aber gleichwohl als statthaftes Rechtsmittel f&#252;r den Fall der Verweigerung oder unzumutbaren Verz&#246;gerung einer Rechtsgew&#228;hrung anzusehen (vgl. Kammergericht MDR 2005, 455; OLG Naumburg FamRZ 2006, 967; Z&#246;ller-Gummer, ZPO, 26. Auflage, &#167;&#160;567 Rz. 21). Denn es entspricht einem Gebot der Rechtsstaatlichkeit, in derartigen F&#228;llen zur Sicherung eines effektiven Rechtsschutzes die Beschwerde zu &#246;ffnen (vgl. BVerfG FamRZ 2005, 173, 174).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Unt&#228;tigkeitsbeschwerde ist jedoch nicht begr&#252;ndet, weil eine Unt&#228;tigkeit des Amtsgerichts nicht festzustellen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Das Amtsgericht ist auf den Schriftsatz der Antragsgegnerin vom 09.06.2007 hin t&#228;tig geworden, wie sich dem Vermerk des sachbearbeitenden Richters vom 11.06.2007 entnehmen l&#228;sst. Danach wurden Ermittlungen beim Jugendamt hinsichtlich eines Vaterschaftsanerkenntnisses und des Vorliegens einer Sorgeerkl&#228;rung aufgenommen und Termin zur m&#252;ndlichen Verhandlung &#252;ber die einstweilige Anordnung f&#252;r den 03.08.2007 bestimmt. Von einer Unt&#228;tigkeit kann also keine Rede sein. Es wurde vielmehr dem Antrag der Antragsgegnerin entsprochen, einen Termin zur Verhandlung &#252;ber die ergangene einstweilige Anordnung anzuordnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Ob die seitens des Amtsgerichts gew&#228;hlte Verfahrensweise angemessen, zweckm&#228;&#223;ig und auf z&#252;gige Erledigung des Verfahrens gerichtet ist, unterliegt im Rahmen einer Unt&#228;tigkeitsbeschwerde grunds&#228;tzlich nicht der &#220;berpr&#252;fung durch den Senat (vgl. OLG Karlsruhe OLG-Report 2004, 33, 34; OLG Naumburg FamRZ 2006, 967). Denn das Amtsgericht hat Art und Umfang seiner Ermittlungen im Rahmen pflichtgem&#228;&#223;en Ermessens selbst zu bestimmen. Die Unt&#228;tigkeitsbeschwerde dient grunds&#228;tzlich nicht einer kleinlichen Aufsicht des Beschwerdegerichts &#252;ber die Verfahrensgestaltung der ersten Instanz (OLG Karlsruhe a.a.O.). Letztendlich obliegt es zun&#228;chst dem zust&#228;ndigen Richter erster Instanz dar&#252;ber zu entscheiden, zu welchem Zeitpunkt er welche konkreten Ma&#223;nahmen f&#252;r geboten h&#228;lt (BVerfG FamRZ 1997, 871, 873).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Etwas anderes kann nur dann gelten, wenn die Art der Behandlung des Verfahrens zu einer &#252;ber das Normalma&#223; hinausgehenden, den Parteien unzumutbaren Verz&#246;gerung einer Entscheidung f&#252;hrt, die im Ergebnis einer durch Unt&#228;tigkeit verursachten willk&#252;rlichen Rechtsverweigerung gleichkommt (vgl. BGH NJW-RR 1995, 887 ; KG MDR 2005, 455; OLG Karlsruhe OLG-Report 2004, 33; OLG Saarbr&#252;cken MDR 1997, 1062). Solche Umst&#228;nde sind hier auch unter Ber&#252;cksichtigung des Vorbringens der Antragsgegnerin nicht festzustellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Zwar ist in sorgerechtlichen Eilverfahren der vorliegenden Art davon ausgehen, dass je nach Eilbed&#252;rftigkeit im konkreten Einzelfall ein m&#246;glichst zeitnaher Termin anzuberaumen ist. Die vorliegend vorgenommene Terminierung mit einem zeitlichen Vorlauf von etwas mehr als sieben Wochen mag vor diesem Hintergrund aus Sicht der Antragsgegnerin m&#246;glicherweise nicht dem Gebot einer zeitnahen Terminierung entsprechen, steht jedoch einer Rechtsverweigerung wegen unangemessen langer Verfahrensdauer noch nicht gleich. Denn einerseits besteht zwar ein letztendlich aus dem Rechtsstaatsprinzip resultierender Anspruch der Antragsgegnerin darauf, dass strittige Rechtsverh&#228;ltnisse in angemessener Zeit gekl&#228;rt werden und das Verfahren insgesamt nicht unangemessen lange dauert. Ob jedoch eine derartige unangemessene Verfahrensdauer vorliegt, ist anhand der Umst&#228;nde des Einzelfalls zu kl&#228;ren. Dabei spielt vorliegend naturgem&#228;&#223; eine nicht unerhebliche Rolle, dass es sich um ein Verfahren des einstweiligen Rechtsschutzes im Rahmen eines Sorgerechtsverfahrens handelt. Schon von seiner Natur her ist das Verfahren des einstweiligen Rechtsschutzes auf z&#252;gige Erledigung ausgerichtet, um f&#252;r die Beteiligten -wenn auch m&#246;glicherweise nur f&#252;r einen vor&#252;bergehenden Zeitraum- Klarheit zu schaffen. Soweit Kinder von den getroffenen Anordnungen betroffen sind, ist ferner zu ber&#252;cksichtigen, dass unangemessene Verfahrensverz&#246;gerungen wegen einer eintretenden Entfremdung von einem Elternteil die Entscheidung in der Hauptsache vorwegnehmen k&#246;nnen. Solche Umst&#228;nde sind vorliegend allerdings nicht erkennbar, auch wenn der gew&#228;hlte Terminsvorlauf sich an der Grenze des Hinnehmbaren bewegt (vgl. OLG Hamm FamRZ 1999, 936; Dose, Einstweiliger Rechtsschutz in Familiensachen, 2. Aufl., Rz. 179 a.E.). Innerhalb dieses Zeitraums ist jedoch mit einer Entfremdung der jetzt zw&#246;lfj&#228;hrigen Tochter nicht zu rechnen, zumal einer solchen Entfremdung durch Gew&#228;hrung eines Umgangsrechtes entgegengewirkt werden kann. Allerdings ist die Frage des Umgangsrechtes bei fehlendem Konsens der Kindeseltern nicht im vorliegenden Verfahren, sondern in einem gesonderten Verfahren -gegebenenfalls wiederum im Wege des vorl&#228;ufigen Rechtsschutzes- zu kl&#228;ren. Da sich die gemeinsame Tochter der Parteien andererseits auch nach dem Vorbringen der Antragsgegnerin mit ihrer Zustimmung bei dem Antragsteller aufhielt, die einstweilige Anordnung also lediglich die Beibehaltung eines bereits bestehenden Zustandes betraf, und eine konkrete Gef&#228;hrdung des Kindeswohls bei einem weiteren Verbleib bei dem Antragsteller nicht ersichtlich ist, steht unter Ber&#252;cksichtigung der Gesamtumst&#228;nde die Anberaumung eines Termins mit dem hier in Rede stehenden Vorlauf noch nicht einer Rechtsverweigerung gleich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Im &#252;brigen ist darauf hinzuweisen, dass selbst dann, wenn man entgegen den vorstehenden Ausf&#252;hrungen von einer Unt&#228;tigkeit des Amtsgerichts ausgehen wollte, Zweifel bestehen, ob der Senat zu der seitens der Antragsgegnerin begehrten konkreten Anweisung befugt w&#228;re. Denn eine erfolgreiche Unt&#228;tigkeitsbeschwerde kann lediglich die Anweisung zur Folge haben, dem Verfahren in angemessener Frist Fortgang zu geben (BVerfG FamRZ 2005, 173f; OLG Karlsruhe FamRZ 2004, 53; OLG Saarbr&#252;cken NJW-RR 1999, 1290 ). Dieser Verfahrensfortgang ist jedoch bereits durch die Terminsanberaumung gew&#228;hrleistet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Ob das Vorbringen der Antragsgegnerin zum Inhalt des Telefonates mit dem sachbearbeitenden Richter am 12.06.2007 zutreffend ist, bedarf vorliegend keiner Entscheidung. Sollten die behaupteten &#196;u&#223;erungen gefallen sein, k&#246;nnte im Hinblick auf die gew&#228;hlte Vorgehensweise m&#246;glicherweise die Besorgnis fehlender Unvoreingenommenheit begr&#252;ndet sein (vgl. OLG Hamm FamRZ 1999, 936). Dar&#252;ber ist jedoch im Verfahren der Unt&#228;tigkeitsbeschwerde nicht zu befinden. Gleiches gilt hinsichtlich des Vorbringens, der sachbearbeitende Richter weigere sich, vorgelegte Unterlagen zur Kenntnis zu nehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Soweit die Antragsgegnerin anderweitige Umst&#228;nde wie die Verletzung rechtlichen Geh&#246;rs, die fehlende Begr&#252;ndung der ergangenen Anordnung und die Nichtbescheidung gestellter Verfahrens- und Sachantr&#228;ge r&#252;gt, verhilft dies der Unt&#228;tigkeitsbeschwerde ebenso wenig zum Erfolg. Bereits ergangene Entscheidungen sind im Rahmen des daf&#252;r vorgesehenen Verfahrens - hier durch neuerliche Entscheidung nach m&#252;ndlicher Verhandlung (&#167;&#167;&#160;621g S.&#160;2, 620 Abs.&#160;2 ZPO)- zu &#252;berpr&#252;fen, nicht im Verfahren der Unt&#228;tigkeitsbeschwerde. Anhaltspunkte daf&#252;r, dass gestellte Verfahrens- und Sachantr&#228;ge nicht behandelt werden, fehlen. Denn die seitens der Antragsgegnerin begehrte einstweilige Anordnung betreffend die Herausgabe des Kindes steht ersichtlich in Abh&#228;ngigkeit von der bereits getroffenen Anordnung zum Aufenthaltsbestimmungsrecht, &#252;ber deren Bestand erst im Rahmen des anberaumten Termins zu entscheiden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            &#220;ber die Bestellung eines Verfahrenspflegers hat das Amtsgericht unter Beachtung der gesetzlichen Vorschriften (&#167;&#160;50 FGG) zu entscheiden, der Zeitpunkt der Bestellung liegt im Ermessen des Gerichts. Es stellt keine Unt&#228;tigkeit dar, wenn das Gericht zun&#228;chst das Ergebnis etwaiger weiterer Ermittlungen und eines Anh&#246;rungstermins abwartet; im &#252;brigen ist nach den Angaben der Antragsgegnerin zwischenzeitlich eine Verfahrenspflegerin bestellt. Letzteres belegt, dass von einer Unt&#228;tigkeit des Amtsgerichts keine Rede sein kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Nach alledem war die Unt&#228;tigkeitsbeschwerde zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung folgt hinsichtlich der Gerichtskosten aus &#167;&#160;131 Abs.&#160;3 KostO; Anlass zur Anordnung einer Kostenerstattung gem&#228;&#223; &#167;&#160;13a Abs.&#160;1 FGG bestand nicht.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d589789" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190013363</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
