<html>
<head><title>6-U-68-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 6. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.05.2008</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 U 68/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2008:0529.6U68.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;242 BGB, &#167;&#160;556 Abs 1 BGB, &#167;&#160;2 Nr 15 BetrKV</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190013882"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Schadensersatzanspruch eines Kabel-Fernseh-Versorgungsunternehmens gegen den Vermieter von Wohnungen in einem Mehrparteienhaus</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013882","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Wiesbaden, 25. Januar 2007, 13 O 182/06, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Kl&#228;gerin wird das am 25. Januar 2007 verk&#252;ndete Urteil der 2. Kammer f&#252;r Handelssachen des Landgerichts Wiesbaden teilweise abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beklagte wird verurteilt, den Technikern der Kl&#228;gerin Zugang zu den Anlagen der Kl&#228;gerin, insbesondere ihren Hausverteileranlagen, in den Geb&#228;uden der Beklagten auch zu Zwecken des Neuanschlusses zu ge-w&#228;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beklagte wird verurteilt, an die Kl&#228;gerin 24.000,-- &#8364; nebst 8% Zinsen &#252;ber dem Basiszinssatz seit dem 11.10.2006 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Berufung zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsstreits hat die Kl&#228;gerin zu 85 %, die Beklagte zu 15 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Die Vollstreckung kann von der Beklagten durch Sicherheitsleistung in H&#246;he von 50.000,-- &#8364; und von der Kl&#228;gerin durch Sicherheitsleistung in H&#246;he von 120% des jeweils zu vollstreckenden Betrages abgewendet werden, wenn nicht die jeweils vollstreckende Partei vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I. Auf die tats&#228;chlichen Feststellungen im angefochtenen Urteil wird Bezug genommen (&#167;&#160;540 Abs.&#160;1 Satz&#160;1 ZPO). Das Landgericht hat die Klage in vollem Umfang abgewiesen. Zur Begr&#252;ndung hat es ausgef&#252;hrt, die Beklagte sei nicht verpflichtet, diejenigen Mieter, die mit der Kl&#228;gerin einen Vertrag abgeschlossen h&#228;tten, schriftlich darauf hinzuweisen, dass sie nicht &#252;ber die Betriebskostenabrechnung Kosten f&#252;r eine Fernseh- und H&#246;rfunkversorgung zu tragen haben, weil sich die Berechtigung der Beklagten, derartige Kosten auf die Mieter umzulegen, aus den mit ihnen abgeschlossenen Mietvertr&#228;gen ergebe. Die Beklagte sei auch nicht verpflichtet, den Technikern der Kl&#228;gerin Zugang zu den Anlagen der Kl&#228;gerin zu Zwecken des Neuanschlusses zu gew&#228;hren, da die Beklagte den zwischen den Parteien bestehenden Gestattungsvertrag vom 5. August 1988 wirksam fristlos gek&#252;ndigt habe. Der hierf&#252;r erforderliche wichtige Grund liege in der Einf&#252;hrung des digitalen Fernsehens auch im Raum Wiesbaden im Jahr 2005 bzw. 2006; deswegen sei die fristlose K&#252;ndigung vom 02.05.2006 wirksam.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Beklagte sei der Kl&#228;gerin auch nicht zum Schadensersatz verpflichtet, weil sie weder den Gestattungsvertrag verletzt noch sich gegen&#252;ber der Kl&#228;gerin wettbewerbswidrig verhalten habe. Sie habe durch die Aush&#228;nge und Mitteilungen gem&#228;&#223; Anlagen K3 und K4 zur Klageschrift nicht gegen Vertragspflichten versto&#223;en, weil der Kl&#228;gerin im Gestattungsvertrag nicht zugesagt worden sei, dass sie allein mit der Beklagten einen Vertrag &#252;ber die Verbreitung von H&#246;rfunk- und Fernsehsignalen abschlie&#223;e.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Hiergegen richtet sich die Berufung der Kl&#228;gerin.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin behauptet, durch das Verhalten der Beklagten, &#252;ber die Betriebskostenabrechnung die Kosten f&#252;r die von ihr bzw. der Firma A KG angebotene Fernseh- und H&#246;rfunkversorgung &#252;ber die Betriebskostenabrechnung allen Mietern zur Last zu legen, habe sich ihr urspr&#252;nglicher Kundenstamm von 772 Mietern schon bis zum 28. Februar 2007 um 496 Mieter, also ca. 60%, auf 276 reduziert. Durch eine Sonderaktion im M&#228;rz 2006 habe sie einige Kunden zur&#252;ckgewinnen k&#246;nnen, indem sie ihren Kabelanschluss f&#252;r nur 6,50 &#8364; im Monat bei 24monatiger Laufzeit angeboten habe. Wegen der Schadensberechnung der Kl&#228;gerin wird auf die Anlage K 28 des Schriftsatzes vom 02. November 2007 (Bl. 360 d. A.) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin ist der Auffassung, die K&#252;ndigung des Gestattungsvertrages durch die Beklagte sei unwirksam. Eine ordentliche K&#252;ndigung sehe der Vertrag nicht vor und f&#252;r eine au&#223;erordentliche K&#252;ndigung fehle es an einem wichtigen Grund.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Erstinstanzlich hatte die Kl&#228;gerin ihre Schadensersatzanspr&#252;che und Unterlassungs- bzw. Beseitigungsanspr&#252;che auch auf &#167;&#167;&#160;33 Abs.&#160;1, 19 GWB gest&#252;tzt. Diesen Anspruchsgrund hat sie in der Berufungsinstanz ausdr&#252;cklich nicht weiter verfolgt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              das angefochtene Urteil abzu&#228;ndern und
              <br>
              1. die Beklagte zu verurteilen, ihre Mieter, soweit sie von der Kl&#228;gerin Fernseh- und H&#246;rfunksignale beziehen, durch eine schriftliche Mitteilung darauf hinzuweisen, dass sie nicht &#252;ber die Betriebskostenabrechnung Kosten f&#252;r eine Fernseh- und H&#246;rfunkversorgung tragen m&#252;ssen, wenn sie aufgrund von Vertr&#228;gen mit der Kl&#228;gerin mit Fernseh- und H&#246;rfunksignalen versorgt werden;
              <br>
              2. die Beklagte zu verpflichten, den Technikern der Kl&#228;gerin Zugang zu den Anlagen der Kl&#228;gerin, insbesondere ihren Hausverteilanlagen, in den Geb&#228;uden der Beklagten auch zu Zwecken des Neuanschlusses von Kunden zu gew&#228;hren;
              <br>
              3. die Beklagte zu verurteilen, an die Kl&#228;gerin 162.849,92 &#8364; nebst Zinsen in H&#246;he von acht Prozentpunkten &#252;ber dem Basiszinssatz aus 26.659,72 &#8364; seit Rechtsh&#228;ngigkeit, aus weiteren 18.958,88 &#8364; seit dem 20. November 2006, aus weiteren 39.257,80 &#8364; seit dem 28. M&#228;rz 2007 und aus weiteren 77.973,52 &#8364; seit dem 17. Dezember 2007 zu zahlen;
              <br>
              4. festzustellen, dass die Beklagte verpflichtet ist, der Kl&#228;gerin s&#228;mtliche &#252;ber die im Antrag zu 3. bezifferten hinausgehenden Sch&#228;den zu ersetzen, die der Kl&#228;gerin durch a) die &#196;u&#223;erungen der Beklagten wie aus der Anlage K3 und/oder Anlage K4 der Klageschrift ersichtlich gegen&#252;ber den Mietern der Wohnungen sowie b) die Weigerung, den Technikern der Kl&#228;gerin Zugang zu ihren Anlagen, insbesondere ihren Hausverteilanlagen, in den Geb&#228;uden der Beklagten zu Zwecken der Wartung, &#220;berpr&#252;fung, Umstellung, Instandhaltung, Instandsetzung und zu Zwecken des Neuanschlusses von Kunden zu gew&#228;hren entstanden sind und k&#252;nftig entstehen werden;
              <br>
              5. die Beklagte zu verurteilen, der Kl&#228;gerin unverz&#252;glich Auskunft dar&#252;ber zu erteilen, in welchem Umfang sie &#196;u&#223;erungen wie aus der Anlage K3 und/oder der Anlage K4 zur Klageschrift ersichtlich gegen&#252;ber den Mietern der Wohnungen der Beklagten get&#228;tigt hat, und zwar insbesondere &#252;ber den hierdurch erzielen Gewinn unter Angabe von Anzahl sowie Namen und Anschriften der angesprochenen Mieter;
              <br>
              6. die Beklagte zu verteilen, an die Kl&#228;gerin 68,-- &#8364; zu zahlen.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Beklagte verteidigt das angefochtene Urteil.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Eine in der Berufungsinstanz mit Schriftsatz vom 01.11.2007 erhobene Widerklage mit dem Antrag, die Kl&#228;gerin und Widerbeklagte zu verurteilen, die Breitbandkabelkommunikations-Verteileranlagen einschlie&#223;lich der Hausverkabelung und der Anschlussdosen in s&#228;mtlichen sich aus der beigef&#252;gten Anlage B12 ergebenen Wohnh&#228;usern und Wohnanlagen der Beklagten und Widerkl&#228;gerin auf eigene Kosten fachgerecht zu entfernen, hat die Beklagte in der m&#252;ndlichen Verhandlung vor dem Senat vom 22.11.2007 zur&#252;ckgenommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Der Senat hat Beweis erhoben gem&#228;&#223; Beweisbeschluss vom 22.11.2007 (Bl. 403 f. d. A.). Wegen des Ergebnisses der Beweisaufnahme wird auf die Sitzungsniederschrift vom 13. M&#228;rz 2008 (Bl. 456 ff. d. A.) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            II. Die Berufung der Kl&#228;gerin ist zul&#228;ssig und hat auch in der Sache teilweise Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Begr&#252;ndet ist die Klage mit dem Antrag zu 2.), die Beklagte zu verpflichten, den Technikern der Kl&#228;gerin Zugang zu den Anlagen der Kl&#228;gerin, insbesondere ihren Hausverteileranlagen, in den Geb&#228;uden der Beklagten auch zu Zwecken des Neuanschlusses zu gew&#228;hren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Dieser Anspruch folgt aus Ziffer 5 des zwischen den Parteien am 05. 08.1988 abgeschlossenen Gestattungsvertrages. Dieser Vertrag besteht ungek&#252;ndigt fort. Er sieht das Recht zur ordentlichen K&#252;ndigung nicht vor und die Beklagte hat ihn auch nicht mit Schreiben vom 02.05.2006 wirksam au&#223;erordentlich gek&#252;ndigt. In diesem Schreiben verweist die Beklagte zur Begr&#252;ndung ihrer K&#252;ndigung auf ihren Schriftsatz in dem Eilverfahren vor dem Landgericht Wiesbaden (Az. 11 O 17/06). In diesem Schriftsatz vom 24.04.2006 wirft die Beklagte (dortige Antragsgegnerin) der Kl&#228;gerin vor, sich nicht an Ziffer 9 des Gestattungsvertrages gehalten zu haben. Diese Regelung sieht vor, dass die Kl&#228;gerin der Beklagten f&#252;r jeden anschlusswilligen Mieter ein Exemplar des mit diesem abgeschlossenen Anschlie&#223;ungsvertrages vorlegt. Die Ausf&#252;hrung des Wohnungsanschlusses sollte von der schriftlichen Genehmigung der Beklagten abh&#228;ngen. Die Beklagte behauptet, dieser Verpflichtung sei die Kl&#228;gerin &#8222;in der Vergangenheit nicht nachgekommen&#8220;. Zwar hat die Kl&#228;gerin diesen Vorwurf der Beklagten nicht ausdr&#252;cklich bestritten. Dennoch rechtfertigt diese Begr&#252;ndung eine fristlose K&#252;ndigung noch nicht. Denn zum einen ist offen, seit wann die Kl&#228;gerin ihre Verpflichtung verletzt, eine schriftliche Genehmigung der Beklagten einzuholen. Mangels n&#228;heren Vorbringens der Beklagten ist davon auszugehen, dass dies seit geraumer Zeit der Fall ist und von der Beklagten geduldet wurde. Damit hat die Beklagte zu erkennen gegeben, dass die Verletzung dieser Pflicht f&#252;r sie keinen Umstand darstellt, der ihr die Fortsetzung des Vertragsverh&#228;ltnisses unzumutbar macht. Vor allem aber hat die Beklagte nicht dargelegt, die Kl&#228;gerin abgemahnt zu haben. Dies w&#228;re gem&#228;&#223; &#167;&#160;314 Abs.&#160;2 BGB erforderlich gewesen, um das Vertragsverh&#228;ltnis durch fristlose K&#252;ndigung zu beenden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Auf den vom Landgericht angef&#252;hrten Grund f&#252;r die fristlose K&#252;ndigung, die &#8222;Einf&#252;hrung des digitalen Fernsehens auch im Raum Wiesbaden im Jahr 2005 oder 2006&#8220;, hat die Beklagte selbst ihre K&#252;ndigung nicht gest&#252;tzt. Insbesondere war die Einf&#252;hrung des digitalen Fernsehens nicht der Anlass f&#252;r die Beauftragung der Firma A GmbH &amp; Co. KG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Klage ist mit dem Antrag zu 3.), die Beklagte zur Zahlung von Schadensersatz zu verpflichten, teilweise begr&#252;ndet. Denn die Beklagte hat den Gestattungsvertrag mit der Kl&#228;gerin verletzt und ist daher verpflichtet, den durch die Verletzungshandlung ad&#228;quat-kausal verursachten Schaden zu ersetzen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Verletzungshandlung ist allerdings nicht schon darin zu sehen, dass die Beklagte die Firma A GmbH &amp; Co. KG &#252;berhaupt mit der Installation einer neuen, zentralen Satellitenempfangsanlage beauftragt hat. Denn der Gestattungsvertrag sieht keine Exklusivit&#228;t vor. Eine Vertragsverletzung liegt jedoch darin, dass die Beklagte die Kosten f&#252;r die neue Fernseh- und H&#246;rfunkversorgung auf alle Mieter umgelegt hat, auch auf diejenigen, die bereits von der Kl&#228;gerin mit Fernseh- und H&#246;rfunksignalen versorgt werden. In diesem Zusammenhang kommt es nicht entscheidend darauf an, ob die Beklagte gegen&#252;ber ihren Mietern berechtigt ist, diese Kosten gem&#228;&#223; &#167;&#167;&#160;556 Abs.&#160;1 BGB, 2 Nr.&#160;15 BetrKV umzulegen, und zwar unabh&#228;ngig davon, ob die Mieter das Angebot der Beklagten bzw. der Firma A in Anspruch nehmen. Jedenfalls verletzt die Kl&#228;gerin ihre aus &#167;&#160;242 BGB folgende Leistungstreuepflicht. Diese besagt unter anderem, dass die Vertragsparteien alles zu unterlassen haben, was den Vertragszweck oder den Leistungserfolg beeintr&#228;chtigen oder gef&#228;hrden k&#246;nnte (Palandt-Heinrichs, BGB, 67. Aufl., &#167;&#160;242 Rn. 29). Indem die Beklagte die Kosten f&#252;r die zentrale Satellitenanlage der Firma A auch auf diejenigen Mieter umlegt, die Kunden der Kl&#228;gerin sind, erschwert sie die Durchf&#252;hrung des Gestattungsvertrages ganz wesentlich, weil die Kunden der Kl&#228;gerin, wenn sie ihren Vertrag mit der Kl&#228;gerin nicht k&#252;ndigen, entweder doppelt bezahlen oder versuchen m&#252;ssen, gegen die Umlage der Kosten durch die Beklagte rechtlich vorzugehen. Vor diese Handlungsm&#246;glichkeiten gestellt, liegt es nahe, dass ein wesentlicher Teil der Bestandskunden der Kl&#228;gerin den Vertrag mit dieser beendet und es f&#252;r die Kl&#228;gerin wesentlich erschwert ist, Neukunden &#8211; gleich zu welchen Konditionen &#8211; zu gewinnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Beklagte handelte schuldhaft, weil sie diese Auswirkung ihres Verhaltens auf die Durchf&#252;hrung des mit der Kl&#228;gerin geschlossenen Gestattungsvertrag unschwer erkennen konnte, und haftet daher f&#252;r den Schaden, der der Kl&#228;gerin infolge der Vertragsverletzung entstanden ist. Das bedeutet, die Beklagte hat gem&#228;&#223; &#167;&#160;249 BGB den gleichen wirtschaftlichen Zustand bei der Kl&#228;gerin herzustellen, der ohne das sch&#228;digende Ereignis &#8211; die Umlage der Kosten f&#252;r die neue Satellitenanlage auch auf die Kunden der Kl&#228;gerin &#8211; bestehen w&#252;rde. Es ist daher zu fragen, wie viele Kunden der Kl&#228;gerin nach Installation der neuen Satellitenanlage gek&#252;ndigt haben, dies aber unterlassen h&#228;tten, wenn sie von der Beklagten nicht zu der anteiligen Tragung der Kosten herangezogen worden w&#228;ren. Der Senat sch&#228;tzt diesen Schaden gem&#228;&#223; &#167;&#160;287 ZPO auf 24.000 EUR.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat bereits mit der Klageschrift und erstinstanzlich mit Schriftsatz vom 22. Dezember 2006 eine Vielzahl von K&#252;ndigungen aus dem Jahr 2006 vorgelegt, die gr&#246;&#223;tenteils ausdr&#252;cklich darauf gest&#252;tzt sind, dass die Beklagte nunmehr auch einen eigenen Anschluss anbietet. Der Zeuge Z1 hat in seiner Vernehmung vor dem Senat ausgesagt, es sei von der Kl&#228;gerin beauftragt gewesen, zu recherchieren, wie viele Kunden K&#252;ndigungen ausgesprochen h&#228;tten. Nach seiner Erinnerung h&#228;tte sich der Bestand von etwa 1.000 Kunden auf etwa 400 Kunden reduziert. Dies stimmt, was die Gr&#246;&#223;enordnung angeht, in etwa mit dem Vortrag der Beklagten &#252;berein, der urspr&#252;ngliche Kundenstamm von 772 Mietern habe sich um 496 Mieter auf 276 reduziert, zus&#228;tzlich h&#228;tten 46 Mieter aus anderen Gr&#252;nden gek&#252;ndigt. Dabei spricht es nicht gegen die Glaubw&#252;rdigkeit des Zeugen, dass er von jeweils etwas h&#246;heren Zahlen ausgeht. Der Zeuge ist nicht mehr f&#252;r die Beklagte t&#228;tig und hat die Zahlen daher frei aus der Erinnerung wiedergegeben. Ein entscheidender Widerspruch zu dem Vortrag der Kl&#228;gerin, die K&#252;ndigungen seien in der Zeit zwischen der Installation der neuen Satellitenanlage und Ende Februar 2007 erfolgt, ergibt sich auch nicht daraus, dass der Zeuge bekundet hat, mit der Erhebung der Daten erst im Januar 2007 begonnen zu haben. Der Zeuge konnte auf Vorhalt der K&#252;ndigungen aus dem Jahr 2006 nicht ausschlie&#223;en, dass er r&#252;ckwirkend auch Daten f&#252;r das Jahr 2006 erhoben hat. Dies erscheint auch plausibel, weil die Kl&#228;gerin sich offenbar erst, nachdem eine Vielzahl von K&#252;ndigungen eingegangen war und sie sich im Streit mit der Beklagten befand, entschieden hat, die Ver&#228;nderungen in ihrem Kundenbestand n&#228;her zu recherchieren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Es ist daher im Rahmen der Schadenssch&#228;tzung der Vortrag der Kl&#228;gerin als zutreffend anzusehen, dass infolge der von der Beklagten veranlassten Installation einer weiteren Satellitenanlage rund 500 Kunden der Kl&#228;gerin ihre Vertr&#228;ge mit dieser gek&#252;ndigt haben. Daraus folgt allerdings, anders als die Kl&#228;gerin dies ihrer Schadensberechnung zugrundelegt, nicht, dass die Beklagte ihr den entgangenen Gewinn aus all diesen Vertr&#228;gen zu zahlen hat. Denn die Vertragsverletzung der Beklagten liegt nicht darin, ihren Mietern ein eigenes Angebot zu unterbreiten, sondern ausschlie&#223;lich in der Umlage der Kosten auch auf die Mieter, die Kunden der Kl&#228;gerin sind bzw. waren. Ad&#228;quat-kausal verursacht wird durch diese Vertragsverletzung nur der Schaden, der daraus resultiert, dass ein Mieter gerade wegen der doppelten Kostenbelastung k&#252;ndigt und nicht etwa deshalb, weil er von dem Angebot der Beklagten Gebrauch machen will.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der in diesem Zusammenhang vorgebrachte Einwand der Kl&#228;gerin, die Beklagte h&#228;tte keine eigene Satellitenanlage installiert, wenn sie die Kosten nicht auf alle Mieter umgelegt h&#228;tte, verf&#228;ngt nicht. Zwar hat sich die Beklagte in diesem Verfahren in der Tat damit verteidigt, es sei ihr aus organisatorischen und kalkulatorischen Gr&#252;nden nicht m&#246;glich, die Kosten f&#252;r ihre Satellitenanlage nur jeweils auf die Mieter umzulegen, die nicht Kunden der Kl&#228;gerin sind. Dieser Umstand vermag sich aber nicht schadenserh&#246;hend zu Gunsten der Kl&#228;gerin auszuwirken. Die Kl&#228;gerin kann nur verlangen, so gestellt zu werden, wie sie ohne die Vertragsverletzung, also die Kostenbelastung ihrer Kunden durch die Beklagte, st&#252;nde. Dies hat ihre wirtschaftliche Lage jedoch nur insoweit beeinflusst, als ihre Kunden eben wegen dieser Vertragsverletzung der Beklagten, also wegen der doppelten Kostenbelastung, gek&#252;ndigt haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Es ist davon auszugehen, dass in der weit &#252;berwiegenden Zahl der F&#228;lle die K&#252;ndigung in erster Linie wegen des weitaus attraktiveren Angebots der Beklagten ausgesprochen wurde. Denn die Kl&#228;gerin verlangte von ihren Kunden eine monatliche Zahlung von 23,13 EUR, w&#228;hrend die Beklagte nur 8,70 EUR pro Monat auf ihre Mieter umlegt. Gleichzeitig kann die Kl&#228;gerin ihren Mietern lediglich 72 Fernseh- und H&#246;rfunkprogramme bieten, w&#228;hrend das Angebot der Beklagten mehr als 45 analoge Fernsehprogramme, ca. 40 digitale Kan&#228;le und eine Vielzahl von H&#246;rfunkkan&#228;len bietet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Im Rahmen der Schadenssch&#228;tzung ist bei dieser Sachlage davon auszugehen, dass von den rd. 500 Kunden 20%, also 100 Kunden, gerade wegen der doppelten Kostenbelastung gek&#252;ndigt haben, nicht wegen des attraktiveren Angebots der Beklagten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Dies f&#252;hrt zu der n&#228;chsten Frage, um wie viele Monate l&#228;nger diese Kunden bei der Kl&#228;gerin geblieben w&#228;ren, wenn sie die tats&#228;chlich ausgesprochene K&#252;ndigung nicht erkl&#228;rt h&#228;tten. Die Kunden, die zun&#228;chst das Vertragsverh&#228;ltnis mit der Kl&#228;gerin ungek&#252;ndigt h&#228;tten fortbestehen lassen, wenn die Beklagte die Betriebskosten f&#252;r ihre Satellitenanlage nicht auch auf sie umgelegt h&#228;tte, h&#228;tten sich im Zweifel deshalb so verhalten, weil ihnen die Vorteile des Angebots der Beklagten zun&#228;chst nicht bewusst geworden w&#228;ren oder sie eine gewisse Bequemlichkeit von der K&#252;ndigung abgehalten h&#228;tte. Im Laufe der Zeit h&#228;tte es sich aber bei den meisten Mietern herumgesprochen, dass die Beklagte ein wesentlich preisg&#252;nstigeres und umfangreicheres Angebot bereitstellt. Das hei&#223;t, auch diese Kunden h&#228;tten zum &#252;berwiegenden Teil einige Monate sp&#228;ter wegen dieses Umstandes ihren Vertrag mit der Kl&#228;gerin gek&#252;ndigt. Ein weiterer Teil der Mieter h&#228;tte in der Folgezeit wegen Beendigung des Mietverh&#228;ltnisses auch den Vertrag mit der Kl&#228;gerin beendet. Es erscheint die Annahme gerechtfertigt, dass die betreffenden Vertragsverh&#228;ltnisse im Durchschnitt 12 Monate l&#228;nger Bestand gehabt h&#228;tten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Da der Kl&#228;gerin f&#252;r jeden Kunden pro Monat ein Gewinn in H&#246;he von 19,94 EUR, also rund 20 EUR, entgeht, ergibt sich aus diesen Erw&#228;gungen ein gesch&#228;tzter Schaden in H&#246;he von 24.000 EUR.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Dieser Schadenssch&#228;tzung kann die Kl&#228;gerin nicht entgegenhalten, sie h&#228;tte den Kunden, die gek&#252;ndigt haben, erfolgreich ihr Angebot, wie aus der Anlage K 12 zur Klageschrift (Bl. 47 d. A.) ersichtlich, unterbreiten k&#246;nnen, wenn die Beklagte die Betriebskosten f&#252;r ihre Satellitenanlage nicht auf alle Mieter umlegen w&#252;rde. Dabei kann es zu Gunsten der Kl&#228;gerin als ber&#252;cksichtigungsf&#228;hig unterstellt werden, dass sie allen Kunden, die gek&#252;ndigt haben, das Angebot wie aus der Anlage K 12 ersichtlich, mit gr&#246;&#223;erer Aussicht auf Erfolg unterbreiten k&#246;nnte, wenn die Beklagte sich gegen&#252;ber der Kl&#228;gerin nicht vertragsverletzend verhalten w&#252;rde. Jedoch darf diese Erfolgsaussicht nicht &#252;berbewertet werden, weil das Angebot der Beklagten aus den dargelegten Gr&#252;nden attraktiver ist und schon deshalb nur ein gewisser Anteil der Kunden, die gek&#252;ndigt haben, zu der Kl&#228;gerin wegen eines um 2,20 EUR g&#252;nstigeren Angebots zu der Kl&#228;gerin zur&#252;ckkehren w&#252;rde, zumal sie sich f&#252;r 24 Monate fest binden m&#252;ssten. Auch darf angenommen werden, dass nicht wenige Kunden, wenn sie nach ihrer K&#252;ndigung dieses neue Angebot der Kl&#228;gerin erhalten w&#252;rden, ver&#228;rgert dar&#252;ber w&#228;ren, dass die Kl&#228;gerin offensichtlich in der Lage ist, ihre Leistung zu einem Bruchteil des bisher verlangten Preises anzubieten. Desweiteren ist zu ber&#252;cksichtigen, dass die g&#252;nstigere Vertragsvariante der Kl&#228;gerin, w&#252;rde sie diese einem gro&#223;en Teil ihrer Kunden unterbreiten, auch bei denjenigen Mietern bekannt w&#252;rde, die nach wie vor zu den &#252;ber 200 Bestandskunden der Kl&#228;gerin mit einem Vertrag zu 23,17 EUR z&#228;hlen. Dies h&#228;tte zur Folge, dass die Kl&#228;gerin jedenfalls bei einem Teil dieser Kunden ihren Preis ebenfalls reduzieren m&#252;sste mit der Folge, dass der Schaden der Kl&#228;gerin sich bei Ber&#252;cksichtigung dieses Aspektes jedenfalls nicht erh&#246;ht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Der Anspruch auf Zahlung von Verzugszinsen ab Rechtsh&#228;ngigkeit ergibt sich aus &#167;&#167;&#160;288 Abs.&#160;1 S.&#160;1, Abs.&#160;2, 286 Abs.&#160;1 BGB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Im &#220;brigen hat die Berufung keinen Erfolg, weil die Klage insoweit teilweise unzul&#228;ssig, teilweise unbegr&#252;ndet ist. Mit ihrem Klageantrag zu 1.) verlangt die Kl&#228;gerin von der Beklagten eine schriftliche Mitteilung an diejenigen Mieter, die nach wie vor Kunden der Kl&#228;gerin sind, dass sie nicht &#252;ber die Betriebskostenabrechnung Kosten f&#252;r eine Fernseh- und H&#246;rfunkversorgung tragen m&#252;ssen, wenn sie einen Vertrag mit der Kl&#228;gerin abgeschlossen haben. In der Sache handelt es sich hierbei um einen Beseitigungsanspruch, der, unabh&#228;ngig davon, ob er auf den Gestattungsvertrag oder die Vorschriften des UWG gest&#252;tzt wird, einen fortbestehenden St&#246;rungszustand voraussetzt (Paladt-Sprau, Einf. v. &#167;&#160;823 Rn. 28; Hefermehl/K&#246;hler/Bornkamm, UWG 26 Aufl., &#167;&#160;8 Rz. 1.76; OLG Frankfurt, GRUR-RR 2005, 197, 198). Mit diesem Antrag ist die Klage unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Zwar hat die Beklagte den Gestattungsvertrag bereits dadurch verletzt und mithin einen St&#246;rungszustand geschaffen, dass sie die als Anlagen K 3 und K 4 zur Klageschrift vorgelegten Schreiben ihren Mietern zur Kenntnis gebracht hat. Denn nicht erst die tats&#228;chlich erfolgte Umlegung der Betriebskosten f&#252;r die neue Satellitenanlage, sondern schon die mit den Schreiben erfolgte Ank&#252;ndigung, so verfahren zu wollen, kann einige Mieter veranlasst haben, ihren Vertrag mit der Kl&#228;gerin zu k&#252;ndigen. Auch ist die Aussendung eines Schreibens, mit der die Ank&#252;ndigung dieser Vorgehensweise zur&#252;ckgenommen wird, an sich ein geeignetes Mittel, um den St&#246;rungszustand zu beseitigen (OLG Frankfurt a. a. O.). Der durch die Aussendung der beiden Schreiben vom Februar und April 2006 geschaffene St&#246;rungszustand dauert jedoch nicht fort. Diejenigen Mieter, die jetzt noch Fernseh- und H&#246;rfunksignale von der Kl&#228;gerin beziehen, haben sich von den Schreiben offenbar nicht beeindrucken lassen. Die Annahme liegt fern, dass derzeit noch ein Mieter wegen dieser Schreiben k&#252;ndigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Die Feststellungsklage ist mangels Bestehens eines Feststellungsinteresses gem&#228;&#223; &#167;&#160;256 Abs.&#160;1 ZPO bereits unzul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            F&#252;r den unter 4. a) gestellten Antrag fehlt das Feststellungsinteresse, weil die Schadensentwicklung, die ad&#228;quat-kausal auf der Aussendung der beiden bereits genannten Schreiben beruht, abgeschlossen ist. Wie zum Beseitigungsanspruch bereits ausgef&#252;hrt, besteht kein Grund zu der Annahme, dass k&#252;nftig weitere K&#252;ndigungen wegen dieser Schreiben drohen. Selbst wenn man annehmen wollte, dass vereinzelte weitere K&#252;ndigungen nicht ausgeschlossen sind, so w&#228;re der hierdurch eintretende Schaden bei der Kl&#228;gerin bereits von der dem Zahlungstitel zugrundeliegenden Schadenssch&#228;tzung umfasst. L&#228;sst sich ein m&#246;glicher Zukunftsschaden allenfalls im Wege einer Schadensprognose nach &#167;&#160;287 ZPO ermitteln, ist f&#252;r die Zulassung einer Feststellungsklage kein Raum, denn das Absehen von einer Leitungsklage ist nur dann gerechtfertigt, wenn die Beobachtung des weiteren Schadensverlaufs eine konkrete Schadensfeststellung erm&#246;glicht (BGH, Urteil vom 03.04.1996, Az. VIII ZR 3/95, Rn. 40 bei juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Der unter 4. b) gestellte Antrag ist unzul&#228;ssig, weil die Kl&#228;gerin keine Gr&#252;nde dargelegt hat, warum sie den bereits entstandenen Schaden, der durch die Weigerung der Beklagten entstanden ist, den Technikern der Kl&#228;gerin Zugang zu ihren Anlagen zu gew&#228;hren, nicht beziffern kann und ebenso wenig, warum ihr in Zukunft aus diesem Grund ein weiterer Schaden entstehen k&#246;nnte. Da die Beklagte mit diesem Urteil verpflichtet wird, den Technikern der Kl&#228;gerin Zugang zu gew&#228;hren, ist nicht ersichtlich, woraus sich ein Zukunftsschaden ergeben k&#246;nnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Die mit dem Antrag zu 5.) erhobene Auskunftsklage ist unbegr&#252;ndet. Wie bereits dargelegt, ist die Schadensentwicklung, die die Beklagte dadurch in Gang gesetzt hat, dass sie sich als berechtigt geriert, die Betriebskosten f&#252;r die Satellitenanlage auch auf diejenigen Mieter umzulegen, die Kunden der Kl&#228;gerin sind, abgeschlossen. F&#252;r einen weiteren, hier nicht titulierten Schadensersatzanspruch, der durch den geltend gemachten Auskunftsanspruch vorbereitet werden k&#246;nnte, ist kein Raum.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Schlie&#223;lich besteht der unter 6.) geltend gemachte Zahlungsanspruch nicht. Mit diesem Antrag macht die Kl&#228;gerin eine anteilige Erstattung der Kosten f&#252;r das Abschlussschreiben geltend. Da die Kl&#228;gerin jedoch in dem diesem Verfahren vorausgegangenen Eilverfahren unterlegen ist, besteht der Erstattungsanspruch nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Die prozessualen Nebenentscheidungen beruhen auf &#167;&#167;&#160;92 Abs.&#160;1, 708 Nr.&#160;10, 711 ZPO. Die Revision war nicht zuzulassen, weil die Sache keine grunds&#228;tzliche Bedeutung hat und weder die Fortbildung des Rechts noch die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts erfordern (&#167;&#160;543 Abs.&#160;2 ZPO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d369119" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190013882</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
