<html>
<head><title>20-W-158-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 20. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">02.09.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20 W 158/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2021:0902.20W158.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;122 AktG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE220002279"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Erledigung eines Antrages nach &#167;&#160;122 Abs.&#160;3 AktG</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zur Frage der Erledigung eines Antrags nach &#167;&#160;122 Abs.&#160;3 AktG (Erg&#228;nzung der Tagesordnung), des Rechtsschutzbed&#252;rfnisses f&#252;r diesen Antrag und der gerichtlichen Bestimmung eines Versammlungsvorsitzenden</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220002279","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Darmstadt, 13. Juli 2021, HRB 85235, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beschwerde wird mit der klarstellenden Ma&#223;gabe zur&#252;ckgewiesen, dass sich die vom Amtsgericht in seinem angefochtenen Beschluss vom 13.07.2021 ausgesprochene Erm&#228;chtigung der Antragstellerin zur Bekanntmachung von Tagesordnungspunkten (Abberufung s&#228;mtlicher Aufsichtsratsmitglieder, Neuwahl von Aufsichtsratsmitgliedern, Entzug des Vertrauens in die Vorstandsmitglieder) und die Bestimmung des Notars X zum Vorsitzenden der ordentlichen Hauptversammlung auch auf die nunmehr einberufene ordentliche Hauptversammlung der Gesellschaft am 30.09.2021 und f&#252;r den Fall deren erneuten Absage durch den Vorstand der Gesellschaft auf die n&#228;chste Hauptversammlung bezieht, zu der eine rechtzeitige Bekanntmachung erfolgen kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Gesellschaft hat die Kosten des Verfahrens der Beschwerde zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Gesch&#228;ftswert f&#252;r das Verfahren der Beschwerde wird auf 360.000,00 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin ist Aktion&#228;rin der Gesellschaft - nach Mitteilung der Gesellschaft im Schriftsatz vom 14.05.2021 an das Amtsgericht mit zum Zeitpunkt der Hauptversammlung der Gesellschaft vom 03.12.2020 578.000 Aktien (Bd. V, Bl. 175 d. A.). Ausweislich der Best&#228;tigung der Bank1 vom 16.06.2021 (Bbd. V, Bl. 222 d. A.) h&#228;lt sie seit dem 01.08.2020 ohne Unterbrechung mindestens 230.000 St&#252;ckaktien der Gesellschaft. Das im Handelsregister eingetragene Grundkapital der b&#246;rsennotierten Gesellschaft bel&#228;uft sich auf 4.028.000 Euro und ist eingeteilt in 4.028.000 auf den Inhaber lautende St&#252;ckaktien. Dem nach &#167;&#160;6 der Satzung der Gesellschaft aus sechs Personen bestehenden und von der Hauptversammlung der Gesellschaft zu w&#228;hlenden Aufsichtsrat der Gesellschaft geh&#246;ren - jedenfalls nach Mitteilung des Vorstands der Gesellschaft im Schreiben an das Amtsgericht vom 15.03.2021 (Bd. V, Bl. 89 ff. d. A.) - noch f&#252;nf Personen an (B, C, D, E, F), nachdem der Aufsichtsrat G sein Amt k&#252;rzlich niedergelegt habe. Als derzeit alleinige Vorst&#228;nde der Gesellschaft sind H und I im Handelsregister der Gesellschaft eingetragen. Vorsitzender des Aufsichtsrats der Gesellschaft ist der Aufsichtsrat C.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Gesellschaft wendet sich mit ihrer am 15.07.2021 bei dem Amtsgericht eingegangenen Beschwerde vom selben Tag, auf die wegen ihrer Begr&#252;ndung Bezug genommen wird (Bd. VII, Bl. 7 ff. d. A.), gegen den ihr am 14.07.2021 zugestellten Beschluss des Amtsgerichts vom 13.07.2021, auf den wegen seiner Tenorierung und Begr&#252;ndung ebenfalls Bezug genommen wird (Bd. VI, Bl. 209 ff. der Akte). Mit diesem Beschluss hat das Amtsgericht auf Antrag der Antragstellerin vom 06.07.2021, auf den nebst Anlagen Bezug genommen wird (Bd. VI, Bl. 50 ff. d. A., zun&#228;chst noch paginiert mit Bl. 17 ff.), diese erm&#228;chtigt, zu der vom Vorstand der Gesellschaft am 29.06.2021 auf den 21.07.2021 einberufenen Hauptversammlung der Gesellschaft neben den bekannt gemachten Punkten der Tagesordnung folgende Gegenst&#228;nde bekanntzumachen: Abberufung der f&#252;nf namentlich genannten Aufsichtsratsmitglieder der Gesellschaft (B, E, F, C, D), Neuwahl von Aufsichtsratsmitgliedern mit sechs Personenvorschl&#228;gen der Antragstellerin (J, K, L, N, M und O) und Entzug des Vertrauens hinsichtlich der beiden derzeit im Handelsregister der Gesellschaft eingetragenen Vorst&#228;nde (H und I). Zugleich hat es zum Vorsitzenden der benannten Hauptversammlung den Notar X bestimmt. Weiterhin hat es bestimmt, dass die Gesellschaft die Gerichtskosten zu tragen hat und au&#223;ergerichtliche Kosten nicht erstattet werden. Den Gesch&#228;ftswert hat es auf 360.000 Euro festgesetzt. Das Amtsgericht hat dabei festgestellt, dass das f&#252;r den Antrag der Antragstellerin erforderliche Aktienbesitzquorum und die Aktienvorbesitzzeit nachgewiesen und das Erg&#228;nzungsverlangen der Antragstellerin der Gesellschaft sp&#228;testens am 05.07.2021 durch Gerichtsvollzieherniederlegung zugestellt worden sei, so dass die Frist des &#167;&#160;120 Abs.&#160;2 S.&#160;3 AktG, verk&#252;rzt durch &#167;&#160;1 Abs.&#160;3 S.&#160;4 GesRuaCOVBekG auf 14 Tage, eingehalten worden sei. Weiterhin hat das Amtsgericht auch festgestellt, dass die Antragstellerin keinem Rechtsverlust gem&#228;&#223; &#167;&#160;20 Abs.&#160;7 AktG unterliege, vielmehr habe die Antragstellerin zur &#220;berzeugung des Gerichts belegt, dass die Firma1 AG und Herr P (als mittelbarer Mehrheitsgesellschafter der Antragstellerin) mit Schreiben vom 30.06.2021 die erforderliche Mitteilung im Sinne von &#167;&#167;&#160;20 Abs.&#160;1 und Abs.&#160;3, 21 Abs.&#160;1 AktG gemacht habe und der Zugang dieses Schreibens sp&#228;testens am 06.07.2021 erfolgt sei. Jedenfalls m&#252;sse sich die Gesellschaft in diesem Zusammenhang, wie auch im Hinblick auf die Zustellung des Erg&#228;nzungsverlangens der Antragstellerin vorhalten lassen, versucht zu haben, die jeweiligen Zug&#228;nge rechtswidrig zu vereiteln. Im Hinblick auf die dem Gericht bekannten Vorg&#228;nge, sowohl in Bezug auf die zur&#252;ckliegende Hauptversammlung vom 03.12.2020 als auch auf das Verhalten der Gesellschaft im Vorfeld der f&#252;r den 21.07.2021 anberaumten Hauptversammlung und die vorgesehenen Tagesordnungspunkte sei ein neutraler Versammlungsleiter zu bestellen, wobei es auch nicht ausreiche, dessen T&#228;tigkeit auf die auf Antrag der Antragstellerin erg&#228;nzten Tagesordnungspunkte zu beschr&#228;nken. Ihre Beschwerde hat die Gesellschaft zum einen darauf gest&#252;tzt, dass ihr mangels &#220;bersendung von Anlagen der gegnerischen Schrifts&#228;tze nicht ausreichend rechtliches Geh&#246;r gew&#228;hrt worden sei gerade auch zur Frage des Zugangs des Erg&#228;nzungsverlangen. Zum anderen st&#252;tzt sich die Beschwerde darauf, dass der Antrag auf Erg&#228;nzung der Tagesordnung zwischenzeitlich unzul&#228;ssig geworden sei, da bis zum Ablauf des 15.07.2021, dem letzten Tag, an dem Anmeldungen von Aktion&#228;ren m&#246;glich gewesen seien, keine Ver&#246;ffentlichung des Erg&#228;nzungsverlangens im Bundesanzeiger erfolgt sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschlussfassung ist im Wesentlichen Folgendes vorausgegangen und nachgefolgt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin hat bereits am 27.11.2019 beantragt, sie zu erm&#228;chtigen, eine au&#223;erordentliche Hauptversammlung der Gesellschaft einzuberufen, mit der Tagesordnung der Abberufung von vier im einzelnen genannten Aufsichtsratsmitgliedern der Gesellschaft sowie der Neuwahl von vier von ihr vorgeschlagenen neuen Aufsichtsratsmitgliedern. Das Amtsgericht hat diesen Antrag zur&#252;ckgewiesen. Die hiergegen eingelegte Beschwerde der Antragstellerin hat der Senat mit Beschluss vom 02.07.2020 zur&#252;ckgewiesen. Ma&#223;geblich hierf&#252;r war zum damaligen Zeitpunkt, dass der Vorstand der Gesellschaft im Beschwerdeverfahren mitgeteilt hatte, dass ihr Vorstand am 28.05.2020 beschlossen habe, die ordentliche Hauptversammlung der Gesellschaft am 25.08.2020 als virtuelle Hauptversammlung abzuhalten, und er hierzu bis sp&#228;testens 17.07.2020 einladen werde. Aufgrund der damaligen Gesamtumst&#228;nde ist der Senat dort davon ausgegangen, dass eine entsprechende Hauptversammlung durchgef&#252;hrt w&#252;rde, obwohl der Vorstand der Gesellschaft bereits eine zun&#228;chst auf den 04.05.2020 avisierte ordentliche Hauptversammlung abgesagt und die Antragstellerin insoweit eine <em>&#8222;Verz&#246;gerungstaktik&#8220;</em> vermutet hatte (im Einzelnen wird in diesem Zusammenhang auf den Beschluss des Senats vom 02.07.2020, Az. 20 W 111/20, und dem diesem vorausgegangenen Schriftverkehr Bezug genommen, Bd. III, Bl. 284 ff. d. A.). Eine entsprechende Einladung zur Hauptversammlung der Gesellschaft am 25.08.2020 ist sodann erfolgt. F&#252;r diese Versammlung hatte die Antragstellerin bereits ein Verlangen auf Erg&#228;nzung der Tagesordnung an die Gesellschaft gerichtet, das von der Gesellschaft am 30.07.2020 auch bekannt gemacht worden ist. Dort ging es um die Abberufung des gesamten Aufsichtsrates, unter anderem auch um die Person des Aufsichtsratsvorsitzenden C, sowie um die Neuwahl der Aufsichtsr&#228;te, wobei insoweit als einziger der bisherige Aufsichtsrat C wiederum vorgeschlagen worden war. Hinsichtlich einer damals ebenfalls als Erg&#228;nzung zur Tagesordnung verlangten Beschlussfassung &#252;ber die Durchf&#252;hrung einer Sonderpr&#252;fung und Bestellung eines Sonderpr&#252;fers zu den Umst&#228;nden des R&#252;ckkaufs eigener Aktien durch den Vorstand der Gesellschaft war das Verlangen insoweit zun&#228;chst von der Gesellschaft nicht vollst&#228;ndig ver&#246;ffentlicht worden. Insoweit hatte die Antragstellerin unter dem 11.08.2020 einen Antrag auf Erm&#228;chtigung zur eigenen Bekanntmachung nach &#167;&#160;122 Abs.&#160;3 AktG an das Amtsgericht gestellt. Nach vollst&#228;ndiger Bekanntmachung durch die Gesellschaft auch hinsichtlich dieses Erg&#228;nzungsverlangens hat sich dieses gerichtliche Erm&#228;chtigungsverfahren erledigt (insoweit wird Bezug genommen auf Bd. III, Bl. 298-349, 351 f und 366 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 19.08.2020 hat der Vorstand der Gesellschaft bekannt gegeben (vgl. Bd. III, Bl. 397 d. A.), unter Zustimmung des Aufsichtsrats den Beschluss gefasst zu haben, unter teilweiser Ausnutzung des genehmigten Kapitals 2016 eine Kapitalerh&#246;hung gegen Bareinlagen unter Ausschluss des Bezugsrechts der Altaktion&#228;re durchzuf&#252;hren. Im Zuge der Transaktion solle das Grundkapital der Gesellschaft um nominal 366.000 Euro auf 4.028.000 Euro erh&#246;ht werden, wobei die neuen Aktien von einer begrenzten Zahl von qualifizierten Anlegern im Rahmen einer Privatplatzierung &#252;bernommen w&#252;rden. Die Antragstellerin hat sich vorsorglich mit Schreiben an das Registergericht vom 19.08.2020 und 25.08.2020 gegen eine entsprechende Eintragung der Kapitalerh&#246;hung im Handelsregister gewandt und dabei auch vermutet, dass mit dieser Kapitalerh&#246;hung die Abwahl des amtierenden Aufsichtsrats und Neuwahl von Aufsichtsratsmitgliedern auf der zum 24.08.2020 einberufenen Hauptversammlung beeinflusst werden solle (vgl. Bd. III, Bl. 362 ff d. A.). Nach wechselseitigem, streitigen Schriftverkehr zwischen Antragstellerin und Gesellschaft hat der Rechtspfleger des Registergerichts, nachdem auch eine entsprechende Anmeldung der Gesellschaft eingegangen war, am 29.09.2020 die Erh&#246;hung des Grundkapitals der Gesellschaft um 366.000 Euro auf 4.028.000 Euro im Handelsregister der Gesellschaft eingetragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 24.08.2020 hat der Vorstand der Gesellschaft di<em>e </em>auf den 25.08.2020 einberufene ordentliche Hauptversammlung der Gesellschaft <em>&#8222;&#8230;aufgrund eines Ereignisses mit Konsequenzen f&#252;r die gesetzlichen und beh&#246;rdlichen Auflagen im Zusammenhang mit der Bek&#228;mpfung der COVID-19-Pandemie&#8230;&#8220; </em>abgesagt (vgl. Bd. III, B. 394 d. A.). Mit Bekanntmachung vom 04.09.2020 hat der Vorstand der Gesellschaft sodann die ordentliche Hauptversammlung der Gesellschaft auf den 21.10.2020 als virtuelle Hauptversammlung einberufen. Zu dieser hat die Antragstellerin mit Schreiben vom 10.09.2020 wiederum die Erg&#228;nzung der Tagesordnung bei der Gesellschaft verlangt. Diesem Verlangen, das die Beschlussfassung f&#252;r einen Vertrauensentzug f&#252;r die beiden Vorstandsmitglieder der Gesellschaft betraf, ist die Gesellschaft nachgekommen (vgl. Bd. V Bl. 130 ff. d. A.). Weiterhin hat die Gesellschaft bekannt gemacht, dass die bisherigen Wahlvorschl&#228;ge der Antragstellerin f&#252;r die Neuwahl der Aufsichtsr&#228;te im Hinblick auf die Herren D und C zur&#252;ckgezogen worden seien und die Antragstellerin stattdessen die Herren Q und L vorschlage. Auch diese auf den 21.10.2020 eingeladene Hauptversammlung hat der Vorstand sodann wiederum abgesagt und auf einen Beschluss von Vorstand und Aufsichtsrat der Gesellschaft zu einer Erweiterung der Tagesordnung um den Vorschlag zur Schaffung eines neuen genehmigten Kapitals zur Sicherstellung einer langfristigen Finanzierung hingewiesen. Entsprechend der mit der Absage erfolgten Ank&#252;ndigung hat der Vorstand der Gesellschaft dann unter dem 19.10.2020 die Einladung zur ordentlichen Hauptversammlung nunmehr auf den 03.12.2020 bekannt gemacht und hat dabei auch das oben genannte Erg&#228;nzungsverlangen der Antragstellerin zur abgesagten Hauptversammlung vom 25.08.2020 ber&#252;cksichtigt (vgl. Bd. IV, Bl. 513 ff. d. A). Die ordentliche Hauptversammlung der Gesellschaft fand dann am 03.12.2020 statt. Wegen deren Ablaufs im Einzelnen wird auf die Kopie der Versammlungsniederschrift des Notars R Bezug genommen (Bd. IV, Bl. 508 ff d. A. inkl. Anlagen). Den Vorsitz der Hauptversammlung f&#252;hrte der Aufsichtsratsvorsitzende der Gesellschaft C. Er wies darauf hin, dass Beschl&#252;sse grunds&#228;tzlich mit einfacher Mehrheit der abgegebenen Stimmen gefasst w&#252;rden, es jedoch unter anderem zu dem Tagesordnungspunkt 9 (Abberufung der Mitglieder des Aufsichtsrats) einer &#190; Mehrheit des bei der Beschlussfassung vertretenen Grundkapitals bed&#252;rfe. Nachdem 68,27 % des Grundkapitals f&#252;r den Antrag auf Abberufung des Aufsichtsrats gestimmt hatten, hat der Vorsitzende C sodann festgestellt und bekannt gegeben, dass der zur Abstimmung gestellte Beschlussvorschlag zu Tagesordnungspunkt 9 nicht angenommen worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 11.01.2021 an das Amtsgericht hat die Antragstellerin daraufhin beantragt, sie nach &#167;&#160;122 Abs.&#160;3 S.&#160;1 AktG zu erm&#228;chtigen, eine au&#223;erordentliche Hauptversammlung der Gesellschaft einzuberufen, auf der als Tagesordnungspunkte verhandelt werden sollen: Abwahl der sechs Aufsichtsratsmitglieder der Gesellschaft sowie Neuwahl von sechs namentlich bezeichneten Aufsichtsr&#228;ten, wobei der Aufsichtsrat C nicht mehr als neu zu bestellender Aufsichtsrat vorgeschlagen wird. Weiterhin hat die Antragstellerin dort beantragt, Rechtsanw&#228;ltin RA1 zur Vorsitzenden der von ihr einzuberufenden Hauptversammlung zu bestimmen. Wegen des Inhalts dieses Antrags im Einzelnen wird auf den Antrag nebst Anlagen Bezug genommen (Bd. IV, Bl. 496-553 d. A.). Die Gesellschaft hat sich mit Schreiben an das Amtsgericht vom 01.03.2021, auf das Bezug genommen wird (Bd. IV, Bl. 568 ff. d. A.), gegen den Antrag auf Erm&#228;chtigung zur Einberufung einer Hauptversammlung gewandt. Auf den weiteren Schriftverkehr im Zusammenhang mit diesem bislang vom Amtsgericht nicht beschiedenen Antrag auf Erm&#228;chtigung zur Einberufung einer Hauptversammlung wird ebenfalls Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Gesellschaft wiederum hat mit Schreiben vom 15.03.2021 (Bd. V Bl. 89 ff. d. A.) gem&#228;&#223; &#167;&#160;104 Abs.&#160;2 AktG (analog) bei dem Amtsgericht beantragt, drei Personen (B, C und D) zu Mitgliedern des Aufsichtsrates der Gesellschaft f&#252;r die Dauer bis zum Ende der n&#228;chsten Hauptversammlung zu bestellen. Gegen diesen Antrag hat sich die Antragstellerin mit Schreiben an das Amtsgericht vom 13.04.2021, auf das Bezug genommen wird, gewandt (Bd. V Bl. 113 ff. d. A.). Auch auf die Erwiderung der Gesellschaft hierauf vom 18.03.2021 wird Bezug genommen (Bd. V, Bl. 185 ff. d. A.). Das Amtsgericht hat den Antrag auf gerichtliche Bestellung von Aufsichtsratsmitgliedern mit Beschluss vom 07.06.2021 zur&#252;ckgewiesen (Bd. V Bl. 197 ff d. A.). Ein Rechtsmittel hiergegen ist - soweit ersichtlich - nicht eingelegt worden</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Bekanntmachung vom 29.06.2021, auf die wegen ihres Inhalts Bezug genommen wird, hat der Vorstand der Gesellschaft dann unter Anwendung der verk&#252;rzten Frist des &#167;&#160;1 Abs.&#160;3 S.&#160;1 GesRuaCOVBekG zur ordentlichen (virtuellen) Hauptversammlung der Gesellschaft am 21.07.2021 eingeladen (Bd. V, Bl. 230 ff. d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin hat mit Schreiben an das Amtsgericht vom 01.07.2021, auf das nebst Anlagen Bezug genommen wird (Bd. V, Bl. 223 ff. d. A.), gem&#228;&#223; &#167;&#160;122 Abs.&#160;3 S.&#160;2 AktG beantragt, Rechtsanw&#228;ltin RA1 zur Vorsitzenden der ordentlichen Hauptversammlung der Gesellschaft am 21.07.2021 zu bestimmen, hilfsweise zur Vorsitzenden der ordentlichen Hauptversammlung f&#252;r die Tagesordnungspunkte 1, 2, 3 sowie die von der Antragstellerin erg&#228;nzend vorgeschlagenen Tagesordnungspunkte. Mit Schreiben an das Amtsgericht vom 02.07.2021 (Bd. VI, Bl. 1-15 d. A.), vom 05.07.2021 (Bd. VI, Bl. 17-37 d. A.) und vom 06.07.2021 (Bd. VI, Bl. 38-49 d. A.) hat die Antragstellerin zu ihrem Antrag nach &#167;&#160;122 Abs.&#160;3 S.&#160;2 AktG vom 01.07.2021 mitgeteilt, dass sie davon ausgehe, dass Vorstand und Aufsichtsrat der Gesellschaft versuchten, eine f&#246;rmliche und rechtssichere Zustellung eines Verlangens der Antragstellerin nach &#167;&#160;122 Abs.&#160;2 AktG vom 01.07.2021 auf Erweiterung der Tagesordnung der Versammlung am 21.07.2021 zu vereiteln. Sie hat die diesbez&#252;glichen Umst&#228;nde im Einzelnen dargelegt und hierf&#252;r u.a. eine Vielzahl von Ausdrucken von Fotografien zur Gerichtsakte &#252;bersandt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit dem bereits in Bezug genommenen Schreiben an das Amtsgericht vom 06.07.2021, dort eingegangen am selben Tag, hat die Antragstellerin dann einen Antrag auf Erm&#228;chtigung zur Bekanntmachung eines Erg&#228;nzungsverlangens gem&#228;&#223; &#167;&#160;122 Abs.&#160;3 S.&#160;1 AktG gestellt. Sie beantragt, sie zu erm&#228;chtigen, zu der vom Vorstand der Gesellschaft am 29.06.2021 auf den 21.07.2021 einberufenen Hauptversammlung der Gesellschaft neben den bekannt gemachten Punkten der Tagesordnung folgende Gegenst&#228;nde bekannt zu machen: Abberufung s&#228;mtlicher namentlich benannter Aufsichtsratsmitglieder der Gesellschaft, Neuwahl der Aufsichtsratsmitglieder mit namentlichem Vorschlag von sechs Personen und Entzug des Vertrauens in die beiden Vorstandsmitglieder H und I. Den Antrag auf Bestimmung eines neutralen Versammlungsleiters hat die Antragstellerin dabei aufrechterhalten. Mit Schreiben vom 07.07.2021 und vom 08.07.2021 an das Amtsgericht, auf die nebst Anlagen Bezug genommen wird (Bd. VI, Bl. 103 ff. und 138 ff. d. A.), hat die Antragstellerin erg&#228;nzend zu ihrem Antrag Stellung genommen und unter anderem wiederum Anlagen zum Nachweis auf die Zustellung des Erg&#228;nzungsverlangens bzw. den Zugang der Mitteilung gem&#228;&#223; &#167;&#167;&#160;20 Abs.&#160;1 und 3, 21 Abs.&#160;1 AktG &#252;bersandt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Gesellschaft hat mit zwei Schreiben an das Amtsgericht vom 12.07.2021, auf die wegen ihrer Begr&#252;ndung nebst Anlagen Bezug genommen wird (Bd. VI, Bl. 152 ff. und Bl. 161 ff. d. A.), zum einen beantragt, den Antrag auf Bestimmung des Vorsitzenden und zum anderen auch den Antrag auf Erg&#228;nzung der Tagesordnung zur&#252;ckzuweisen, und mit weiterem Faxschreiben vom 14.07.2021 erg&#228;nzend Stellung genommen (Bd. VII, Bl. 1 f. d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Fassung des angefochtenen Beschlusses des Amtsgerichts hat die Antragstellerin mit Schreiben an das Amtsgericht vom 19.07.2021 (Bd. VII, Bl. 43 f.,) erg&#228;nzend Stellung genommen und u.a. mitgeteilt, dass die Ver&#246;ffentlichung der Tagesordnungserg&#228;nzung im Bundesanzeiger im Hinblick auf die dortigen Bearbeitungszeiten am 16.07.2021 erfolgt sei, was unstreitig ist. Das Amtsgericht hat der bereits in Bezug genommenen Beschwerde der Gesellschaft vom 15.07.2021 mit Beschluss vom Beschluss vom 20.07.2021 nicht abgeholfen (Bd. VII, Bl. 45 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 20.07.2021 hat der Vorstand der Gesellschaft die f&#252;r den 21.07.2021 anberaumte ordentliche Hauptversammlung aufgrund <em>&#8222;rechtlicher Unsicherheit&#8220;</em> abgesagt und dann am 23.07.2021 im Bundesanzeiger zur ordentlichen (virtuellen) Hauptversammlung der Gesellschaft am 30.09.2021 eingeladen (wegen des Inhalts der Einladung im Einzelnen wird auf Bd. VII, Bl. 65 ff. d. A. Bezug genommen). Dabei hat der Vorstand auch die hier verfahrensgegenst&#228;ndlichen, im angefochtenen Beschluss des Amtsgerichts tenorierten Tagesordnungserg&#228;nzungen aufgenommen und diese u.a. mit folgendem Hinweis versehen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>&#8222;Bei den nachfolgenden Tagesordnungspunkten 8 bis 11 handelt es sich um Tagesordnungspunkte, die auf Verlangen einer Aktion&#228;rin, der Firma2 AG, Stadt1, gem. &#167;&#160;122 Absatz&#160;2 AktG auf die Tagesordnung gesetzt wurden. Unter den Tagesordnungspunkten 8 bis 11 sind zudem die Beschlussvorschl&#228;ge der Firma2 AG und von dieser gemachte weitergehenden Angaben, insbesondere zu den Wahlvorschl&#228;gen unter Tagesordnungspunkt 9, wiedergegeben.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>Aktion&#228;re, deren Anteile zusammen den zwanzigsten Teil des Grundkapitals oder den anteiligen Betrag von EUR 500.000 erreichen, k&#246;nnen gem. &#167;&#160;122 Absatz&#160;2 AktG verlangen, dass Gegenst&#228;nde auf die Tagesordnung gesetzt und bekanntgemacht werden (so genannte Erg&#228;nzungsverlangen).</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>Allerdings bestehen Rechte aus Aktien, die einem nach &#167;&#160;20 AktG mitteilungspflichtigen Unternehmen geh&#246;ren, f&#252;r die Zeit, f&#252;r die das Unternehmen die Mitteilungspflicht nicht erf&#252;llt, weder f&#252;r das Unternehmen noch f&#252;r ein von ihm abh&#228;ngiges Unternehmen. Die Firma2 AG steht, ebenso wie die Firma1 AG, im (mittelbaren) Mehrheitsbesitz von Herrn P. Da die Firma2 AG und die Firma1 AG zusammen mehr als 25 % der Anteile an der Firma3 AG halten, unterliegt Herr P nach Auffassung der Firma3 AG einer Meldepflicht nach &#167;&#160;20 AktG. Bis heute liegt der Firma3 AG aber eine entsprechende Stimmrechtsmeldung von Herrn P nicht vor. Die Firma2 AG hat sich aber in einem gerichtlichen Verfahren auf eine ordnungsgem&#228;&#223;e Meldung durch Herrn P berufen, was noch abschlie&#223;end zu kl&#228;ren ist, so dass die Berechtigung der Firma2 AG zur Stellung des Erg&#228;nzungsverlangens unter diesem Vorbehalt steht.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Eingang der Verfahrensakten auf der Gesch&#228;ftsstelle des Senats am 02.08.2021 hat der Senat nach Einsichtnahme im Internet die Beteiligten unter dem 05.08.2021 angeschrieben und mitgeteilt, dass er festgestellt habe, dass die f&#252;r den 21.07.2021 anberaumte ordentliche Hauptversammlung durch die Gesellschaft am 20.07.2021 abgesagt worden ist. Er hat den Beteiligten Gelegenheit gegeben, im Hinblick auf diesen neuen tats&#228;chlichen Umstand erg&#228;nzend Stellung zu nehmen (Bd. VII, Bl. 56 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 06.08.2021 hat der Vorstand gem&#228;&#223; &#167;&#160;20 Abs.&#160;6 AktG bekanntgegeben, dass die Gesellschaft von der Firma1 AG und von Herrn P Mitteilungen gem&#228;&#223; &#167;&#160;20 Abs.&#160;1 und Abs.&#160;3 und &#167;&#160;21 Abs.&#160;1 bzw. &#167;&#160;20 Abs.&#160;1 AktG erhalten habe (Bd. VII, Bl. 87 d. A.).In einer parallelen Pressemitteilung hat sie in diesem Zusammenhang unter anderem mitgeteilt, dass die Gesellschaft nunmehr erstmals am 27.07.2021 eine Stimmrechtsmitteilung von Herrn P erhalten habe (Bd. VII, Bl. 88 f. d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin hat auf das Schreiben des Senats vom 05.08.2021 mit Schreiben an den Senat vom 13.08.2021, auf das nebst Anlagen Bezug genommen wird (Bd. VII, Bl. 59-177 d. A.), erg&#228;nzend Stellung genommen und unter anderem darauf hingewiesen, dass sie zwischenzeitlich mit Schreiben vom 30.07.2021 f&#252;r die Hauptversammlung am 30.09.2021 bei dem Amtsgericht erneut die Bestimmung eines neutralen Versammlungsleiters beantragt habe. Weiterhin hat sie erkl&#228;rt, dass sich die Frage der Versammlungsleitung in der f&#252;r den 21.07.2021 geplanten Hauptversammlung durch deren Absage erledigt haben m&#246;ge; eine Entscheidung dar&#252;ber, ob die Antragstellerin einem Rechtsverlust unterliegt und ob es eines neutralen Versammlungsleiters bed&#252;rfe, werde unweigerlich getroffen werden m&#252;ssen. F&#252;r den Fall, dass aufgrund der Absage der Hauptversammlung vom 21.07.2021 und der Erledigung des diesbez&#252;glichen Streitgegenstandes eine Entscheidung in der Sache nicht mehr m&#246;glich sein sollte, werde beantragt, der Antragsgegnerin die Kosten des Rechtsstreits aufzuerlegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat die Beteiligten mit Schreiben vom 17.08.2021 darauf hingewiesen, dass er nicht vor dem 30.08.2021 entscheiden werde und hat der Gesellschaft neben dem Schreiben der Antragstellerin vom 13.08.2021 nebst Anlagen im Hinblick auf das von ihr mit der Beschwerde ger&#252;gte rechtliche Geh&#246;r noch die Schrifts&#228;tze der Antragstellerin an das Amtsgericht vom 02.07., 05.07., 06.07, 07.07. und 08.07.2021 jeweils in Kopie und mit Anlagen &#252;bersandt (Bd. VII, Bl. 178 der Akte).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz an den Senat vom 31.08.2021, auf den wegen seiner Begr&#252;ndung im einzelnen Bezug genommen wird (Bd. VIII, Bl. 76 ff. d. A.), hat die Gesellschaft erg&#228;nzend Stellung genommen. Sie ist der Auffassung, die Antragstellerin habe in Bezug auf den Antrag gem&#228;&#223; &#167;&#160;122 AktG einem Rechtsverlust nach &#167;&#160;20 Abs.&#160;7 AktG unterlegen, sei also nicht antragsbefugt, jedenfalls nicht bis zum 06.07.2021, dem Ablauf der Frist f&#252;r die Stellung eines Erg&#228;nzungsverlangens. Die Gesellschaft habe erstmals am 27.07.2021 eine Stimmrechtsmitteilung von Herrn P gem&#228;&#223; &#167;&#160;20 AktG erhalten, bis zum 06.07.2021 sei dies nicht der Fall gewesen. Insoweit bestreitet sie unter ausf&#252;hrlicher Darlegung den Vortrag der Antragstellerin zum fr&#252;heren Eingang dieser Stimmrechtsmitteilung und auch zu einer angeblichen Zugangsvereitelung insbesondere unter Bezugnahme auf das Zeugnis der Assistentin des Vorstands der Gesellschaft. Weiterhin werden die aus ihrer Sicht ma&#223;geblichen Gr&#252;nde f&#252;r die Absage der auf den 21.07.2021 abgesagten Hauptversammlung erl&#228;utert, nachdem die gerichtliche Erm&#228;chtigung vom 13.07.2021 nicht mehr zu ordnungsgem&#228;&#223;en Beschl&#252;ssen in dieser Hauptversammlung h&#228;tte f&#252;hren k&#246;nnen. Soweit die Antragstellerin der Gesellschaft und ihrem Aufsichtsratsvorsitzenden mehrfach vorwerfe, mit angeblich unlauteren Mitteln einer Abberufung des amtierenden Aufsichtsrats entgegenzuwirken, werde nochmals darauf hingewiesen, dass nach den Feststellungen des Landgerichts Frankfurt am Main die Antragstellerin in der Hauptversammlung am 03.12.2020 nicht stimmberechtigt gewesen sei, gleichwohl aber rechtswidrig Stimmrechte ausge&#252;bt habe. Die Abberufung des Aufsichtsrats sei also am 03.12.2020 unter keinen Umst&#228;nden erfolgt, genauso wenig wie ein Entzug des Vertrauens f&#252;r die amtierenden Vorstandsmitglieder.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Gesellschaft ist statthaft (&#167;&#160;122 Abs.&#160;3 S.&#160;4 AktG) und auch im &#220;brigen zul&#228;ssig, insbesondere formgem&#228;&#223; und fristgerecht eingelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde f&#252;hrt jedoch nicht zum Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Verfahren hat sich in der Hauptsache nicht erledigt und es fehlt der Antragstellerin auch nicht an einem Rechtschutzbed&#252;rfnis dadurch, dass die Gesellschaft die auf den 21.07.2021 einberufene Hauptversammlung abgesagt und f&#252;r den 30.09.2021 erneut unter Bekanntmachung der von der Antragstellerin begehrten Tagesordnungspunkte einberufen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin hat mit ihren unter I. dieses Senatsbeschlusses wiedergegebenen Erkl&#228;rungen in ihrem Schriftsatz an den Senat vom 13.08.2021 schon nicht die Erledigung ihres Begehrens auf Tagesordnungserg&#228;nzung und gerichtliche Bestimmung eines Vorsitzenden f&#252;r die Hauptversammlung der Gesellschaft erkl&#228;rt; eine derartige Verfahrenserkl&#228;rung kann diesen Erkl&#228;rungen nicht entnommen werden. Es wird - auch in Ansehung des Umstandes, dass die Antragstellerin nunmehr erneut mit Antrag an das Amtsgericht vom 30.07.2021 die Bestimmung eines neutralen Vorsitzenden f&#252;r die auf den 30.09.2021 eingeladene Hauptversammlung beantragt hat - vielmehr deutlich, dass die Antragstellerin nur dann von einer Erledigung ausgehen will, wenn eine Entscheidung &#252;ber den vorliegenden Verfahrensgegenstand - also Tagesordnungserg&#228;nzung und Hauptversammlungsvorsitz - nicht mehr m&#246;glich sein sollte. Damit hat sie ausreichend deutlich gemacht, dass es ihr letztlich trotz der Bezugnahme im Antrag vom 06.07.2021 auf die Hauptversammlung am 21.07.2021 von Anfang darum gegangen ist, im vorliegenden Verfahren eine abschlie&#223;ende Entscheidung &#252;ber den vorliegenden Verfahrensgegenstand zu erlangen, also nicht nur f&#252;r die zun&#228;chst auf den 21.07.2021 eingeladene Hauptversammlung, sondern etwa auch f&#252;r den dann im Laufe des anh&#228;ngigen Verfahrens eingetretenen Fall, dass im Hinblick auf die Beschlussfassung des Amtsgerichts am 13.07.2021 die erst am 16.07.2021 m&#246;gliche Ver&#246;ffentlichung der Tagesordnungserg&#228;nzung im Bundesanzeiger nicht mehr vor Ablauf der gem&#228;&#223; &#167;&#160;13 Abs.&#160;2 der Satzung der Gesellschaft bestehenden Frist zur Anmeldung zur Teilnahme an der Hauptversammlung w&#252;rde erfolgen k&#246;nnen, oder aber auch f&#252;r den Fall der erneuten Absage der Hauptversammlung durch den Vorstand der Gesellschaft. In diesem Zusammenhang hat bereits das Kammergericht Berlin (Beschluss vom 03.12.2002, Az.: 1 W 363/02, zitiert nach beck-online) zu Recht darauf hingewiesen, dass ein Erg&#228;nzungsverlangen im Zweifel auch f&#252;r die n&#228;chste Hauptversammlung gestellt ist, f&#252;r die eine rechtzeitige Bekanntmachung erfolgen kann, jedenfalls dann, wenn das Verlangen seinem Inhalt nach - wie auch vorliegend - nicht derart mit einer bereits einberufenen Hauptversammlung in Zusammenhang steht, dass eine Aufrechterhaltung f&#252;r eine sp&#228;tere Hauptversammlung nicht mehr sinnvoll w&#228;re. Eine derartige Auslegung des Bekanntmachungsverlangens sei auch schon deshalb geboten, weil bei Ablehnung des Verlangens durch den Vorstand das gerichtliche Verfahren gem&#228;&#223; &#167;&#160;122 Abs.&#160;3 AktG durchzuf&#252;hren sei, dessen Dauer regelm&#228;&#223;ig nicht vorhersehbar sei, und eine andernfalls erzwungene erneute Antragstellung innerhalb kurzer Zeit wegen w&#228;hrend des Durchlaufens des Instanzenzugs eingetretener Hauptsacheerledigung nicht verfahrens&#246;konomisch w&#228;re. Entsprechend hat das Kammergericht dann auch entschieden, dass sich das Verfahren der dortigen sofortigen weiteren Beschwerde weder dadurch erledigt hatte, dass nach Antragstellung zwischenzeitlich eine einberufene Hauptversammlung stattgefunden hatte, noch dadurch, dass die mit der Einberufung der weiteren Hauptversammlung gesetzte Frist zur Bekanntmachung der Gegenst&#228;nde der Beschlussfassung zum Zeitpunkt der letztinstanzlichen Entscheidung ebenfalls inzwischen verstrichen war. Erg&#228;nzend weist der Senat darauf hin, dass auch der Bundesgerichtshof in st&#228;ndiger Rechtsprechung davon ausgeht, dass im Verfahren auf Erm&#228;chtigung einer Aktion&#228;rsminderheit zur Einberufung einer Hauptversammlung und Erg&#228;nzung der Tagesordnung gem&#228;&#223; &#167;&#160;122 Abs.&#160;1 bis 3 AktG eine Erledigung der Hauptsache erst dann eintritt, wenn die Hauptversammlung entsprechend dem Verlangen gesetzes- und satzungsgem&#228;&#223; einberufen und durchgef&#252;hrt worden ist (Bundesgerichtshof, Beschluss vom 08.05.2012, Az.: II ZB 17/11, Rn. 8, zitiert nach juris; vgl. in diesem Zusammenhang auch Bundesgerichtshof Urteil vom 30.06.2015, Az.: II ZR 42/14, Rn. 27, jeweils zitiert nach juris; so etwa auch Oberlandesgericht D&#252;sseldorf, Beschluss vom 11.04.2013, Az. I-3 Wx 36/13, zitiert nach beck-online).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r das so zu verstehende Begehren der Antragstellerin besteht auch nach wie vor ein Rechtsschutzbed&#252;rfnis. Dies folgt vorliegend schon daraus, dass die Gesellschaft zwar in der erneuten Einladung zur Hauptversammlung am 30.09.2021 die im vorliegenden Verfahren von der Antragstellerin begehrten Tagesordnungspunkte unter Nr.&#160;8 bis 11 bekannt gemacht hat, diese Bekanntmachung jedoch mit dem unter I. dieses Senatsbeschlusses zitierten Vorbehalt versehen hat. Zwar hat die Gesellschaft zwischenzeitlich erkl&#228;rt, die Stimmrechtsmitteilung auch des Herrn P jedenfalls am 27.07.2021 erhalten zu haben. Auch hat sie diese Stimmrechtsmitteilung dann am 06.08.2021 auch bekannt gemacht - wobei die Frage, ob dies unverz&#252;glich im Sinne von &#167;&#160;20 Abs.&#160;6 S.&#160;1 AktG erfolgt ist, f&#252;r das vorliegende Verfahren ohne Bedeutung ist (vgl. zu den Anforderungen etwa Petersen in beck-online.GROSSKOMMENTAR, AktG, Stand 01.06.2021, &#167;&#160;20 Rn. 62 m.w.N.). Es ist jedoch nicht ersichtlich, dass die Gesellschaft den in der Einladung enthaltenen diesbez&#252;glichen Vorbehalt zwischenzeitlich ausdr&#252;cklich aufgehoben und entsprechend bekanntgemacht hat. Im Hinblick auf die unstreitig erheblichen Auseinandersetzungen zwischen der Antragstellerin und weiterer Gesellschafter auf der einen Seite sowie der vom Vorstand vertretenen Gesellschaft auf der anderen Seite, sowie der unter I. dieses Senatsbeschlusses dargelegten Historie, besteht dar&#252;ber hinaus auch die konkrete M&#246;glichkeit, dass der Vorstand der Gesellschaft vor der Versammlung am 30.09.2021 einzelne Tagesordnungspunkte - also auch die Tagesordnungspunkte 8 bis 11 - wieder zur&#252;cknimmt (zu dieser rechtlichen M&#246;glichkeit auch im Falle des &#167;&#160;122 Abs.&#160;2 AktG vgl. etwa Kubis in M&#252;nchener Kommentar zum AktG, 4. Aufl. 2018, &#167;&#160;121 Rn. 102 m.w.N. zur Gegenansicht; Rieckers in beck-online.GROSSKOMMENTAR, AktG, Stand 01.06.2021, &#167;&#160;121 Rn. 100 m.w.N. zum Streitstand) oder auch diese Hauptversammlung wieder absagt. Auf dieses Risiko muss sich die Antragstellerin hier nicht mehr verweisen lassen, und es ist ihr die M&#246;glichkeit zu einer eigenen, erneuten und vorbehaltlosen Bekanntmachung der im vorliegenden Verfahren beantragten Tagesordnungspunkte zu gew&#228;hren, nachdem nur eine solche sicherstellen kann, dass zumindest diese Tageordnungspunkte nicht mehr - wie derzeit noch - durch den Vorstand zur&#252;ckgenommen werden k&#246;nnen; dies gilt ebenso f&#252;r den Fall der erneuten Absage und Einladung auch f&#252;r diesen weiteren Hauptversammlungstermin (zur alleinigen Absagebefugnis der erm&#228;chtigten Aktion&#228;re einer qua gerichtlicher Entscheidung einberufenen Hauptversammlung - was dann entsprechend f&#252;r eine R&#252;cknahmebefugnis einer qua gerichtlicher Entscheidung erfolgten Erm&#228;chtigung zur Tagesordnungserg&#228;nzung zu gelten hat - vgl. etwa Bundesgerichtshof, Beschluss vom 30.06.2015, a.a.O.; Kubis, a.a.O., &#167;&#160;122, Rn.67 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiterhin liegen die gesetzlichen Voraussetzungen f&#252;r die Erteilung der gerichtlichen Erm&#228;chtigung der Antragstellerin nach &#167;&#160;122 Abs.&#160;2 und 3 AktG im nunmehr durch den Senat mit diesem Beschluss klargestellten Umfang vor. So bestehen keine Zweifel - und werden von der Beschwerde auch nicht angemeldet -, dass die Antragstellerin Anteile von &#252;ber 5 % des Grundkapitals der Gesellschaft seit mindestens 90 Tagen vor dem Tag des Zugangs des Erg&#228;nzungsverlangens h&#228;lt. Hinsichtlich der Einhaltung der Frist des &#167;&#160;122 Abs.&#160;2 S.&#160;3 AktG, die durch &#167;&#160;1 Abs.&#160;3 S.&#160;4 GesRuaCOVBek auf 14 Tage verk&#252;rzt ist, bestehen schon f&#252;r die abgesagte Hauptversammlung vom 21.07.2021 - und mithin auch f&#252;r die Hauptversammlung vom 30.09.2021 bzw. eine etwaige sp&#228;tere - keine Bedenken, da das Erg&#228;nzungsverlangen der Antragstellerin der Gesellschaft jedenfalls am 05.07.2021 durch die Obergerichtsvollzieherin S wirksam durch Niederlegung zugestellt worden ist, wie auch das Amtsgericht zutreffend festgestellt hat. Die Tatsache dieser Zustellung hat die Gesellschaft in ihrer Beschwerde und in ihrem letzten Schriftsatz an den Senat vom 31.08.2021 nicht mehr in Frage gestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Davon abgesehen ist der Antrag der Antragstellerin, wie dargelegt, nicht auf die abgesagte Hauptversammlung vom 21.07.2021 beschr&#228;nkt, so dass im Hinblick auf die einzuhaltenden Fristen letztlich nunmehr auch nicht mehr auf diese Hauptversammlung abgestellt werden muss, sondern zun&#228;chst auf die auf den 30.09.2021 einberufene Hauptversammlung bzw. f&#252;r den Fall deren erneuter Absage auf eine nachfolgend erneut einberufene Hauptversammlung. Somit kommt es entgegen der Ansicht der Gesellschaft auch nicht darauf an, ob die Antragstellerin jedenfalls bis zum 06.07.2021, dem Zeitpunkt des Fristablaufs f&#252;r die Stellung des Erg&#228;nzungsverlangens im Hinblick auf die Hauptversammlung am 21.07.2021, einem Rechtsverlust nach &#167;&#160;20 Abs.&#160;7 AktG unterlag. Unabh&#228;ngig davon, dass - soweit ersichtlich - bislang nicht rechtskr&#228;ftig entschieden ist, ob Herr P &#252;berhaupt mitteilungspflichtig im Sinne von &#167;&#160;20 Abs.&#160;1 AktG ist, hat die Gesellschaft auch nach eigener Erkl&#228;rung jedenfalls am 27.07.2021 die entsprechende Stimmrechtsmitteilung des Herrn P erhalten, so dass das fortgeltende Erg&#228;nzungsverlangen der Antragstellerin - &#252;ber das nunmehr der Senat anstelle des Vorstands der Gesellschaft zu entscheiden hat - keinem Rechtsverlust unterliegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Letztlich bestehen keine Bedenken, gegen die Entscheidung des Amtsgerichts im Hinblick auf die Bestimmung des Notars X zum Vorsitzenden (Versammlungsleiter) der Hauptversammlung der Gesellschaft, wobei sich diese Bestimmung entsprechend den vorausgehenden klarstellenden Ausf&#252;hrungen des Senats ebenfalls auf die zum 30.09.2021 einberufene Hauptversammlung der Gesellschaft und f&#252;r den Fall deren erneuten Absage durch den Vorstand der Gesellschaft auf die n&#228;chste Hauptversammlung bezieht, zu der eine rechtzeige Bekanntmachung erfolgen kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dabei greift der von der Gesellschaft zun&#228;chst im Hinblick auf den von ihr behaupteten Rechtsverlust der Antragstellerin nach &#167;&#160;20 Abs.&#160;7 AktG erhobene Einwand, mangels wirksamen Erg&#228;nzungsverlangens der Antragstellerin k&#228;me allenfalls eine isolierte Bestimmung des Vorsitzenden in Frage, die durch das Gesetz aber nicht vorgesehen sei, schon deswegen nicht, weil dieser etwaige Rechtsverlust entsprechend den obigen Ausf&#252;hrungen des Senats jedenfalls nicht mehr besteht, und der Senat hier &#252;ber das noch verfahrensgegenst&#228;ndliche gerichtliche Erg&#228;nzungsverlangen der Antragstellerin und somit nicht isoliert &#252;ber die Bestimmung des Vorsitzenden zu entscheiden hat (zur Frage einer etwaigen analogen Anwendung von &#167;&#160;122 Abs.&#160;3 S.&#160;2 AktG zur isolierten Bestimmung eines Vorsitzenden vgl. etwa Rieckers, a.a.O., &#167;&#160;122 Rn. 72 m.w.N; Ziemons in Schmidt/Lutter, AktG, 4. Aufl. 2020, &#167;&#160;122, Rn. 63 m.w.N.; Butzke in Hirte/M&#252;lbert/Roth, AktG Gro&#223;kommentar, 5. Aufl. 2017, &#167;&#160;122, Rn. 90, 91 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;122 Abs.&#160;3 S.1 i.V.m. S.&#160;2 AktG kann das Gericht die verlangenden Aktion&#228;re erm&#228;chtigen, eine Hautversammlung einzuberufen &#8222;<em>oder&#8220;</em> den Gegenstand bekanntzumachen und es kann &#8222;<em>zugleich&#8230; </em><em>den Vorsitzenden der Versammlung</em>&#8220; bestimmen. Nach dem Gesetzeswortlaut steht die gerichtliche Bestimmung des Versammlungsleiters somit in dem Ermessen des Gerichts.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieses Ermessen hat das Amtsgericht in zutreffender Weise ausge&#252;bt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch der Senat h&#228;lt die Bestimmung eines neutralen Vorsitzenden zur Leitung der gesamten Hauptversammlung - also nicht beschr&#228;nkt auf die Abstimmungen zu den aufgrund der gerichtlichen Erm&#228;chtigung der Antragstellerin zur Tagesordnung aufgenommen Tagesordnungspunkte - unter Abw&#228;gung der Umst&#228;nde und der Interessen der Beteiligten f&#252;r geboten. Somit ist es letztlich unerheblich, ob sich das Ermessen des Gerichts zur Bestimmung des Vorsitzenden sogar auf eine Bestimmungspflicht verengt, wenn zu bef&#252;rchten ist, dass der satzungsgem&#228;&#223; vorgesehene Vorsitzende dem Anliegen der Minderheit nicht in geb&#252;hrender Weise gerecht werden kann (so etwa Oberlandesgericht D&#252;sseldorf, a.a.O.; Kubis, a.a.O., &#167;&#160;122 Rn. 60 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da die Selbstorganisationshoheit der Hauptversammlung zu beachten ist, und die gerichtliche Ersetzung eines satzungsm&#228;&#223;ig berufenen Hauptversammlungsvorsitzenden - wie im Falle der Satzung der Gesellschaft gem&#228;&#223; &#167;&#160;12 Abs.&#160;1 des Vorsitzenden des Aufsichtsrates - einen erheblichen Eingriff in die Satzungsautonomie darstellt, bedarf es f&#252;r einen derartigen Eingriff konkreter Anhaltspunkte, die darauf schlie&#223;en lassen, dass eine unparteiische Leitung durch den satzungsm&#228;&#223;ig berufenen Vorsitzenden nicht gew&#228;hrleistet ist (soweit ersichtlich entspricht dies der einhelligen Auffassung der ver&#246;ffentlichten Entscheidungen der Oberlandesgerichte, vgl. Oberlandesgericht K&#246;ln, Beschluss vom 16.06.2015, Az.: 18 Wx 1/15, Rn. 10, wobei dann ausweislich Rn. 11 jenes Beschlusses konkret als ausreichend angesehen wurde, dass die dortigen Antragsteller den Verdacht von zum Schadensersatz verpflichtenden Verfehlungen auch des dortigen Aufsichtsratsvorsitzenden und satzungsm&#228;&#223;ig berufenen Vorsitzenden hegten; Hanseatisches Oberlandesgericht Hamburg, Beschluss vom 16.12.2011, Az. 11 W 89/11, Rn. 19, jeweils zitiert nach juris; Oberlandesgericht D&#252;sseldorf, a.a.O; Oberlandesgericht Zweibr&#252;cken, Beschluss vom 03.12.1996, Az. 3 W 171/96, zitiert nach juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Abgesehen davon, dass gerichtsbekannt und von den Beteiligten auch nicht in Frage gestellt, nunmehr schon &#252;ber mehrere Jahre ganz erhebliche Interessengegens&#228;tze und Streitigkeiten (z.B. auch hinsichtlich ma&#223;geblicher Kapitalma&#223;nahmen der Gesellschaft) zwischen auf der einen Seite der Antragstellerin und jedenfalls der mit ihr verbundenen Firma1 AG - die gemeinsam nach unbestrittenem Vortrag &#252;ber 35 % des Grundkapitals bzw. der Aktien der Gesellschaft halten und somit deren Hauptaktion&#228;re sind - und auf der anderen Seite der Unternehmensleitung der Gesellschaft bestehen, und die Gesellschaft offenbar eine gr&#246;&#223;ere Einflussnahme der Antragstellerin sowie der Firma1 AG auch innerhalb ihrer Organe in jedem Fall verhindern will, besteht hier jedenfalls auch ein ausreichender konkreter Anhaltspunkt daf&#252;r, dass der amtierende Aufsichtsratsvorsitzende der Gesellschaft C keine Gew&#228;hr f&#252;r eine unparteiische Leitung der Hauptversammlung bietet und daher ein neutraler Vorsitzender f&#252;r die Hauptversammlung der Gesellschaft zu bestimmen ist. Dieser Anhaltspunkt besteht - entgegen der Ansicht der Gesellschaft - in dem Verhalten des Aufsichtsratsvorsitzenden C auf der letzten Hauptversammlung der Gesellschaft am 03.12.2020. Die von ihm unter I. dieses Beschlusses des Senats darlegte Feststellung und Bekanntgabe, wonach der Antrag auf Abberufung des Aufsichtsrats - also auch seiner eigenen Person - nicht angenommen worden sei, da nur 68,27 % des Grundkapitals f&#252;r diesen Antrag gestimmt h&#228;tten, der Antrag jedoch einer &#190; Mehrheit des bei Beschlussfassung vertretenen Grundkapitals bedurft h&#228;tte, entbehrt jeglicher rechtlichen Grundlage und kann bei objektiver Betrachtung nur als mutwillig zu Lasten der Antragstellerin angesehen werden, unbeschadet der entsprechenden Protokollierung durch den Notar. Nach &#167;&#160;103 Abs.&#160;1 S.&#160;2 AktG bedarf der Beschluss &#252;ber die Abberufung von Aufsichtsratsmitgliedern, die von der Hauptverhandlung ohne Bindung an einen Wahlvorschlag gew&#228;hlt worden sind, vor Ablauf ihrer Amtszeit zwar einer Mehrheit von mindestens &#190; der abgegebenen Stimmen. Nach &#167;&#160;103 Abs.&#160;1 S.&#160;3 kann die Satzung jedoch eine andere Mehrheit und weitere Erfordernisse bestimmen. Hiervon ist in der Satzung der Gesellschaft, deren Kenntnis bei dem Aufsichtsratsvorsitzenden C ohne Weiteres unterstellt werden muss, Gebrauch gemacht worden, indem dort in &#167;&#160;12 Abs.&#160;2 geregelt ist, dass die Beschl&#252;sse der Hauptversammlung, soweit nicht zwingende gesetzliche Vorschriften entgegenstehen, mit einfacher Mehrheit der abgegebenen Stimmen und, sofern das Gesetz au&#223;er der Stimmenmehrheit eine Kapitalmehrheit vorschreibt mit der einfachen Mehrheit des bei der Beschlussfassung vertretenen Grundkapitals gefasst werden. &#220;ber diese Satzungsregelung, die ihrem Inhalt nach als ab&#228;ndernde Regelung im Sinne von &#167;&#160;103 Abs.&#160;1 S.&#160;3 AktG entsprechend der einhelligen insoweit vertretenen Ansichten in Rechtsprechung und Literatur gen&#252;gt (vgl. statt vieler etwa Habersack in M&#252;nchener Kommentar zum AktG, 5. Aufl. 2019, &#167;103 Rn. 15 m.w.N.; Koch in H&#252;ffer/Koch, AktG, 15. Aufl. 2021, &#167;&#160;103, Rn. 4 m.w.N.), hat sich der Aufsichtsratsvorsitzende C ohne nachvollziehbaren Grund auch zu Lasten der Antragstellerin hinweggesetzt. Insoweit hat auch nicht einmal die Gesellschaft eingewandt, dass diese von dem Aufsichtsratsvorsitzenden C in der Hauptversammlung am 03.12.2020 vertretene Rechtsansicht eine rechtliche Grundlage h&#228;tte. Vielmehr hat sich die Gesellschaft darauf berufen, dass die diesbez&#252;gliche Ergebnisfeststellung durch den Aufsichtsratsvorsitzenden C letztlich im Ergebnis richtig gewesen sei, da die Antragstellerin und die mit ihr stimmende Firma1 AG einem Stimmrechtsausschluss nach &#167;&#160;20 Abs.&#160;7 AktG unterlegen h&#228;tten. Dies greift jedoch f&#252;r die hier ma&#223;gebliche Frage einer etwaigen Unparteilichkeit des Aufsichtsratsvorsitzenden C zu kurz, da sich der Aufsichtsratsvorsitzende C ausweislich des Versammlungsprotokolls auf den von der Gesellschaft angef&#252;hrten Grund f&#252;r seine Feststellung zu Tageordnungspunkt 9 gerade nicht berufen hat, sondern seine Feststellung ausschlie&#223;lich mit der nicht haltbaren Rechtsansicht der erforderlichen &#190; Mehrheit begr&#252;ndet hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat teilt dar&#252;ber hinaus auch die Ansicht des Amtsgerichts, dass es der Bestimmung eines neutralen Vorsitzenden f&#252;r die gesamte Hauptversammlung der Gesellschaft bedarf und nicht lediglich bezogen auf die Tagesordnungspunkte 8 bis 11.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Hinblick auf das oben geschilderte Verhalten des Aufsichtsratsvorsitzenden C bietet dieser insgesamt nicht die Gew&#228;hr f&#252;r eine neutrale Durchf&#252;hrung der Hauversammlung, zumal wenn man die vielf&#228;ltigen Zust&#228;ndigkeiten des Vorsitzenden einer Hauptversammlung bedenkt, so etwa zur Zulassung von Aktion&#228;ren zur Hauptversammlung, seine Berechtigung, die Hauptversammlung zu unterbrechen, bzw. seine Entscheidungsbefugnis &#252;ber die Reihenfolge sowie grds. auch die Art der Behandlung der Tagesordnungspunkte (vgl. etwa Herrler in Grigoleit, AktG, 2. Aufl. 2020, &#167;&#160;129, Rn. 46, 48, 50). Hinzu kommt, dass auf der Hauptversammlung auch weitere Tagesordnungspunkte wie die Entlastung der Mitglieder des Vorstands und des Aufsichtsratsrats f&#252;r das Gesch&#228;ftsjahr 2020 und verschiedene Gegenantr&#228;ge der Antragstellerin zur Entscheidung anstehen (etwa zu beabsichtigten Kapitalma&#223;nahmen der Gesellschaft), deren Befassung durch den Aufsichtsratsvorsitzenden C jedenfalls im Lichte dessen geschilderten Verhaltens ebenfalls nicht mit einer ausreichenden Gew&#228;hr zur Neutralit&#228;t erwartet werden kann. Insofern geht es hier auch nicht um die Frage, ob eine blo&#223;e pers&#246;nliche Betroffenheit eines Aufsichtsratsvorsitzenden bei einem Tagesordnungspunkt zu dessen Ersetzung durch das Gericht f&#252;hren k&#246;nnte, was jedenfalls in der Literatur &#252;berwiegend abgelehnt wird (vgl. etwa Riekers, a.a.O. &#167;&#160;122, Rn. 71 m.w.N. zum Streitstand).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings wird in der Literatur teilweise die Auffassung vertreten, dass im Falle der Erm&#228;chtigung zur Erg&#228;nzung der Tagesordnung sich die gerichtliche Bestellung des Vorsitzenden auf die Gegenst&#228;nde des Erg&#228;nzungsverlangens beschr&#228;nke (so etwa Rieckers, a.a.O.; Butzke a.a.O., Rn. 93; Ziemons, a.a.O., Rn. 62), was dann zu einer gespaltenen Versammlungsleitung f&#252;hren k&#246;nne. Diese wird wiederum von anderen Stimmen in der Literatur zur Vermeidung sitzungsleitender Friktionen abgelehnt, mit der Folge, dass insoweit die Bestimmung eines alleinigen Vorsitzenden nach &#167;&#160;122 Abs.&#160;3 S.&#160;2 AktG im Zusammenhang mit einem blo&#223;en Erg&#228;nzungsverlangen nur sehr zur&#252;ckhaltend erfolgen solle, mithin aber nicht ausgeschlossen ist (so etwa Kubis, a.a.O. Rn. 60), bzw. eine gespaltene Versammlungsleitung jedenfalls als nicht zweckm&#228;&#223;ig angesehen wird (so Herrler, a.a.O., &#167;122, Rn. 16 ff., der es als naheliegend ansieht, das Spannungsverh&#228;ltnis zwischen Selbstorganisationsrecht der Hauptversammlung und einheitlicher Versammlungsleitung dergestalt aufzul&#246;sen, dass das Gericht den Versammlungsleiter nicht nur f&#252;r die Gegenst&#228;nde im Sinne von &#167;&#160;122 Abs.&#160;2 AktG, sondern f&#252;r die gesamte Hauptversammlung bestellt; zum Streitstand insgesamt vgl. etwa die &#220;bersicht bei Theusinger/Schilha, NZG 2016, 56 ff. zitiert nach beck-online).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unabh&#228;ngig davon, ob man nun eine gespaltene Versammlungsleitung generell ablehnt, ergibt sich aus dem Gesetz jedenfalls keine Beschr&#228;nkung darauf, dass im Falle des blo&#223;en Tagesordnungserg&#228;nzungsverlangens sich die gerichtliche Bestimmung des Vorsitzenden nur auf die erg&#228;nzten Tagesordnungspunkte beziehen d&#252;rfte. Im Gegenteil differenziert der Wortlaut der gesetzlichen Bestimmung in &#167;&#160;122 Abs.&#160;3 S.&#160;1 und S.&#160;2 AktG f&#252;r die Bestimmung des Vorsitzenden nicht zwischen den beiden Alternativen der Erm&#228;chtigung zur Einberufung einer Hauptversammlung und der Erm&#228;chtigung zur Erg&#228;nzung der Tagesordnung; f&#252;r beide F&#228;lle l&#228;sst &#167;&#160;122 abs. 3 S.&#160;2 AktG vielmehr zu, dass das Gericht <em>&#8222;&#8230;den Vorsitzenden&#8230;&#8220;. </em>bestimmt (im Hinblick darauf ist auch die vereinzelte Auffassung von Mertens, AG 1997,481 ff., 490, zitiert nach juris, wonach die gerichtliche Bestellung eines Versammlungsleiters auf Einberufungsverlangen zu beschr&#228;nken sei, nicht nachzuvollziehen).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine derartige Beschr&#228;nkung der Versammlungsleitung auf die erg&#228;nzten Tagesordnungspunkte wird - soweit ersichtlich - auch nicht in der ver&#246;ffentlichten obergerichtlichen Rechtsprechung vertreten. Soweit das Hanseatische Oberlandesgericht Hamburg (a.a.O.) und das Oberlandesgericht K&#246;ln (a.a.O.) im Ergebnis Vorsitzende f&#252;r die Hauptversammlung insoweit bestimmt bzw. best&#228;tigt haben, deren Zust&#228;ndigkeiten sich jeweils nur auf die dort erg&#228;nzten Tagesordnungspunkte bezogen, lagen den dortigen F&#228;llen Sachverhalte zugrunde, in denen auch die entsprechenden Antr&#228;ge/Anregungen der Aktion&#228;rsminderheiten zu Leitung der Hauptversammlungen auf diese erg&#228;nzten Tagesordnungspunkte beschr&#228;nkt waren. Wie den Entscheidungsbegr&#252;ndungen zu entnehmen, haben sich die beiden Oberlandesgerichte denn auch nicht mit der Frage auseinandergesetzt, ob sich im Fall der blo&#223;en Tagesordnungserg&#228;nzung die Bestellung des Vorsitzenden der Hauptversammlung dann auch zwingend nur auf die erg&#228;nzten Tagesordnungspunkte beziehen darf. Auch die Entscheidung des Oberlandesgerichts D&#252;sseldorf (a.a.O.) befasst sich nicht mit dieser Frage, nachdem dort die gerichtliche Erm&#228;chtigung zur Einberufung einer au&#223;erordentlichen Hauptversammlung mit bestimmten Tagesordnungspunkten beantragt und angeregt worden war, eine bestimmte Person zum Vorsitzenden der Hauptversammlung zu bestellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat kann letztlich auch nicht feststellen, dass etwa mit einem Beschluss dergestalt, dass lediglich der Aufsichtsratsvorsitzende C als Vorsitzender der n&#228;chsten Hauptversammlung durch gerichtlichen Beschluss ausgeschlossen wird - unbeschadet der Frage, ob man eine derartige rein negative Beschlussfassung &#252;berhaupt noch unter Wortlaut und Zweck von &#167;&#160;122 Abs.&#160;3 S.&#160;2 AktG subsumieren k&#246;nnte - oder aber mit der Bestellung einer anderen Person des derzeitigen Aufsichtsrats der Gesellschaft zum Vorsitzenden der n&#228;chsten Hauptversammlung eine ausreichende Gew&#228;hr zur unparteiischen Leitung dieser Hauptversammlung verbunden sein k&#246;nnte. Derartiges liegt schon im Hinblick auf die erw&#228;hnten gerichtsbekannten unterschiedlichen Interessenlagen/Streitigkeiten von/zwischen Antragstellerin und Vorstand sowie Aufsichtsrat der Gesellschaft und in Anbetracht der bisherigen unter I. dieses Senatsbeschlusses dargestellten Geschehensabl&#228;ufe fern (wegen der unterschiedlichen Interessenlagen wird etwa auch auf die Hinweise und Stellungnahmen von Vorstand und Aufsichtsrat der Gesellschaft in der bekanntgemachten Einladung zur Hauptversammlung am 30.09.2021 zu den Tagesordnungspunkten 8 bis 11, auf die bekanntgemachte Stellungnahme des Vorstands zu den Gegenantr&#228;gen der Antragstellerin vom 26.07.2021 zur Tagesordnung der Hauptversammlung am 30.09.2021 und die Mitteilung der Gesellschaft in deren corporate news vom 06.08.2021 im Zusammenhang mit der Bekanntmachung der Stimmrechtsmitteilung des Herrn P hingewiesen).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit es die Person des vom Amtsgericht zum Vorsitzenden der Hauptversammlung bestellten Notars betrifft, haben die Beteiligten keinerlei Einwendungen gegen dessen grunds&#228;tzliche Qualifikation und Eignung erhoben. Dem Senat sind auch sonst keine Umst&#228;nde bekannt, die gegen die entsprechende, ausreichend begr&#252;ndete Auswahlentscheidung des Amtsgerichts, auf die Bezug genommen wird, sprechen k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die Kostentragung beruht auf &#167;&#160;84 FamFG. Danach sollen die Kosten eines ohne Erfolg eingelegten Rechtsmittels - also Gerichtskosten des Beschwerdeverfahrens und die zur Durchf&#252;hrung des Beschwerdeverfahrens notwendigen Aufwendungen der Beteiligten (vgl. &#167;&#160;80 FamFG) - dem Beteiligten auferlegt werden, der das Rechtsmittel eingelegt hat. Der Senat sieht vorliegend keine Veranlassung, von diesem gesetzlich angeordneten Regelfall abzuweichen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der nach billigem Ermessen zu bestimmenden Gesch&#228;ftswertfestsetzung f&#252;r das Verfahren der Beschwerde (&#167;&#160;61 Abs.&#160;1 und 2, 36 Abs.&#160;1 GNotKG) folgt der Senat der unwidersprochen gebliebenen Wertfestsetzung durch das Amtsgericht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde war nicht zuzulassen, weil die gesetzlichen Voraussetzungen hierf&#252;r nicht gegeben sind (&#167;&#160;70 FamFG). Weder hat die Sache grunds&#228;tzliche Bedeutung, noch erfordert die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Rechtsbeschwerdegerichts. Eine Nichtzulassungsbeschwerde ist nicht gegeben (Keidel/ Meyer-Holz, FamFG, 20. Aufl., 2020, &#167;&#160;70 Rn. 4 und 41).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d323596" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE220002279</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
