<html>
<head><title>4-U-167-05</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 4. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.03.2008</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 U 167/05</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2008:0319.4U167.05.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;328 BGB, &#167;&#160;538 Abs 1 BGB, &#167;&#160;823 Abs 1 BGB, &#167;&#160;836 BGB, &#167;&#160;1 ProdHaftG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013746","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190013746"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Gewerberaummietvertrag: Schutzwirkung f&#252;r Arbeitnehmer des Mieters; formularm&#228;&#223;iger Haftungsausschluss f&#252;r fahrl&#228;ssiges Handeln des Vermieters</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013746","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 2. August 2005, 2/23 O 35/05, Teilurteil<br>nachgehend BGH, 21. Juli 2010, XII ZR 189/08, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Auf die Berufung der Kl&#228;gerin wird unter Zur&#252;ckweisung ihres weitergehenden Rechtsmittels das Teilurteil des Landgerichts Frankfurt am Main &#8211; 23. Zivilkammer &#8211; vom 02.08.2005 abge&#228;ndert und wie folgt neugefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Es wird festgestellt, dass die Beklagte zu 3) verpflichtet ist, der Kl&#228;gerin Schmerzensgeld und Schadensersatz f&#252;r alle immateriellen und materiellen Sch&#228;den, die ihr aufgrund des Unfallereignisses vom 15.08.1996 entstanden sind und zuk&#252;nftig entstehen werden, einschlie&#223;lich der materiellen und immateriellen Folgen ihrer Tinnituserkrankung, zu leisten, soweit die Anspr&#252;che nicht auf Tr&#228;ger der gesetzlichen Sozialversicherung &#252;bergegangen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Klage im &#220;brigen wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Kosten der Berufungsinstanz werden wie folgt gequotelt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die gerichtlichen Kosten und Auslagen sowie die au&#223;ergerichtlichen Kosten der Kl&#228;gerin hat diese zu 2/3 und die Beklagte zu 3) zu 1/3 zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die au&#223;ergerichtlichen Kosten der Beklagten zu 1) und 4) hat die Kl&#228;gerin zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die au&#223;ergerichtlichen Kosten der Beklagten zu 3) hat diese selbst zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Entscheidung &#252;ber die Kosten der ersten Instanz bleibt dem Schlussurteil vorbehalten mit Ausnahme der au&#223;ergerichtlichen Kosten der Beklagten zu 1) und 4), die die Kl&#228;gerin zu tragen hat, und der au&#223;ergerichtlichen Kosten der Beklagten zu 3), die diese selbst zu tragen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Kl&#228;gerin kann die Vollstreckung durch Sicherheitsleistung oder Hinterlegung in H&#246;he von 105 % des jeweils zu vollstreckenden Betrages abwenden, wenn nicht zuvor die Beklagten zu 1) und 4) Sicherheit in entsprechender H&#246;he leisten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p style="margin-left:18pt">
              
              <b>I.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin verfolgt mit der Klage gegen die Beklagten die Feststellung von deren Verpflichtung zur Zahlung von Schmerzensgeld und Schadensersatz aus einem Unfallgeschehen vom 15.08.1996.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Wegen des erstinstanzlichen Sach- und Streitstandes wird auf den Tatbestand des angefochtenen Teilurteils des Landgerichts Frankfurt am Main vom 02.08.2005 Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Das Landgericht hat mit der genannten Entscheidung die gegen die Beklagten zu 1), 3) und 4) gerichteten Klagen abgewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung hat das Landgericht ausgef&#252;hrt, dass die Feststellungsklage zul&#228;ssig sei, weil zur Zeit der Klageeinreichung im August 1999 der Kl&#228;gerin die Erhebung einer Leistungsklage wegen der noch nicht abgeschlossenen Schadensentwicklung nicht zumutbar gewesen sei. Trotz der zwischenzeitlich verstrichenen Verfahrensdauer sei die Schadensentwicklung nach wie vor noch nicht abgeschlossen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Beklagte zu 3) hafte weder nach dem Produkthaftungsgesetz (nachfolgend abgek&#252;rzt: ProdHaftG) noch aus unerlaubter Handlung gem&#228;&#223; &#167;&#160;823 Abs.&#160;1 BGB. Das ProdHaftG sei nicht anwendbar, weil der Drehkippbeschlag bereits im Januar 1989 &#8211; und damit vor dem Inkrafttreten des ProdHaftG am 01.01.1990 &#8211; in Verkehr gebracht worden sei. Eine Haftung der Beklagten zu 3) aus &#167;&#160;823 Abs.&#160;1 BGB wegen Verletzung von Verkehrssicherungspflichten scheitere am fehlenden Nachweis der Herstellung eines fehlerhaften Produktes. Insbesondere sei nicht erwiesen, dass ein fehlerhaft konstruiertes Scharnier Ursache f&#252;r das am 15.08.1996 herabfallende Fenster gewesen sei. Einen Anscheinsbeweis f&#252;r eine konstruktiv unzureichende "Herausfallsicherheit" des Fensters bestehe nicht, weil sich nicht feststellen lasse, dass auch in anderen Arbeitsr&#228;umen bei konstruktiv identischen Fenstern die Scharnierschraube sich allm&#228;hlich herausgedreht habe. Auch das eingeholte Sachverst&#228;ndigengutachten habe keinen Nachweis f&#252;r einen Konstruktionsfehler des Scharniers erbracht. Der beauftragte Sachverst&#228;ndige Dr.-Ing. SV1 von der Staatlichen Materialpr&#252;fungsanstalt ... (nachfolgend: MPA ...) habe im Zwischenbericht vom 10.10.2002 keine Hinweise auf Anomalien des Beschlagbolzens erkannt. Weitere vom Sachverst&#228;ndigen zur Ursachenkl&#228;rung f&#252;r notwendig erachtete Untersuchungen seien unterblieben, weil die vom Sachverst&#228;ndigen angeforderten erforderlichen baugleichen Fensterrahmen und &#8211;fl&#252;gel nicht zur Verf&#252;gung gestellt worden seien. Der Antrag der Kl&#228;gerin, den Ausbau eines baugleichen Fensters im selben Anwesen anzuordnen, sei &#8211; ungeachtet einer etwaigen Versp&#228;tung &#8211; untauglich, weil sich die Fensterkonstruktion heute nicht mehr in dem Zustand wie zum Unfallzeitpunkt befinde. Die damalige Ursache des Versagens der Konstruktion lasse sich heute nicht mehr ermitteln.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Beklagte zu 3) hafte ebenfalls nicht wegen Verletzung von Instruktionspflichten, weil sie mit ihrem der Beklagten zu 2) zur Verf&#252;gung gestellten technischen Gesamtkatalog HK700 und den "Richtlinien zur Produkthaftung", in dem ausdr&#252;cklich auf die Notwendigkeit der Produktwartung hingewiesen werde, ihren Hinweispflichten gen&#252;gt habe. Weitergehende Hinweise seien nicht veranlasst gewesen, habe die Beklagte zu 3) doch auch angesichts des erteilten RAL-G&#252;tezeichens keinerlei Anhaltspunkte daf&#252;r gehabt, dass es durch ihr Produkt zu Personen- und Sachsch&#228;den kommen k&#246;nnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Eine Haftung des Beklagten zu 1) nach den Grunds&#228;tzen der "Manager-Produkt-Haftung" scheitere daran, dass dieser betriebsintern f&#252;r die Fehlerfreiheit der Scharniere nicht verantwortlich gewesen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin habe auch gegen die Beklagte zu 4) als Vermieterin keinen Schadensersatzanspruch. Ein Anspruch aus &#167;&#160;538 BGB a. F. scheitere am fehlenden Nachweis, dass die Fensterkonstruktion bereits bei Vertragsabschluss mangelhaft gewesen sei und die Entstehung des Mangels von der Beklagten zu 4) zu vertreten sei. Die Beklagte zu 4) habe nach den Bekundungen des Hausmeisters, des Zeugen Z1, ihren &#220;berwachungspflichten gen&#252;gt. Eine besondere &#220;berpr&#252;fung der Fensterbeschl&#228;ge sei nicht veranlasst gewesen, weil sie vor dem Unfall keinerlei Hinweise auf Schw&#228;chen der Fensterkonstruktion gehabt habe. Der Kl&#228;gerin habe den Nachweis, dass dem Hausmeister bereits vor dem hier zugrundeliegenden Unfall &#228;hnlich gelagerte F&#228;lle bekannt gewesen seien, nicht gef&#252;hrt. Au&#223;erdem sei die Haftung der Beklagten zu 4) in &#167;&#160;6 Ziffer 2 des Mietvertrages wirksam auf Vorsatz und grobe Fahrl&#228;ssigkeit beschr&#228;nkt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Eine Haftung der Beklagten zu 4) nach 836 BGB entfalle, weil zum einen die Kl&#228;gerin nicht nachgewiesen habe, dass das Fenster als Folge fehlerhafter Errichtung oder mangelhafter Unterhaltung herausgefallen sei und zum anderen die Beklagte zu 4) den Entlastungsbeweis nach &#167;&#160;836 Abs.&#160;1 Satz&#160;2 BGB gef&#252;hrt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Gegen diese ihr am 12.08.2005 zugestellte Entscheidung wendet sich die Kl&#228;gerin mit der am 01.09.2005 eingelegten und binnen verl&#228;ngerter Frist am 11.11.2005 begr&#252;ndeten Berufung, mit der sie ihren urspr&#252;nglichen Feststellungsantrag weiter verfolgt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin macht geltend, zur Begr&#252;ndung einer Haftung der Beklagten zu 3) sei entgegen der Auffassung des Landgerichts das ProdHaftG durchaus anwendbar. Auch wenn das Scharnier bereits seit 01.01.1989 auf dem Markt gewesen sei, sei infolge der &#252;blichen Umschlagszeiten anzunehmen, dass es erst nach dem 01.01.1990 ausgeliefert worden sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Feststellungen des Landgerichts, eine fehlerhafte Konstruktion des Fensterscharniers sei nicht erwiesen, beruhe auf erheblichen Verfahrens- und Beweisw&#252;rdigungsfehlern. So sei die Begutachtung durch die MPA ... bereits deshalb fehlerhaft, weil der beauftragte verantwortliche Sachverst&#228;ndige ebenso unklar geblieben sei wie die Frage, welche Aufgaben auf die Mitarbeiter Dipl.-Ing. SV2 und Dipl.-Ing. SV3 &#252;bertragen worden seien. Verfahrensfehlerhaft habe das Landgericht auch trotz mehrfacher Beantragung den Sachverst&#228;ndigen Dr.-Ing. SV1 nicht pers&#246;nlich angeh&#246;rt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Im Rahmen der Beweisw&#252;rdigung sei die Bekundung des Zeugen Z2, dass ohne Kontrolle und Wartung die Schrauben der Fensterbeschl&#228;ge sich nach drei oder f&#252;nf Jahren herausdrehen k&#246;nnten, nicht beachtet worden. Diese M&#246;glichkeit des Herausdrehens der Beschlagbolzen sei durch die Beklagte zu 3) im Schreiben vom 29.10.1999 an die Beklagte zu 2) selbst best&#228;tigt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Zur&#252;ckweisung des Antrags auf Anordnung des Ausbaus eines baugleichen Fensters durch das Landgericht mit der Begr&#252;ndung, die damalige Ursache des Versagens der Scharnierkonstruktion lasse sich heute nicht mehr kl&#228;ren, versto&#223;e gegen &#167;&#160;286 BGB, weil das Landgericht offen gelassen habe, worauf die in dieser Feststellung liegende eigene Sachkunde beruhe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Mit ihrem hilfsweisen Vortrag eines Fabrikationsfehlers habe sich das Landgericht in keiner Weise auseinandergesetzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Verkannt habe das Landgericht auch den Umfang der der Beklagten zu 3) obliegenden Instruktionspflicht. In den "Richtlinien zur Produkthaftung" seien zum einen die drohenden Gefahren nicht hinreichend konkret bezeichnet und zum anderen die m&#246;glichen Gesundheitsgefahren nicht hinreichend optisch hervorgehoben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Bei der Verneinung der Haftung des Beklagten zu 1) habe das Landgericht verkannt, dass dieser als leitender Angestellter der Beklagten zu 3) mit der Gestaltung der Kontakte zu den Fensterherstellern betraut gewesen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Haftung der Beklagten zu 4) aus &#167;&#160;538 BGB a. F. scheitere nicht an der Mietvertragsklausel in &#167;&#160;6 Abs.&#160;2 Satz&#160;2 MV, weil die dort vereinbarte Haftungsbeschr&#228;nkung einer Inhaltskontrolle nach dem AGBG nicht standhalte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Es habe entgegen der Auffassung des Landgerichts auch gen&#252;gend Anlass zur &#220;berpr&#252;fung der Fenster bestanden. Sie habe erstinstanzlich bereits unter Beweisantritt vorgetragen, dass die Zeugin Z3 den Hausmeister, den Zeugen Z1, vor dem Unfall mehrfach darauf hingewiesen habe, das Fenster sich gel&#246;st und nur im letzten Moment h&#228;tten aufgefangen werden k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Schlie&#223;lich habe das Landgericht gegen &#167;&#160;279 Abs.&#160;3 ZPO versto&#223;en, weil es im Termin zur m&#252;ndlichen Verhandlung vom 12.07.2005 nicht erkl&#228;rt habe, aus welchen Gr&#252;nden die Begutachtung des behaupteten Konstruktionsfehlers der Fensterscharniere nicht fortgesetzt werde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Beklagten zu 1), 3) und 4) verteidigen das angefochtene Urteil und beantragen &#252;bereinstimmend unter Bezugnahme auf ihr erstinstanzliches Vorbringen, die Berufung zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Beklagten zu 1) und 3) machen erg&#228;nzend geltend, dass die Feststellung des Landgerichts, der Nachweis der unzureichenden Belastbarkeit der Beschlagkonstruktion sei durch einen Dauerbelastungstest im Jahr 2005 unter Verwendung der seit 1990 eingebauten Beschl&#228;ge nicht durchf&#252;hrbar, nicht zu beanstanden sei. Die Beschl&#228;ge seien Teil einer von der Beklagten zu 2) hergestellten und eingebauten Fensterkonstruktion gewesen. Im Zeitpunkt der landgerichtlichen Entscheidung seien die Beschl&#228;ge, ohne dass M&#228;ngel aufgetreten seien, bereits &#252;ber 15 Jahre genutzt worden und dabei der fortw&#228;hrenden Fehlbenutzung und M&#246;glichkeit von Manipulationen ausgesetzt gewesen. Aus der &#220;berpr&#252;fung dieser gebrauchten Beschl&#228;ge k&#246;nnten folglich keine gesicherten R&#252;ckschl&#252;sse auf eine unzureichende Belastung zum Unfallzeitpunkt gezogen werden. Au&#223;erdem sei die Wiederholung einer abstrakten Untersuchung von baugleichen Beschl&#228;gen angesichts der vom Zeugen Z4 dargestellten Verfahren zur Erteilung des RAL-G&#252;tesiegels nicht erforderlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin sei auch in der Berufungsinstanz nach wie vor beweisf&#228;llig geblieben, habe sie doch weder die Gutachtenserg&#228;nzung noch die Anh&#246;rung des Sachverst&#228;ndigen beantragt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Begutachtung der MPA ... sei nicht zu beanstanden, insbesondere seien die Person des beauftragten Sachverst&#228;ndigen sowie die den Hilfspersonen &#252;bertragenen Aufgaben klar gewesen. Anl&#228;sslich des vom Sachverst&#228;ndigen Dr.-Ing. SV1 durchgef&#252;hrten Ortstermins am 15.03.2002 sei die Aufgabenverteilung und Beteiligung des Dipl.-Ing. SV3 von diesem ausdr&#252;cklich er&#246;rtert worden. Dem habe auch der Bevollm&#228;chtigte der Kl&#228;gerin zugestimmt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Das Landgericht habe nicht gegen eines aus &#167;&#160;411 Abs.&#160;3 ZPO folgende Pflicht zur m&#252;ndlichen Erl&#228;uterung des Sachverst&#228;ndigengutachtens versto&#223;en. Die genannte Vorschrift greife nicht ein, weil die Kl&#228;gerin die m&#252;ndliche Anh&#246;rung des Sachverst&#228;ndigen nicht nach sondern bereits vor der Erstellung des Gutachtens beantragt habe. Mit diesem Vorgehen habe sie erkennbar auf den Sachverst&#228;ndigen in unzul&#228;ssiger Weise Einfluss nehmen wollen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die Beweisw&#252;rdigung des Landgerichts sei nicht zu beanstanden. Der vom Zeugen Z2 bekundete Umstand, dass belastete mechanische Teile einer regelm&#228;&#223;igen Wartung bed&#252;rften, sei allgemein bekannt. Es sei technisch unm&#246;glich Fenster herzustellen, die falschen Einbaus oder fortgesetzten Fehlgebrauchs bei fehlender Wartung nicht herausfallen k&#246;nnten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Den Beklagten zu 1) und 3) anzulastende Fabrikationsfehler seien durch die Feststellungen der MPA ... im Zwischenbericht vom 10.10.2001 eindeutig ausgeschlossen worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die Beklagte zu 3) habe mit der vom Zeugen 4a bekundeten &#220;berlassung der Richtlinien an die Beklagte zu 2) ihrer Instruktionspflicht gen&#252;gt. Die aus &#252;ber 40 Einzel- und Kleinteilen bestehenden Beschl&#228;ge seien infolge des Einbaus in die Fenster f&#252;r die Benutzer im Wesentlichen nicht einmal sichtbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Die Beklagte zu 4) verteidigt ebenfalls das landgerichtliche Urteil und tr&#228;gt erg&#228;nzend vor, die Kl&#228;gerin habe bereits nicht dargelegt, dass der von ihr vorgetragene Konstruktionsfehler die Tauglichkeit der Mietsache &#252;berhaupt gemindert habe. Bis zum Z1 1996 seien die Fenster ohne jegliche Beanstandung genutzt worden. Wegen eines sp&#228;ter aufgetretenen Mangels hafte sie nicht, weil sie nicht gegen die ihr obliegenden Obhuts- und &#220;berwachungspflichten versto&#223;en habe. Als Vermieterin sei sie zu Nachforschungen nach m&#246;glichen Gefahrenquellen in den vermieteten R&#228;umen nicht verpflichtet. Sie habe angesichts des erteilten RAL-G&#252;tesiegels auf die Funktionsf&#228;higkeit der Fenster vertrauen d&#252;rfen. Auf die Notwendigkeit von regelm&#228;&#223;igen Wartungsma&#223;nahmen sei sie von keiner Seite hingewiesen worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Der mit der Berufung ins Wissen der Zeugin Z3 gestellte Vortrag sei prozessual nicht mehr &#8211; weil versp&#228;tet &#8211; zu ber&#252;cksichtigen. Zudem stehe die Behauptung, auch die Zeugin Z3 k&#246;nne best&#228;tigen, dass sich ein Fenster aus der Befestigung gel&#246;st habe, zu deren schriftlichen Erkl&#228;rung vom 28.01.1997 im Widerspruch, wonach eine Fehlbedienung das Aush&#228;ngen des Fensters verursacht habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Der Senat hat Beweis erhoben gem&#228;&#223; Beschluss vom 07.06.2006. Wegen des Ergebnisses der Beweisaufnahme wird auf das schriftliche Gutachten des Sachverst&#228;ndigen SV4 vom 18.06.2007, die schriftliche Gutachtenserg&#228;nzung vom 02.10.2007 (Bd. V Bl. 1068 &#8211; 1070 d. A.) sowie das Protokoll der m&#252;ndlichen Gutachtenserl&#228;uterung vom 21.11.2005 (Bd. V Bl. 1094 &#8211; 1096 d. A.) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <b>II.</b>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Die Berufung ist zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und begr&#252;ndet worden. In der Sache hat die Berufung teilweise Erfolg. In Ab&#228;nderung der landgerichtlichen Entscheidung ist festzustellen, dass die Beklagte zu 3) verpflichtet ist, der Kl&#228;gerin Schmerzensgeld zu zahlen und Schadensersatz f&#252;r alle immateriellen und materiellen Sch&#228;den zu leisten, die der Kl&#228;gerin entstanden sind und zuk&#252;nftig entstehen werden aufgrund des Unfallereignisses vom 15.08.1996, einschlie&#223;lich der materiellen und immateriellen Folgen der Tinnituserkrankung. Die gegen die Beklagten zu 1) und zu 4) gerichteten Klagen sind demgegen&#252;ber vom Landgericht zu Recht abgewiesen worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Die von der Kl&#228;gerin verfolgte Feststellungsklage ist trotz der bestehenden M&#246;glichkeit der (Teil-)Bezifferung der Schadensersatz- und Schmerzensgeldanspr&#252;che zul&#228;ssig. Wegen des gleichwohl bestehenden Feststellungsinteresses der Kl&#228;gerin kann auf die Ausf&#252;hrungen im landgerichtlichen Urteil (Seite&#160;11, 12 &#8211; Bd. IV Bl. 803, 804 d. A.) in vollem Umfang Bezug genommen werden. Erg&#228;nzende Ausf&#252;hrungen sind im Hinblick auf die insoweit fehlenden Angriffe im Rahmen des Berufungsvorbringens nicht veranlasst.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Die zul&#228;ssige Feststellungsklage ist gegen die Beklagte zu 3) in der Sache auch begr&#252;ndet. Die Beklagte zu 3) ist gem&#228;&#223; &#167;&#160;823 Abs.&#160;1 BGB verpflichtet, der Kl&#228;gerin Schmerzensgeld und Schadensersatz f&#252;r alle ihr aus dem Unfallereignis vom 15.08.1996 entstandenen immateriellen und materiellen Sch&#228;den, insbesondere f&#252;r die erlittene Tinnituserkrankung, zu leisten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Ein Anspruch aus dem ProdHaftG kommt entgegen der Auffassung der Kl&#228;gerin nicht in Betracht, weil &#8211; wie vom Landgericht zutreffend ausgef&#252;hrt &#8211; aufgrund der Bekundungen des Zeugen Z2 davon auszugehen ist, dass die Beklagte zu 3) bereits vor dessen Inkrafttreten (01.01.1990) die hier n&#228;her zu untersuchenden Fensterscharniere in Verkehr gebracht hatte. Das ProdHaftG ist gem&#228;&#223; &#167;&#160;16 nur f&#252;r durch ein fehlerhaftes Produkt verursachte Schadensf&#228;lle, welches seit seinem Inkrafttreten in Verkehr gebracht worden ist, anwendbar. F&#252;r zuvor in Verkehr gebrachte Produkte bleibt es bei der Ersatzpflicht nach &#167;&#160;823 BGB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Von einem "In-Verkehrbringen" des Produktes ist auszugehen sobald der Hersteller sich willentlich der tats&#228;chlichen Herrschaftsgewalt &#252;ber das Produkt begibt. Dies geschieht dadurch, dass er es ausliefert, in den Vertrieb, die Verteilerkette und/oder den Wirtschaftskreislauf gibt (Palandt/Sprau, BGB, 67. Aufl. 2008, &#167;&#160;1 ProdHaftG Rn. 14).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Aufgrund der eindeutigen Angaben des Zeugen Z2 ist im vorliegenden Fall festzustellen, dass die hier ma&#223;geblichen Fensterscharniere bereits 1989 in den Verkehr gebracht worden sind. Der Vortrag der Kl&#228;gerin in der Berufungsbegr&#252;ndung zu angeblich &#252;blichen Umschlagszeiten und einem daraus resultierenden erst sp&#228;teren In-Verkehrbringen ist f&#252;r eine hiervon abweichende Feststellung zu unsubstantiiert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Als Anspruchsgrundlage f&#252;r die Haftung der Beklagten zu 3) kommt indes &#167;&#160;823 Abs.&#160;1 BGB zum Tragen. Nach der bereits erstinstanzlich durchgef&#252;hrten Beweisaufnahme steht fest, dass die Kl&#228;gerin durch den heruntergefallenen bzw. herausgebrochenen rechten Fl&#252;gel des in ihrem Arbeitszimmer befindlichen Fensters verletzt worden ist. Zwar hat keiner der zum Unfallhergang am 15.08.1996 befragten Zeugen das zum Unfall f&#252;hrende Geschehen &#8211; die Haupttatsache &#8211; selbst unmittelbar beobachtet. Die Zeuginnen Z5 und Z6, beide Arbeitskolleginnen der Kl&#228;gerin, haben &#252;bereinstimmend best&#228;tigt, durch ein lautes aus dem Zimmer der Kl&#228;gerin herr&#252;hrendes Ger&#228;usch auf das Geschehen aufmerksam geworden zu sein. Unmittelbar danach betraten beide Zeuginnen nahezu zeitgleich das Zimmer der Kl&#228;gerin, wo sie die verletzte Kl&#228;gerin und den herabgefallenen bzw. herausgebrochenen Fensterfl&#252;gel auf dem Boden liegen sahen. Das Herausbrechen des Fensterfl&#252;gels ist auch von dem Zeugen Z1, Hausmeister im Haus ...- Stra&#223;e, O1, best&#228;tigt worden, bei dessen Eintreffen die am Fenster oben Rechts befindliche Scharnierschraube g&#228;nzlich herausgedreht war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Die Zeuginnen Z5 und Z6 haben dar&#252;ber hinaus ausgef&#252;hrt, dass nach ihrem Hinzutreten und Befragen der Kl&#228;gerin nach dem Vorgefallenen diese ihnen gegen&#252;ber erkl&#228;rt habe, dass der Fensterfl&#252;gel ihr von hinten auf den Kopf gefallen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Das Herabfallen des Fensters war Folge der sich herausdrehenden Scharnierschraube und nicht auf einen Bedienungsfehler der Kl&#228;gerin beim Kippen des Fensters zur&#252;ckzuf&#252;hren. Insoweit hat der Zeuge Z1 &#8211; wie vorstehend bereits dargestellt &#8211; ausgef&#252;hrt, dass er selbst festgestellt habe, dass die Scharnierschraube oben rechts ganz herausgedreht gewesen sei, auch wenn sie noch am Band gehangen habe. Einen Bedienungsfehler hat der Zeuge &#252;berzeugend damit ausgeschlossen, dass wenn das Fenster ge&#246;ffnet oder gekippt werden sollte, es oben noch an einem Band gehalten wird und nicht herausfallen kann. Im &#220;brigen ist unstreitig nach diesem Unfall die Anbringung von Winkeleisen, welche die Schrauben gegen ein Herausdrehen sichern sollen, veranlasst worden &#8211; eine Ma&#223;nahme, die bei einem Bedienungsfehler der Kl&#228;gerin sicherlich nicht notwendig gewesen w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Das Herausbrechen des Fensterfl&#252;gels aus dem Rahmen ist auf einem von der Beklagten zu 3) zu verantwortenden Konstruktionsfehler zur&#252;ckzuf&#252;hren. Das von der Beklagten zu 3) entwickelte und hergestellte Fensterscharnier ist konstruktiv unzureichend gewesen, weil der Beschlagbolzen gegen ein Herausdrehen nicht gesondert gesichert gewesen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Ein Konstruktionsfehler liegt vor, wenn das Produkt infolge fehlerhafter technischer Konzeption und/oder Planung f&#252;r eine gefahrlose Benutzung ungeeignet ist. Konstruktionsfehler beruhen auf einem Versto&#223; gegen technische Erkenntnisse schon bei der Herstellung. So darf das Produkt nicht schon nach seiner Konzeption unter dem gebotenen Sicherheitsstandard bleiben (Palandt/Sprau, a.a.O., &#167;&#160;3 ProdHaftG Rn. 8).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Die vom Landgericht getroffene Feststellung, die Kl&#228;gerin habe einen Konstruktionsfehler nicht nachgewiesen, &#252;berzeugt nicht. Dabei k&#246;nnen die von der Kl&#228;gerin mit der Berufung aufgeworfenen Fragen nach der verfahrensfehlerfreien Erhebung und Durchf&#252;hrung des Sachverst&#228;ndigenbeweises dahingestellt bleiben. Denn jedenfalls hat das Landgericht die Kl&#228;gerin nicht als beweisf&#228;llig behandeln d&#252;rfen sondern h&#228;tte von Amts wegen den beauftragten Sachverst&#228;ndigen Dr.-Ing. SV1 mit erg&#228;nzenden Fragen konfrontieren m&#252;ssen. So hat der Sachverst&#228;ndige die von der Kl&#228;gerin aufgeworfene Frage, warum die Dauerbelastungsversuche nur bei Verwendung baugleicher Fensterfl&#252;gel und auch baugleicher Fensterrahmen durchgef&#252;hrt werden k&#246;nnten, im Schreiben vom 13.01.2005 nur unzureichend beantwortet. Allein die vom Kl&#228;gervertreter anl&#228;sslich des Ortstermins ge&#228;u&#223;erte Forderung, nur schadensgegenst&#228;ndliches Pr&#252;fgut f&#252;r Untersuchungen zuzulassen, &#252;berzeugt als Begr&#252;ndung f&#252;r die Notwendigkeit der Verwendung baugleicher Teile nicht. Ob ein bestimmtes Produkt einen Konstruktionsfehler aufweist, l&#228;sst sich zwar sicherlich am zuverl&#228;ssigsten an dem betreffenden konkreten Produkt selbst feststellen; eine Feststellung und &#220;berpr&#252;fung an baugleichen Teilen dieser Produktionsserie ist jedoch nicht von vornherein ausgeschlossen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Offengelassen hat das Landgericht auch die f&#252;r das Vorliegen eines Konstruktionsfehlers nicht unerhebliche Frage unter Ziffer b) des Beweiserg&#228;nzungsbeschlusses vom 18.07.2002. Die aufgeworfene Problemstellung, ob die Fertigung wartungsfreier Fensterscharniere technisch m&#246;glich ist, ist keineswegs eine Frage deren Beantwortung von der vorherigen Durchf&#252;hrung von Dauerbelastungstests des hier ma&#223;geblichen Produkts abh&#228;ngt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Auch h&#228;tte in diesem Kontext der Sachverst&#228;ndige mit der Frage nach dem 1990 ma&#223;geblichen "Stand der Technik" konfrontiert werden m&#252;ssen. Dabei h&#228;tte der Sachverst&#228;ndige den damals &#252;blichen Aufbau von Fensterscharnieren zu kl&#228;ren gehabt. Die Erteilung des RAL-G&#252;tesiegels sagt nach den Ausf&#252;hrungen des Zeugen Z4 nichts &#252;ber den damaligen Stand der Technik aus. Das RAL-G&#252;tesiegel beurkundet allein das erfolgreiche Bestehen einer Dauerbelastungspr&#252;fung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Der vorrangigen Durchf&#252;hrung einer m&#252;ndlichen Gutachtenserl&#228;uterung durch den Sachverst&#228;ndigen SV1 vor dem Senat bedurfte es indes nicht, weil beide Parteien im Senatstermin am 10.05.2006 darin &#252;bereingestimmt haben, dass im Falle der Notwendigkeit einer weiteren Begutachtung ein anderer Sachverst&#228;ndige beauftragt werden soll.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Das Vorliegen eines von der Beklagten zu 3) zu verantwortenden konstruktiven Mangels des Fensterscharniers steht aufgrund des sodann vom Senat beauftragten schriftlichen Gutachtens des Sachverst&#228;ndigen Z4 vom 18.06.2007, dessen Gutachtenserg&#228;nzung vom 02.10.2007 und der m&#252;ndlichen Gutachtenserl&#228;uterung im Termin vom 21.11.2007 zur &#220;berzeugung des Senats fest. Der Sachverst&#228;ndige hat nachvollziehbar dargelegt, dass ein konstruktiver Fehler des Bandteils am Fenster Ursache des Unfalls gewesen ist. Selbst durch die erst nach dem Unfall angebrachten Stahlwinkel ist &#8211; so der Sachverst&#228;ndige weiter &#8211; die sichere Funktion der Bandsicherung nicht gew&#228;hrleistet. Nach dem Stand der Technik und bei einer Vielzahl von &#228;hnlich konstruierten B&#228;ndern ist es &#252;blich, den Bandbolzen seitlich mittels eines kleinen Bolzens und einer kleinen Innensechskantschraube zu sichern. Diese formschl&#252;ssige Verbindung mittels einer Schraube sind dem von der Beklagten zu 3) verwendeten selbstverklemmenden Gewinde vorzuziehen. Zum Stand der Technik befragt hat der Sachverst&#228;ndige weiter dargelegt, dass er zwar eine breitgef&#228;cherte Palette von formschl&#252;ssigen Verbindungen noch nie aber eine selbstklemmende Verbindung, wie sie hier zur Anwendung gekommen ist, gesehen habe. Diese Ausf&#252;hrungen &#252;berzeugen, weil der Sachverst&#228;ndige &#252;ber eine mehr als zwanzigj&#228;hrige Berufserfahrung verf&#252;gt und er bei einer Firma besch&#228;ftigt ist, die Wohnungen der ... in O2 in einer Gr&#246;&#223;enordnung von etwa 3.500 Objekten sowie eine Vielzahl weiterer Gro&#223;objekte betreut.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Der Sachverst&#228;ndige hat des weiteren den Funktionsverlust der von der Beklagten zu 3) konstruierten Bandbolzen nachvollziehbar mit dem Eindringen von Fl&#252;ssigkeiten wie Wasser und Fensterputzmittel, die im Regelfall fettl&#246;sende Eigenschaften haben, dargelegt. Das fehlende Fett bzw. die einsetzende Korrosion erh&#246;ht den Reibungswiderstand und beeintr&#228;chtigt sodann in der weiteren Folge die Funktionsf&#228;higkeit der Bandbolzenscharniere, die sich im Gewindeteil l&#246;sen und sich st&#252;ckweise bei mehreren &#214;ffnungen nach unten herausdrehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Der Annahme eines Konstruktionsfehlers steht nicht entgegen, dass der Beklagten zu 3) keine weiteren F&#228;lle, in denen sich die Bandbolzen herausgedreht haben, bekannt geworden sind. Dies ist zum einen f&#252;r die Feststellung eines Konstruktionsfehlers ohne Belang sein; im &#220;brigen spricht aber auch die &#252;brige Beweisaufnahme daf&#252;r, dass die Gefahr sich herausdrehender Bandbolzen tats&#228;chlich bestanden und sich auch zum Teil bereits verwirklicht hatte. So hat die Zeugin Z7 bekundet, dass im Rahmen einer nach dem Unfall der Kl&#228;gerin erfolgten &#220;berpr&#252;fung der &#252;brigen Fenster festgestellt worden sei, dass die Schrauben an den Scharnieren der Fenster teilweise locker gewesen waren. Auch der Hausmeister, der Zeuge Z1, hat best&#228;tigt, dass zwei Tage nach dem Unfall Mitarbeiter der Beklagten zu 2) s&#228;mtliche Fenster im Anwesen ...- Stra&#223;e, O1, nachgebessert hatten. Dar&#252;berhinaus hatte der Zeuge nach eigenen Angaben selbst alle Fenster nach dem Unfall kontrolliert und im Zimmer des Zeugen Z8 eine gelockerte Scharnierbandschraube festgestellt. Letzteres ist von dem ebenfalls vernommenen Zeugen Z8 best&#228;tigt worden. Schlie&#223;lich hat auch der Zeuge Z2 bekundet, dass bei fehlender Wartung sich die Bandbolzen aus den Drehkippbeschl&#228;gen nach einigen Jahren durchaus herausdrehen k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Auch dass dem von der Beklagten zu 3) entwickelten und produzierten Fensterscharnier das RAL-G&#252;tesiegel 1992 verliehen wurde, begr&#252;ndet keine Zweifel an dem festgestellten Konstruktionsmangel. Der Sachverst&#228;ndige Z4 hat insoweit ausgef&#252;hrt, dass das RAL-G&#252;tezeichen zweifellos ein Qualit&#228;tsmerkmal ist, zur Kl&#228;rung der Frage nach den Ursachen des sich Herausdrehens der Beschlagbolzen aber nichts beitr&#228;gt. Diese Darlegung des Sachverst&#228;ndigen ist nachvollziehbar vor dem Hintergrund der Schilderung des Zeugen Z4, Leiter des Pr&#252;finstituts Schl&#246;sser und Beschl&#228;ge in ..., zu den Voraussetzungen f&#252;r die Verleihung des RAL-G&#252;tezeichens. Danach wird im Rahmen der Dauerpr&#252;fung der Drehkippbeschlag 10.000 mal geschlossen und gekippt und 1.000 mal komplett 90 Grad ge&#246;ffnet. Dabei wird dem Bandbolzenstift jedoch &#8211; wenn sich keine wesentlichen Ver&#228;nderungen an den Beschl&#228;gen zeigen &#8211; kein besonderes Augenmerk geschenkt. Auch sind die Bedingungen, unter denen der Dauertest durchgef&#252;hrt wird, mit den tats&#228;chlichen Nutzungsbedingungen nicht identisch. So hat der Zeuge Z2, der Konstrukteur des Scharniers bei der Beklagten zu 3), ausgef&#252;hrt, dass sich die Beschl&#228;ge durch Vibrationen l&#246;sen k&#246;nnen. Daher ist die Wartung und regelm&#228;&#223;ige Kontrolle der Beschl&#228;ge unbedingt notwendig. Die fehlende Vergleichbarkeit der Testbedingungen mit den tats&#228;chlichen Nutzungsbedingungen folgt des weiteren daraus, dass eine f&#252;r den sich hier realisierenden Mangel ma&#223;gebliche Ursache, n&#228;mlich das Eindringen von Fl&#252;ssigkeiten in das Scharnier, sich im Rahmen der Dauertestversuchsreihe nicht einstellen kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Der von Beklagtenseite erhobene Einwand, eine konstruktive Sicherung des Beschlagbolzens gegen Herausdrehen erfolge durch Verwendung eines bestimmten Klebstoffes, hat sich im Termin zur m&#252;ndlichen Anh&#246;rung des Gutachters Z4 am 21.11.2007 dahingehend erledigt, dass es sich unstreitig nicht um ein "selbstklebendes" sondern "selbstverklemmendes" Gewinde gehandelt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Der &#220;berzeugungskraft der Ausf&#252;hrungen des Sachverst&#228;ndigen SV4 steht dessen fehlende Auseinandersetzung mit der gutachterlichen Stellungnahme des Sachverst&#228;ndigen Dr.-Ing. SV1 vom 10.10.2000 nicht entgegen. Der erstinstanzlich beauftragte Dr.-Ing. SV1 hat in dem genannten Zwischenbericht ausgef&#252;hrt, dass die Ergebnisse der von ihm bis dahin durchgef&#252;hrten Untersuchungen keine Hinweise auf Anomalien des Beschlagbolzens, die als urs&#228;chlich f&#252;r ein Versagen der Schraubenverbindung angesehen werden k&#246;nnten, erkennbar geworden waren. Diese Feststellung des Sachverst&#228;ndigen Dr.-Ing. SV1 bezieht sich erkennbar jedoch auf seine materialbezogenen Untersuchungen, die in keinerlei Widerspruch zu den Ausf&#252;hrungen des Sachverst&#228;ndigen SV4 stehen. Dieser hat n&#228;mlich keineswegs irgendwelche "Anomalien des Beschlagbolzens" festgestellt, sondern vielmehr nachvollziehbar die Umst&#228;nde und Entwicklungen dargelegt, die zu einem Funktionsverlust des Bandbolzen und einem dadurch bedingten Herausdrehen desselben f&#252;hren k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Zweifel an den Ausf&#252;hrungen des Sachverst&#228;ndigen SV4 sind auch unter dem Gesichtspunkt, dass das konkret zum Unfall f&#252;hrende Scharnier nicht untersucht werden konnte, nicht begr&#252;ndet. Eventuell verbleibende Restunsicherheiten begr&#252;nden deshalb keine durchgreifenden Zweifel an der kausalen Verkn&#252;pfung von Konstruktionsmangel und dem konkreten Unfallgeschehen vom 15.08.1996, weil andere Ursachen f&#252;r das Herausdrehen des Bandbolzens von der Beklagten zu 3) nicht vorgetragen und im &#220;brigen auch nicht bewiesen worden sind. Insbesondere fehlen konkrete Anhaltspunkte f&#252;r einen schadensurs&#228;chlichen Montagefehler der Beklagten zu 2). Der Sachverst&#228;ndige SV4 hat bei dem von ihm durchgef&#252;hrten Ortstermin einen Montagefehler nicht erkennen k&#246;nnen. Nachvollziehbar ist im &#220;brigen seine Erw&#228;gung, dass wenn im Jahr 1989, im Zeitpunkt des Einbaus der Fenster, der Beschlag fehlerhaft montiert worden w&#228;re, beispielsweise durch ein verkantetes Verschrauben der Beschlagbolzen, das Fenster nicht erst nach 6 Jahren herausgefallen w&#228;re. Au&#223;erdem spricht der Beweis des ersten Anscheins f&#252;r die festgestellte Ursache, wenn ein Unfallgeschehen zwar auf verschiedene Ursachen zur&#252;ckgef&#252;hrt werden kann, aber nur f&#252;r eine dieser M&#246;glichkeiten konkrete Anhaltspunkte vorliegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Infolge dieses Unfallgeschehens hat die Kl&#228;gerin als Prim&#228;rverletzung eine Sch&#228;delprellung bzw. ein Sch&#228;del-Hirntrauma sowie eine Peitschenschlagverletzung der HWS erlitten. Die haftungsbegr&#252;ndende Kausalit&#228;t folgt zur vollen &#220;berzeugung des Senats gem&#228;&#223; &#167;&#160;286 ZPO bereits aus dem &#228;rztlichen Erstaufnahmebefund des ... Krankenhauses vom 15.08.1996 sowie dem Befundbericht des Dr. A vom 04.05.1997, bei dem sich die Kl&#228;gerin erstmals drei Wochen nach dem Unfallereignis vorgestellt hatte. Die Befunde, die als Diagnose eine Sch&#228;delprellung bzw. den Verdacht auf ein Sch&#228;del-Hirntrauma und eine Peitschenschlagverletzung der HWS ausweisen, decken sich zwanglos mit den Beschreibungen der die Kl&#228;gerin unmittelbar nachdem Unfall auffindenden Zeuginnen Z5 und Z6. Beide Zeuginnen haben ausgesagt, dass die Kl&#228;gerin unmittelbar nach dem Unfallgeschehen &#252;ber Schmerzen am Hinterkopf, Schwindel und &#220;belkeit geklagt hatte und sie beide eine Gehirnersch&#252;tterung der Kl&#228;gerin bef&#252;rchtet hatten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Auch die von der Kl&#228;gerin geltend gemachte und im Rahmen ihrer Parteianh&#246;rung am 12.12.2000 vor dem Landgericht eingehend beschriebene Tinnituserkrankung ist zur &#220;berzeugung des Senats auf das Unfallgeschehen vom 15.08.1996 zur&#252;ckzuf&#252;hren. Da es sich insoweit um eine Frage der haftungsausf&#252;llenden Kausalit&#228;t handelt, kommt der Kl&#228;gerin die Beweiserleichterung des &#167;&#160;287 ZPO zugute. Bei der Ermittlung dieses Kausalzusammenhangs zwischen dem Haftungsgrund und dem eingetretenen Schaden unterliegt der Tatrichter nicht mehr den strengen Anforderungen des &#167;&#160;286 ZPO, sondern ist nach Ma&#223;gabe des &#167;&#160;287 ZPO freier gestellt (BGH-NJW 2003, 1116, 1117 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            Unter Beachtung dieses Beweisma&#223;grundsatzes ist im vorliegenden Fall festzustellen, dass der von der Kl&#228;gerin beklagte Tinnitus auf das Unfallgeschehen vom 15.08.1996 zur&#252;ckzuf&#252;hren ist. Zwar ist diese Beschwerde in dem Aufnahmebefund des ... Krankenhauses vom 15.08.1996 nicht festgehalten. Die Kl&#228;gerin hat jedoch im Rahmen ihrer Parteianh&#246;rung vor dem Landgericht am 12.12.2000 nachvollziehbar ausgef&#252;hrt, erstmals ein bis drei Tage nach dem Unfall das Pfeifen in den Ohren wahrgenommen zu haben. Vor dem Unfall, so die Kl&#228;gerin, habe sie diese Ohrger&#228;usche auch in besonderen Stress- und Aufregungsituationen nicht gekannt. Diese Schilderung der Kl&#228;gerin deckt sich im &#220;brigen auch mit ihren Angaben gegen&#252;ber dem von ihr erstmals drei Wochen nach dem Unfall konsultierten Dr. A. Diesem gegen&#252;ber hatte sie ausweislich des Befundberichtes vom 04. Mai 1997 berichtet, dass sich das Ohrger&#228;usch erst am 1. Tag nach dem Unfall eingestellt hatte. Da ausweislich des im Rahmen des Beweissicherungsverfahrens eingeholten &#228;rztlichen Sachverst&#228;ndigengutachten des Prof. Dr. B vom 08. Juli 1997 keine Anhaltspunkte daf&#252;r bestehen, dass der Tinnitus auf andere Ursachen als den Unfall zur&#252;ckzuf&#252;hren ist, bestehen keine Bedenken, den Ausf&#252;hrungen der Kl&#228;gerin insoweit nicht zu folgen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            Greifbare und verifizierbare Anhaltspunkte f&#252;r die Behauptung der Beklagten, der Tinnitus sei auf einen niedrigen Blutdruck der Kl&#228;gerin zur&#252;ckzuf&#252;hren, haben sich nicht gefunden. Der medizinische Sachverst&#228;ndige Prof. B hat in seinem &#228;rztlichen Gutachten vom 08. Juli 1997 ausgef&#252;hrt, dass als Ausl&#246;semechanismus des Tinnitus eine direkte Sch&#228;digung des Innenohres durch die Ersch&#252;tterung des Kopfes sowie eine indirekte Sch&#228;digung des Innenohres &#252;ber eine unfallbedingte Sch&#228;digung der Halswirbels&#228;ule, welche reflektorisch zu Tinnitus f&#252;hren kann, in Betracht kommen. Zu niedrigen Blutdruck als Ausl&#246;ser von Tinnitus hat der Sachverst&#228;ndige nicht angegeben. Daher begr&#252;ndet der Umstand, dass die Kl&#228;gerin in ihrer Parteianh&#246;rung vor dem Landgericht am 12.12.2000 ausgef&#252;hrt hat, nie unter niedrigem Blutdruck gelitten zu haben, w&#228;hrend sie ausweislich des Attest Dr. C vom 15.05.2007 diesem gegen&#252;ber eine Neigung zu niedrigem Blutdruck angegeben hatte, keine durchgreifenden Zweifel an der &#220;berzeugung von dem Ursachenzusammenhang zwischen Unfallereignis und Tinnituserkrankung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            Auch dass die Kl&#228;gerin entgegen ihren Angaben bei der Aufnahme im ... Krankenhaus im Rahmen ihrer Parteianh&#246;rung vor dem Landgericht angab, nach dem Unfall kurz das Bewusstsein verloren zu haben, ist ebenfalls nicht geeignet, die &#220;berzeugung vom Ursachenzusammenhang in Zweifel zu ziehen. Es ist ohne weiteres m&#246;glich, dass der Kl&#228;gerin bei der Erstaufnahme die kurze Zeit der Bewusstlosigkeit nicht bedeutsam erschien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            Dem Kausalzusammenhang steht weiterhin nicht entgegen, dass die Kl&#228;gerin sich erstmals drei Wochen nach dem Unfall wegen des Ohrleidens bei einem Arzt vorgestellt hatte. Die Kl&#228;gerin hatte n&#228;mlich sowohl gegen&#252;ber Dr. A als auch gegen&#252;ber dem weiter konsultierten Arzt Dr. C &#252;bereinstimmend angegeben, bereits seit dem Unfallereignis am 15.08.1996 unter dem Ohrger&#228;usch zu leiden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Weitere Kl&#228;rungen von Dauer und Intensit&#228;t des Tinnitus sind im Rahmen der hier streitgegenst&#228;ndlichen Feststellungsklage nicht veranlasst.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            Ein die Haftungsquote reduzierendes Mitverschulden der Kl&#228;gerin l&#228;sst sich nicht feststellen. Insbesondere kann ein Mitverschuldensbeitrag nicht darin erkannt werden, dass der Kl&#228;gerin der sich herausdrehende Bandbolzen nicht zuvor aufgefallen war. Zwar hatte die Kl&#228;gerin unmittelbar vor dem Herausfallen des Fensters dieses bet&#228;tigt und in die "Kippstellung" gebracht. F&#252;r den nicht besonders sachkundigen Arbeitnehmer ist jedoch das Herausdrehen eines Bandbolzens aus dem Fensterscharnier derart ungew&#246;hnlich und kaum vorhersehbar, dass er hierauf bei Bet&#228;tigen des Fensters nicht zu achten hat. Dabei ist zu ber&#252;cksichtigen, dass der Scharnierbandbolzen beim Bet&#228;tigen des Fensters nicht im unmittelbaren Blickfeld des das Fenster bet&#228;tigenden Mitarbeiters liegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            Zu Recht hat das Landgericht die gegen den Beklagten zu 1) gerichtete Schadensersatzklage abgewiesen. Eine Haftung des Beklagten zu 1) nach den Grunds&#228;tzen der "Manager-Produkthaftung" scheitert daran, dass der Beklagte zu 1) betriebsintern pers&#246;nlich f&#252;r die Fehlerfreiheit der Scharniere nicht verantwortlich gewesen ist. Da die entsprechende Feststellung des Landgerichts mit der Berufung nicht angriffen worden ist, bedarf es insoweit keiner weiteren Ausf&#252;hrungen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            Eine haftungsrechtliche Verantwortlichkeit des Beklagten zu 1) ist entgegen der Auffassung der Kl&#228;gerin auch nicht mit einem Versto&#223; gegen die ihm obliegende Instruktionspflicht zu begr&#252;nden. Insoweit hat bereits das Landgericht zutreffend erkannt, dass die Beklagten zu 1) und 3) ihrer Instruktionspflicht mit der &#220;bergabe der "Richtlinien zur Produkthaftung" (Bd. I Bl. 115, 116 d. A.) an die Beklagte zu 2) als verantwortlichen Fensterbauer gen&#252;gt haben. Die &#220;bergabe dieser Unterlagen ist vom Landgericht im Urteil auf Seite&#160;15, 16 (Bd. IV Bl. 807, 808 d. A.) in nicht angegriffener Weise festgestellt worden. In den Richtlinien wird in gen&#252;gender Weise auf die zur Wahrung der Funktionsf&#228;higkeit und Sicherheit der Fenster notwendige Produktwartung hingewiesen. Insbesondere wird auf die mindestens einmal j&#228;hrlich vorzunehmende Pr&#252;fung aller beweglichen Teile und aller Verschlussstellen der Drehkippbeschl&#228;ge aufmerksam gemacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            Ein dar&#252;ber hinaus gehender Warnhinweis ist nicht veranlasst, insbesondere erfordert die Instruktionsverpflichtung nicht, die Scharniere mit einem ausdr&#252;cklichen Hinweis auf die Notwendigkeit regelm&#228;&#223;iger Kontrolle und Wartung zu versehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            Da die Scharniere sich aus einer Vielzahl von Kleinteilen zusammensetzen und das Scharnier sich &#252;blicherweise an einer f&#252;r den Endverbraucher nur schwer einsehbaren Stelle befindet, w&#252;rde ein dort angebrachter ausdr&#252;cklicher Warnhinweis aller Voraussicht nach vom Endverbraucher nicht wahrgenommen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            Die von der Kl&#228;gerin gegen die Beklagte zu 4) gef&#252;hrte Klage ist vom Landgericht ebenfalls zu Recht abgewiesen worden. Ein Anspruch der Kl&#228;gerin gegen die Beklagte zu 4) aus &#167;&#160;538 Abs.&#160;1 BGB a. F., welcher gem&#228;&#223; Art.&#160;229 &#167;&#160;3 EGBGB anzuwenden ist, ist durchaus zu erw&#228;gen. Die Kl&#228;gerin ist zwar nicht selbst Partei des Mietvertrages, ist jedoch in den Schutzbereich des von ihrem Arbeitgeber, der Gr&#252;ng&#252;rtel Frankfurt GmbH, mit der Beklagten zu 4) am 08.12.1992 abgeschlossenen Mietvertrag mit einbezogen worden (Palandt/Gr&#252;neberg, a.a.O., &#167;&#160;328 Rn. 29). Im Ergebnis greift der Anspruch jedoch nicht, weil die Haftung der Beklagten zu 4) gem&#228;&#223; &#167;&#160;6 Abs.&#160;2 des Mietvertrages auf die hier unzweifelhaft nicht vorliegenden F&#228;lle vors&#228;tzlichen oder grobfahrl&#228;ssigen Handelns des Vermieters beschr&#228;nkt worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            Diese Haftungsbeschr&#228;nkung ist im Rahmen des gewerblichen Mietvertrages entgegen der Auffassung der Kl&#228;gerin wirksam. Es kann grunds&#228;tzlich die Haftung des Vermieters nach &#167;&#160;538 BGB vertraglich ausgeschlossen oder begrenzt werden. Bei Wohnraummietverh&#228;ltnissen ist der Ausschluss durch Formularvertrag wegen M&#228;ngeln der Mietsache unwirksam, wenn der Gew&#228;hrleistungsausschluss auch grobe Fahrl&#228;ssigkeit des Vermieters bzw. Vorsatz und grobe Fahrl&#228;ssigkeit eines gesetzlichen Vertreters oder Erf&#252;llungsgehilfen umfasst (Bayerisches Oberlandesgericht, Rechtentscheid vom 17.12.1984, MDR 1985, 500).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>
            
            Der hier vorliegende Fall des Haftungsausschlusses f&#252;r fahrl&#228;ssiges Handeln des Vermieters im Rahmen von Gewerberaummietvertr&#228;gen ist durchaus zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>
            
            Der Bundesgerichtshof hat mit Rechtsentscheid vom 24.10.2001 (NJW 2002, 673 ff. ) erkannt, dass im Rahmen eines Wohnraummietvertrages der Ausschluss der Haftung des Vermieters f&#252;r Sch&#228;den durch M&#228;ngel an der Mietsache, die der Vermieter fahrl&#228;ssig zu vertreten hat, den Mieter als Verwender nach &#167;&#160;9 AGBG entgegen den Geboten von Treu und Glauben unangemessen benachteiligt. Danach ist ein Haftungsausschluss f&#252;r leichte Fahrl&#228;ssigkeit als unzul&#228;ssig abzulehnen, wenn es sich um die Verletzung vertragswesentlicher Pflichten, also um Kardinalpflichten des Vermieters handelt, auf deren Erf&#252;llung der Mieter angewiesen ist. Angewiesen ist der Mieter auf die Haftung des Vermieters f&#252;r Sch&#228;den durch M&#228;ngel der Mietsache, wenn er sich vor diesem Schadensrisiko nicht durch den Abschlusses eines allgemein angebotenen Versicherungsvertrages sch&#252;tzen kann (BGH, a.a.O., 675). Davon kann bei Wohnraummietvertr&#228;gen, nicht aber bei gewerblichen Mietvertr&#228;gen ausgegangen werden. W&#228;hrend n&#228;mlich bei Wohnraummietvertr&#228;gen dem Mieter die Pflicht zum Abschluss von Versicherungsvertr&#228;gen neben der Mietzahlungspflicht nicht auferlegt werden darf und beherrschbare Risiken nur insoweit aufzunehmen sind, wie sie im Bereich der Kleinreparaturen angenommen werden, gelten diese Restriktionen nicht f&#252;r den Bereich der Gewerberaummiete. Es ist - anders als dem Mieter von Wohnraum - dem gewerblichen Mieter ohne weiteres m&#246;glich, durch Abschluss eigener Versicherungsvertr&#228;ge das Risiko von Sch&#228;den an von ihm eingebrachten Sachen oder an seinen Arbeitnehmern abzudecken, wenn diese Sch&#228;den ihren Ursprung in M&#228;ngeln des Wohngeb&#228;udes haben (Schmidt/Futterer, Mietrecht, 9. Aufl. 2007, &#167;&#160;536 a Rn. 102).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>
            
            Die Unwirksamkeit des Haftungsklausel in &#167;&#160;6 Abs.&#160;2 Satz&#160;2 des Mietvertrages l&#228;sst sich entgegen der Auffassung der Kl&#228;gerin nicht mit einer Verletzung des in &#167;&#160;307 Abs.&#160;1 Satz&#160;2 BGB geregelten Transparenzgebotes begr&#252;nden. Die mietvertragliche Ausschlussklausel ist hinreichend klar und verst&#228;ndlich formuliert. Die von der Kl&#228;gerin in Bezug genommene Rechtsprechung zu den Klauseln, in denen auf gesetzliche Vorschriften Bezug genommen wird, ohne diese in ihrem Inhalt zu beschreiben, ist hier nicht einschl&#228;gig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>
            
            Es ist entgegen des weiteren Vorbringens der Kl&#228;gerin auch eine einschr&#228;nkende Auslegung der Klausel auf blo&#223;e materielle Mangelfolgesch&#228;den nicht aber auf Gesundheitssch&#228;den ebenfalls nicht veranlasst. Angesichts der vorstehend skizzierten M&#246;glichkeit des Mieters von Gewerberaum, sich gegen beide Schadensarten versichern zu k&#246;nnen, entf&#228;llt der eine einschr&#228;nkende Auslegung gegebenenfalls rechtfertigende Grund.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>
            
            Eine Haftung der Beklagten zu 4) folgt auch nicht aus &#167;&#160;836 Abs.&#160;1 BGB. Zwar ist dieser Haftungstatbestand von der Haftungsbeschr&#228;nkung in &#167;&#160;6 Abs.&#160;2 Satz&#160;2 des Mietvertrages nicht erfasst, die sich ausdr&#252;cklich allein auf "Ersatzanspr&#252;che nach &#167;&#160;538 BGB" erstreckt. Die Haftung scheitert jedoch daran, dass die Beklagte zu 4) den ihr gem&#228;&#223; 836 Abs.&#160;1 Satz&#160;2 BGB obliegenden Entlastungsbeweis, zum Zwecke der Abwendung der Gefahr die im Verkehr erforderliche Sorgfalt beachtet zu haben, gef&#252;hrt hat. Es kann insoweit in vollem Umfang auf die Beweisw&#252;rdigung im landgerichtlichen Urteil Bezug genommen werden, die mit der Berufung auch nicht substantiiert angegriffen worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>
            
            Die erstmals in der Berufungsbegr&#252;ndung aufgestellte Behauptung, die Zeugin Z3 habe den Hausmeister Z1 bereits vor dem Unfall mehrfach darauf hingewiesen, dass Fenster sich gel&#246;st und nur im letzten Moment hatten aufgefangen werden k&#246;nnen, ist gem&#228;&#223; &#167;&#160;531 Abs.&#160;2 Nr.&#160;3 ZPO nicht mehr zuzulassen. Erstinstanzlich hat die Kl&#228;gerin die Zeugin Z3 allein f&#252;r die Behauptung benannt, dass einige Zeit vor dem hier streitgegenst&#228;ndlichen Unfallereignis ihr mit dem in ihrem B&#252;ro befindlichen Fenster genau das gleiche wie dem Zeugen Z8 passiert sei. Die in der Berufungsbegr&#252;ndung erstmals erweiterte Behauptung, davon auch den Hausmeister Z1 in Kenntnis gesetzt zu haben, war nicht formuliert worden. Gr&#252;nde f&#252;r dieses versp&#228;tete Vorbringen hat die Kl&#228;gerin in keiner Weise vorgetragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>
            
            Der mietvertraglich wirksame Haftungsausschluss der Beklagten zu 4) wirft im hier zur Entscheidung stehenden Haftungsverh&#228;ltnis der Kl&#228;gerin zu den verschiedenen Beteiligten nicht das Problem des "gest&#246;rten Gesamtschuldnerausgleichs" auf, weil bei vertraglichen Haftungsfreistellungen der Ersatzanspruch gegen den Mitsch&#228;diger nicht um den Haftungsanteil des freigestellten Gesamtschuldners zu reduzieren ist (Palandt/Gr&#252;neberg, a.a.O., &#167;&#160;426 Rn. 14 ff.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>
            
            Der Ersatzanspruch der Kl&#228;gerin gegen die Beklagte zu 3) ist auch nicht deshalb um den Haftungsanteil des Arbeitgebers zu reduzieren, weil im Innenverh&#228;ltnis der Arbeitgeber gegen&#252;ber dem Beklagten zu 3) f&#252;r den Schaden nicht verantwortlich geworden ist. Die Arbeitgeberin hat &#8211; wie vorstehend ausgef&#252;hrt &#8211; dargelegt und bewiesen, die zum Zwecke der Abwendung der Gefahr im Verkehr erforderliche Sorgfalt beachtet zu haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung folgt aus den &#167;&#167;&#160;97 Abs.&#160;1, 92 Abs.&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>
            
            Der Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit beruht auf den &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>
            
            Die Revision war nicht zuzulassen. Die Rechtssache hat weder grunds&#228;tzliche Bedeutung noch erfordert die Fortbildung des Rechts oder Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Bundesgerichtshofs (&#167;&#160;543 ZPO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d588488" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190013746</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
