<html>
<head><title>8-U-199-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 8. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.08.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 U 199/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2019:0813.8U199.15.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;399 ZPO, &#167;&#160;402 ZPO, &#167;&#160;249 BGB, &#167;&#160;252 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190035912"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Haftung einer gesetzlichen Betreuerin</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>1. &#167;&#160;399 ZPO ist &#252;ber &#167;&#160;402 ZPO auch in Bezug auf das Beweismittel des Sachverst&#228;ndigenbeweises anwendbar.<br><br>2. Zumindest au&#223;erhalb eines Arzthaftungsprozesses kann regelm&#228;&#223;ig davon abgesehen werden, von Amts wegen ein Sachverst&#228;ndigengutachten einzuholen, wenn die beweisbelastete Partei zuvor auf das Einholen eines Sachverst&#228;ndigengutachtens verzichtet hatte.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Die Entscheidung ist nicht anfechtbar.<br><br>Es handelt sich um ein Schlussurteil. </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190035912","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Hanau, 13. November 2015, 1 O 1322/14, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers und Berufungskl&#228;gers gegen das am 13. November 2015 verk&#252;ndete Urteil der 1. Zivilkammer des Landgerichts Hanau wird - soweit &#252;ber die Berufung nicht bereits in den Teilurteilen des erkennenden Einzelrichters vom 15. Juli 2016 sowie vom 16. Januar 2017 entschieden worden ist - zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsstreits im zweiten Rechtszug hat der Kl&#228;ger und Berufungskl&#228;ger zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das am 13. November 2015 verk&#252;ndete Urteil der 1. Zivilkammer des Landgerichts Hanau und dieses Urteil sind vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von einer Bezugnahme auf die tats&#228;chlichen Feststellungen in dem angefochtenen Urteil und von der Darstellung etwaiger &#196;nderungen und Erg&#228;nzungen wird gem&#228;&#223; den &#167;&#167;&#160;540 Abs.&#160;1, 2, 313a Abs.&#160;1 Satz&#160;1 ZPO abgesehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die zul&#228;ssige Berufung des Kl&#228;gers und Berufungskl&#228;gers (im Folgenden: des Kl&#228;gers) hat - soweit dar&#252;ber nicht bereits in den Teilurteilen des erkennenden Einzelrichters vom 15. Juli 2016 sowie vom 16. Januar 2017 entschieden worden ist - in der Sache keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das angefochtene Urteil beruht weder auf einer Rechtsverletzung noch rechtfertigen nach &#167;&#160;529 ZPO zugrunde zu legende Tatsachen eine andere Entscheidung (vgl. &#167;&#160;513 Abs.&#160;1 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufungsangriffe des Kl&#228;gers tragen kein anderes Ergebnis. Im Einzelnen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a. Der von dem Kl&#228;ger im Zusammenhang mit der Anschaffung von Textilien f&#252;r den Betreuten geltend gemachte Anspruch in H&#246;he von &#8364; 164,06 (Position 1) besteht nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwischen den Parteien ist unstreitig, dass der Beklagten am 8. Dezember 2009 bei einem Besuch im Pflegeheim mitgeteilt worden ist, dass der Betreute dort au&#223;er Schuhen fast keine Kleidung habe. Ebenso unstreitig ist es, dass die Beklagte an diesem Tage in dem Schrank des Betreuten im Pflegeheim au&#223;er Schuhen und einem Schlafanzug keine weiteren Textilien vorgefunden hat (vgl. den jeweils unbestrittenen Vortrag der Beklagten auf S.&#160;5 der Klageerwiderung vom 10. Februar 2015, Bl. 61 d. A.). Zwischen den Parteien steht auch nicht im Streit, dass die Beklagte am 6. Januar 2010 f&#252;r den Betreuten Textilien zum Gesamtpreis von &#8364; 164,06 erwarb.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss vom 16. Januar 2017 (Bl. 398 ff. d. A.) war dem Kl&#228;ger aufgegeben worden, n&#228;her darzulegen, wann und von wem der Sohn des Betreuten auf die fehlende Kleidung angesprochen worden ist, wann der Sohn des Betreuten aus dem Kleiderschrank des Betreuten eine Winterjacke, einen Wintermantel, eine Cordhose, einen Schal und Handschuhe geholt und wann der Sohn des Betreuten mit dem Betreuter ein Schuhgesch&#228;ft aufgesucht habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat daraufhin u. a. vorgetragen, der Sohn des Betreuten sei im Winter 2009 - wohl im November - von der Stationsschwester darauf angesprochen worden, dass es dem Betreuten f&#252;r die Jahreszeit an ausreichender Winterkleidung fehle. Daraufhin sei er - der Sohn des Betreuten - nach einem Blick in den Kleiderschrank des Betreuten im Heim nach Stadt1 gefahren und habe dort Wintersachen aus dem Kleiderschrank geholt (s. S.&#160;1 f. des Anwaltsschriftsatzes vom 25. Januar 2017, Bl. 402 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser Vortrag steht in einem gewissen Spannungsverh&#228;ltnis zu dem unstreitigen (s. o.) Sachverhalt, dass die Beklagte am 8. Dezember 2009 bei einem Besuch im Pflegeheim im Schrank des Beklagten au&#223;er Schuhen und einem Schlafanzug keine weiteren Textilien vorgefunden hat. Letztendlich kann dies jedoch auf sich beruhen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es fehlt insoweit n&#228;mlich zumindest an einem Schaden des Betreuten. Ob ein Verm&#246;gensschaden vorliegt, beurteilt sich grunds&#228;tzlich nach der sogenannten Differenzhypothese, also nach einem Vergleich der infolge des haftungsbegr&#252;ndenden Ereignisses eingetretenen Verm&#246;genslage mit derjenigen, die sich ohne jenes Ereignis ergeben h&#228;tte (vgl. etwa BGH, Urteil vom 26.09.1997 - V ZR 29/96 -, NJW 1998, 302, 304; Gr&#252;neberg, in: Palandt, BGB, 78. Aufl. 2019, Vorb v &#167;&#160;249, Rdnr. 10). Dies setzt voraus, dass sich die Verm&#246;genslage des Gesch&#228;digten objektiv verschlechtert hat; eine blo&#223;e Verm&#246;gensgef&#228;hrdung gen&#252;gt noch nicht (vgl. etwa BGH, Urteil vom 20.04.2017 - III ZR 398/15 -, NJOZ 2018, 908, 909; Gr&#252;neberg, in: Palandt, BGB, 78. Aufl. 2019, Vorb v &#167;&#160;249, Rdnr. 10). Ist der Kaufgegenstand den Kaufpreis wert, so kann ein Verm&#246;gensschaden darin liegen, dass der von dem schuldhaften Pflichtversto&#223; Betroffene in seinen Verm&#246;gensdispositionen beeintr&#228;chtigt ist. Der Schadensersatzanspruch dient dazu, den konkreten Nachteil des Gesch&#228;digten auszugleichen; der Schadensbegriff ist mithin im Ansatz subjektbezogen. Die Bejahung eines Verm&#246;gensschadens unter diesem Aspekt setzt allerdings voraus, dass die erlangte Leistung nicht nur aus rein subjektiver willk&#252;rlicher Sicht als Schaden angesehen wird, sondern dass auch die Verkehrsanschauung bei Ber&#252;cksichtigung der obwaltenden Umst&#228;nde den Vertragsschluss als unvern&#252;nftig, den konkreten Verm&#246;gensinteressen nicht angemessen und damit als nachteilig ansieht (vgl. etwa BGH, Urteil vom 26.09.1997 - V ZR 29/96 -, NJW 1998, 302, 304; Beschluss vom 11.06.2015 - 1 StR 368/14 -, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach diesen Ma&#223;st&#228;ben ist ein Schaden des Betreuten im Streitfall nicht erkennbar. Dass die erworbenen Textilien ihr Geld nicht wert waren, hat der Kl&#228;ger nicht behauptet. Ebenso wenig hat der Kl&#228;ger vorgetragen noch ist es anderweitig ersichtlich, dass die Beklagte Textilien erworben hat, f&#252;r die der Betreute von vornherein keine Verwendung hatte, wie dies etwa bei eindeutig zu gro&#223;en oder zu kleinen Kleidungsst&#252;cken der Fall ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Umstand, dass die Beklagte hier m&#246;glicherweise Textilien erworben hat, die sich zumindest zum Teil in &#228;hnlicher Ausf&#252;hrung bereits in dem Kleiderschrank des Betreuten in seiner Wohnung in Stadt1 befunden haben, macht den entsprechenden Vertragsschluss unter den hier vorliegenden Umst&#228;nden noch nicht unvern&#252;nftig. Nach der Verkehrsanschauung handelt etwa derjenige, der Eigent&#252;mer von sieben Paar Socken ist, nicht ohne Weiteres unvern&#252;nftig, wenn er ein achtes Paar Socken erwirbt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ob hier eine ganz oder teilweise andere Betrachtung angezeigt w&#228;re, wenn die Beklagte f&#252;r den Betreuten lediglich Kleidungsst&#252;cke gekauft h&#228;tte, die dieser in seinem Kleiderschrank bereits in gro&#223;er Menge vorr&#228;tig hatte, kann hier offen bleiben, denn einen derartigen Vortrag hat der Kl&#228;ger nicht gehalten. So hat er weder im Einzelnen vorgetragen, was genau und zu welchem Einzelpreis die Beklagte am 6. Januar 2010 erworben hat, noch wie oft die entsprechenden Kleidungsst&#252;cke damals jeweils in dem Kleiderschrank des Betreuten vorhanden gewesen sind. Dabei w&#228;re ihm ein entsprechender Vortrag ohne Weiteres m&#246;glich gewesen, da die Beklagte auf S.&#160;2 des Anwaltsschriftsatzes vom 20. Februar 2017 (Bl. 423 d. A.) unwidersprochen vorgetragen hat, dass sich die entsprechenden Einkaufsbelege unter den Unterlagen befunden haben, welche die Beklagte dem Sohn des Betreuten - also dem Prozessbevollm&#228;chtigten des Kl&#228;gers - zugeschickt hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen spricht gegen eine Unvern&#252;nftigkeit der Anschaffung auch noch der Gesamtpreis von &#8364; 164,06, der angesichts der aus der beigezogenen Betreuungsakte ersichtlichen damaligen Finanzverh&#228;ltnisse des Betreuten verh&#228;ltnism&#228;&#223;ig &#252;bersichtlich war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da nach alledem dem Kl&#228;ger insoweit kein Schadensersatzanspruch gegen die Beklagte zusteht, bleibt auch sein diesbez&#252;gliches Zinsbegehren erfolglos.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b. Auch der von dem Kl&#228;ger im Zusammenhang mit den Elektroinstallationsarbeiten des B geltend gemachte Anspruch in H&#246;he von &#8364; 2.615,10 (Position 5) besteht nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat insoweit die Behauptungen aufgestellt, die Reparatur der defekten Leitung w&#228;re auch ohne Austausch der kompletten Z&#228;hleranlage und das Umlegen einzelner Leitungen von dem einen auf den anderen Z&#228;hler w&#228;re auch ohne Installation eines neuen Z&#228;hlerschranks m&#246;glich gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach dem gesamten Inhalt der Verhandlungen und dem Ergebnis der Beweisaufnahme stellt sich der entscheidungserhebliche Sachverhalt f&#252;r den erkennenden Einzelrichter insoweit wie folgt dar:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit E-Mail vom 8. Februar 2011 (Bl. 472 d. A.) hatte der Sohn des Betreuten der Beklagten gegen&#252;ber darauf hingewiesen, dass die &#8222;Elektrik endlich in Ordnung gebracht werden sollte&#8220;. Insbesondere sei &#8222;sicherzustellen, dass &#252;ber den Z&#228;hler f&#252;r die Erdgeschosswohnung keine anderweitigen Verbraucher angeschlossen&#8220; seien. Zugleich wies er auch noch einmal auf &#8222;den Kabelbruch in einer der Leitungen nahe des Verteilerkastens&#8220; hin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daraufhin holte die Beklagte ein erstes Angebot bei dem Elektromeister A aus Stadt2 ein, das dieser unter dem 12. April 2011 vorlegte (Bl. 437 ff. d. A.). Dieses Angebot schloss mit einer Angebotssumme in H&#246;he von &#8364; 3.974,36.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nachdem die Beklagte dieses Angebot an den Sohn des Betreuten weitergeleitet hatte, empfahl dieser der Beklagten, ein weiteres Angebot bei dem Zeugen B einzuholen. Dieser erstellte sodann auf der Basis des ihm vorgelegten ersten Angebots ein Gegenangebot (Bl. 469 ff. d. A.) und wurde daraufhin auf der Grundlage dieses Gegenangebots von dem Sohn des Betreuten beauftragt (vgl. die entsprechenden glaubhaften Bekundungen des Zeugen B, S.&#160;2 f. des Protokolls der m&#252;ndlichen Verhandlung vom 30. Juni 2017, Bl. 452 f. d. A.). An ein Gespr&#228;ch mit der Beklagten konnte sich der Zeuge B hingegen nicht erinnern (S.&#160;2 des Protokolls der m&#252;ndlichen Verhandlung vom 30. Juni 2017, Bl. 452 RS d. A.). Dies korrespondiert mit der Behauptung der Beklagten, sie sei bei den den Handwerksarbeiten vorangegangenen Gespr&#228;chen mit dem Zeugen B nicht zugegen gewesen (vgl. S.&#160;2 des Schreibens der Beklagten an den Kl&#228;ger vom 22. Februar 2013, Bl. 45 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Angesichts dieses Ablaufs kann von einer Pflichtverletzung der Beklagten keine Rede sein. Insbesondere musste es sich der Beklagten nicht aufdr&#228;ngen, dass hier m&#246;glicherweise Elektroinstallationsarbeiten ausgef&#252;hrt wurden, die (zumindest teilweise) nicht unbedingt erforderlich gewesen sind. Eine entsprechende Einsch&#228;tzung hat gegen&#252;ber der Beklagten damals weder der Elektromeister A noch der Zeuge B noch der Sohn des Betreuten ge&#228;u&#223;ert. Im Gegenteil: Der Sohn des Betreuten schrieb unter dem 28. April 2011 an die Beklagte, diese erhalte beigef&#252;gt &#8222;das Angebot des Elektroinstallateurs [&#8230;] B zur Kenntnisnahme&#8220; (Bl. 308 f. d. A.). Er - der Sohn des Betreuten - k&#246;nne Herrn B &#8222;guten Gewissens empfehlen&#8220;. Dieser k&#246;nne &#8222;die <span style="text-decoration:underline">notwendigen Arbeiten</span> kurzfristig durchf&#252;hren&#8220; (Hervorhebung hinzugef&#252;gt).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kommt noch hinzu, dass der Zeuge B erkl&#228;rt hat, es sei &#8222;absolut nichts Ungew&#246;hnliches&#8220;, einen solchen Auftrag zu erhalten (S.&#160;4 des Protokolls der m&#252;ndlichen Verhandlung vom 30. Juni 2017, Bl. 453 RS d. A.). Zwar habe keine &#8222;Gefahr im Verzuge&#8220; bestanden, es gebe aber durchaus Leute, die in einer vergleichbaren Situation entscheiden w&#252;rden, &#8222;dass das jetzt gemacht werden solle&#8220;, wenngleich es aus seiner Sicht damals &#8222;keinen zwingenden Anlass&#8220; f&#252;r diese Arbeiten gegeben habe (a. a. O.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da nach alledem dem Kl&#228;ger insoweit kein Schadensersatzanspruch gegen die Beklagte zusteht, bleibt auch sein diesbez&#252;gliches Zinsbegehren erfolglos.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c. Auch der von dem Kl&#228;ger im Zusammenhang mit der Renovierung des Bades im Obergeschoss geltend gemachte Anspruch in H&#246;he von &#8364; 1.275,00 (Position 7) besteht nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat insoweit behauptet, in Bezug auf die Renovierung des Bades im Obergeschoss h&#228;tten die orts&#252;blichen Kosten f&#252;r die in den Rechnungen von C und D vom 9. November 2011 (Bl. 30 ff. d. A.) und vom 31. Dezember 2011 (Bl. 34 ff. d. A.) sowie in der Rechnung der X GmbH vom 15. November 2011 (Bl. 36 d. A.) abgerechneten Arbeiten Ende des Jahres 2011/Anfang des Jahres 2012 wenigstens &#8364; 1.275,00 unterhalb der in den genannten Rechnungen ausgewiesenen Kosten gelegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Jedoch ist der Kl&#228;ger der Auflage des erkennenden Einzelrichters des Senats aus dem Beweis- und Hinweisbeschluss vom 16. Januar 2017 nicht nachgekommen, f&#252;r die Kosten der Beweisaufnahme zu diesem Punkt bis zum 7. Februar 2017 einen Auslagenvorschuss in H&#246;he von &#8364; 800,00 bei der Gerichtskasse einzuzahlen. Er hat vielmehr mit Anwaltsschriftsatz vom 25. Januar 2017 (Bl. 402 f. d. A.) erkl&#228;rt, dass er &#8222;auf den Sachverst&#228;ndigenbeweis&#8220; verzichte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser Verzicht des Kl&#228;gers auf das Einholen eines Sachverst&#228;ndigengutachtens ist wirksam (&#167;&#167;&#160;525 Satz&#160;1, 402, 399 ZPO; vgl. dazu, dass &#167;&#160;399 ZPO &#252;ber &#167;&#160;402 ZPO auch in Bezug auf das Beweismittel des Sachverst&#228;ndigenbeweises gilt, etwa KG, Beschluss vom 16.11.2017 - 22 U 24/17 -, MDR 2018, 361; Greger, in: Z&#246;ller, ZPO, 32. Aufl. 2018, &#167;&#160;402, Rdnr. 1).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vor dem Hintergrund bestand hier f&#252;r den erkennenden Einzelrichter auch keine Veranlassung, von Amts wegen ein Sachverst&#228;ndigengutachten einzuholen. Die Durchf&#252;hrung des Zivilprozesses einschlie&#223;lich der Beweiserhebung ist von dem Grundsatz der Parteiherrschaft gepr&#228;gt. Grunds&#228;tzlich bestimmen die Parteien dar&#252;ber, wor&#252;ber und mit welchen Erkenntnismitteln Beweis erhoben werden soll (vgl. etwa BGH, Urteil vom 27.02.2019 - VIII ZR 255/17 -, NJW-RR 2019, 719, 721; Greger, in: Z&#246;ller, ZPO, 32. Aufl. 2018, vor &#167;&#160;128, Rdnr. 10&#8201;ff., vor &#167;&#160;284 Rdnr. 2). Danach obliegt es in erster Linie der beweisbelasteten Partei - hier dem Kl&#228;ger -, selbst dar&#252;ber zu entscheiden, welche Beweismittel angeboten werden. Dies gilt insbesondere bei der Einholung eines grunds&#228;tzlich mit einem h&#246;heren Kostenaufwand verbundenen Sachverst&#228;ndigengutachtens (vgl. wiederum BGH, Urteil vom 27.02.2019 - VIII ZR 255/17 -, NJW-RR 2019, 719, 721). Vor diesem Hintergrund kann - zumindest au&#223;erhalb eines Arzthaftungsprozesses - regelm&#228;&#223;ig davon abgesehen werden, von Amts wegen ein Sachverst&#228;ndigengutachten einzuholen, wenn die beweisbelastete Partei zuvor auf das Einholen eines Sachverst&#228;ndigengutachtens verzichtet hatte. Besondere Gr&#252;nde, die eine abweichende Beurteilung rechtfertigen k&#246;nnten, sind nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist dem erkennenden Einzelrichter auch nicht m&#246;glich, sich in anderer Weise auf Grund des bereits vorhandenen Parteivortrags und der verf&#252;gbaren Beweismittel die &#220;berzeugung zu verschaffen (vgl. zu dieser M&#246;glichkeit f&#252;r den Fall der Nichteinzahlung des angeforderten Auslagenvorschusses BGH, Urteil vom 20.03.2007 - VI ZR 254/05 -, NJW 2007, 2122, 2123), dass der diesbez&#252;gliche Parteivortrag des Kl&#228;gers zutreffend ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das diesbez&#252;gliche Zinsbegehren des Kl&#228;gers kann vor diesem Hintergrund ebenso wenig Erfolg haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d. Auch in Bezug auf die Position 8 (&#8222;Zahlung an den Mieter E&#8220;) hat die Berufung des Kl&#228;gers in der Sache keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat der Beklagten insoweit vorgeworfen, die unstreitig am 17. November 2011 erfolgte Zahlung eines Betrages in H&#246;he von &#8364; 34,47 an den Mieter E sei ohne Rechtsgrund erfolgt. Die Beklagte hat demgegen&#252;ber eingewandt, mit diesem Betrag seien dem Mieter E die Kosten erstattet worden, die dadurch entstanden seien, weil ein Schl&#252;ssel zu der seitlichen T&#252;r der Garage zum hinteren Garten gefehlt habe (s. S.&#160;9 der Klageerwiderung, Bl. 65 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat eine E-Mail des E vom 16. Februar 2015 (Bl. 111 d. A.) vorgelegt, in der dieser best&#228;tigt, dass die &#8364; 34,47 ausschlie&#223;lich f&#252;r den Kauf des Schlosses und einer dazugeh&#246;rigen Schlossgarnitur verwendet worden seien; Einbauort sei die T&#252;r von der Garage zum Garten gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies hat der Kl&#228;ger im weiteren Fortgang des Rechtsstreits auch nicht in Abrede gestellt, sondern vielmehr seine Forderung darauf gest&#252;tzt, dass der Schlossaustausch erfolgt sei, weil der Beklagten die Schl&#252;ssel abhandengekommen seien (vgl. S.&#160;13 der Berufungsbegr&#252;ndung vom 13. Januar 2016, Bl. 207 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der zu diesem Beweisthema vernommene Zeuge F - der Sohn des Betreuten - konnte dazu jedoch nur angeben, dass er nach dem Zuordnen der Schl&#252;ssel diese mit Schildern versehen und auf den Esstisch gelegt habe. Dort habe sich auch noch eine Sch&#252;ssel mit weiteren, nicht zuordenbaren Schl&#252;sseln befunden. Weitere Schl&#252;ssel h&#228;tten noch an einem Schl&#252;sselbrett in der Wohnung gehangen (s. S.&#160;5 f. des Protokolls der m&#252;ndlichen Verhandlung vom 30. Juni 2017, Bl. 454 d. A.). Das Entr&#252;mpelungsunternehmen habe dann alle Schl&#252;ssel entsorgt (a. a. O.). Allerdings habe er die Wohnung weder unmittelbar vor noch unmittelbar nach der Entr&#252;mpelung gesehen. Es h&#228;tten vielmehr Monate gelegen zwischen dem Zeitpunkt, zu dem er vor der Renovierung das letzte Mal in der Wohnung gewesen sei, und dem Zeitpunkt, zu dem die entsprechenden Kosten f&#252;r den Kauf eines Schlosses entstanden seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat damit nicht zur &#220;berzeugung des erkennenden Einzelrichters (&#167;&#167;&#160;525 Satz&#160;1, 286 Abs.&#160;1 ZPO) den Nachweis f&#252;hren k&#246;nnen, dass der Schlossaustausch erfolgt ist, weil der Beklagten die Schl&#252;ssel abhandengekommen sind. Angesichts des Umstandes, dass der Zeuge F die Wohnung nicht unmittelbar vor der Entr&#252;mpelung gesehen hat, ist bereits nicht zweifelsfrei gekl&#228;rt, dass sich die Schl&#252;ssel unmittelbar vor Beginn der Entr&#252;mpelung noch im Hause befunden haben. &#220;berdies steht weder fest, dass der Beklagten selbst die Schl&#252;ssel abhandengekommen sind, noch dass das Entr&#252;mpelungsunternehmen die Schl&#252;ssel &#8222;entsorgt&#8220; hat. So hat die Beklagte in dem Anwaltsschriftsatz vom 10. August 2017 (Bl. 475 d. A.) unwidersprochen vorgetragen, dass das Entr&#252;mpelungsunternehmen mit Schreiben vom 16. Juni 2011 eine &#8222;Entsorgung&#8220; der Schl&#252;ssel durch seine Mitarbeiter bestritten habe. Es ist nicht ersichtlich, wie die Beklagte f&#252;r den Betreuten h&#228;tte beweisen wollen, dass das Entr&#252;mpelungsunternehmen f&#252;r das Verschwinden der Schl&#252;ssel verantwortlich gewesen ist. Vor diesem Hintergrund bestanden keine Aussichten auf eine erfolgreiche Inanspruchnahme des Entr&#252;mpelungsunternehmens f&#252;r den Verlust der Schl&#252;ssel, so dass es auch nicht pflichtwidrig ist, dass die Beklagte dieses Unternehmen nicht im Namen des Betreuten insoweit in Regress genommen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da nach alledem dem Kl&#228;ger insoweit kein Schadensersatzanspruch gegen die Beklagte zusteht, bleibt auch sein Zinsbegehren erfolglos.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>e. Auch soweit der Kl&#228;ger der Beklagten vorwirft, diese habe einen Mietausfallschaden in H&#246;he von &#8364; 10.880,00 verursacht, bleibt seine Klage erfolglos.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar liegt zwischen der vollstation&#228;ren Unterbringung des Betreuten im Pflegeheim und dem Zeitpunkt des Abschlusses des Mietvertrages f&#252;r die Erdgeschosswohnung am 13. Oktober 2011 (Bl. 515 ff. d. A.) ein ganz erheblicher Zeitraum. Es kann jedoch bereits nicht festgestellt werden, dass die Beklagte pflichtwidrig zu langsam agiert hat und dadurch f&#252;r die L&#228;nge dieses Zeitraums ganz oder teilweise verantwortlich ist (aa). &#220;berdies steht nicht zur &#220;berzeugung des erkennenden Einzelrichters fest, dass im (fiktiven) Falle eines fr&#252;heren Abschlusses der Renovierungsarbeiten eine Vermietung der Erdgeschosswohnung bereits <span style="text-decoration:underline">vor</span> dem 1. Dezember 2011 m&#246;glich gewesen w&#228;re (bb).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa. Zun&#228;chst ist zu betonen, dass sich die Beklagte bereits vor dem von dem Kl&#228;ger insoweit seiner Klage zugrunde gelegten Zeitraum (September 2010 bis Dezember 2011) durchaus um eine Vermietung der Erdgeschosswohnung bem&#252;ht hat. So hatte sie bereits am 25. Mai 2010 gegen&#252;ber dem Amtsgericht Stadt2 den Antrag gestellt, die Wohnung des Betreuten aufl&#246;sen zu d&#252;rfen, um sie anschlie&#223;end vermieten zu k&#246;nnen (Bl. 164 der Betreuungsakte &#8230;/09), woraufhin ihr das Amtsgericht am 31. Mai 2010 telefonisch mitteilte, dass daf&#252;r eine Genehmigung des Betreuungsgerichts nicht erforderlich sei (a. a. O.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#220;berdies ergibt sich aus dem Schreiben der Beklagten an die Y GmbH in Stadt2 vom 11. August 2010 (Bl. 112 d. A.) und dem ausgef&#252;llten &#8222;Abfragebogen Wohnungsangebote&#8220; (Bl. 113 d. A.), dass sich die Beklagte zun&#228;chst auf diesem Wege um eine Vermietung der (zu diesem Zeitpunkt noch nicht renovierten) Erdgeschosswohnung bem&#252;hte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass in der Folgezeit eine Vermietung nicht m&#246;glich war, ergibt sich aus dem Umstand, dass zun&#228;chst eine Reihe von Renovierungen vorgenommen werden mussten. Jede einzelne dieser Ma&#223;nahmen erforderte einen gewissen Zeitaufwand und im Vorfeld eine Auswahl des Handwerkers, die - wie die oben diskutierte Frage der Elektroinstallationsarbeiten zeigt - ebenfalls einen gewissen Zeitraum in Anspruch nahm.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar mag man der Beklagten in diesem Zusammenhang vorhalten, dass etwa die Entr&#252;mpelung der Wohnung erst im Dezember 2010 erfolgte. Es ist jedoch weder zwingend noch auch nur wahrscheinlich, dass eine fr&#252;here Entr&#252;mpelung dazu gef&#252;hrt h&#228;tte, dass die anderen Arbeiten (Elektroinstallationsarbeiten, Badrenovierung, Malerarbeiten usw.) bereits zu fr&#252;heren Zeitpunkten h&#228;tten stattfinden k&#246;nnen. Dies w&#228;re n&#228;mlich nur dann der Fall gewesen, wenn das betreffende Unternehmen oder ein &#228;hnlich qualifizierter Wettbewerber zu einem jeweils fr&#252;heren Zeitpunkt gen&#252;gende Kapazit&#228;ten f&#252;r einen entsprechenden Auftrag gehabt h&#228;tte. Dies ist keineswegs selbstverst&#228;ndlich. Im Gegenteil: Es gibt keinen Erfahrungssatz des Inhalts, dass ein Handwerker, der einen bestimmten Auftrag bei einem Besteller ausf&#252;hrt, dieselben Arbeiten beispielsweise vier Wochen fr&#252;her h&#228;tte ausf&#252;hren k&#246;nnen, wenn er den Auftrag bereits vier Wochen vor der tats&#228;chlichen Auftragserteilung erhalten h&#228;tte. Ob ihm im Falle einer fr&#252;heren Auftragserteilung derartige Arbeiten zu einem fr&#252;heren Zeitpunkt m&#246;glich sind, ist vielmehr von einer Reihe von Faktoren (Auftragslage, Urlaubs- und Krankheitszeiten usw.) abh&#228;ngig, die sich einer schematischen Beurteilung entziehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im weiteren Verlauf teilte die Beklagte in ihrem Bericht an das Amtsgericht Stadt2 vom 29. Juni 2011 sodann mit, dass sie &#8222;die Vermietung an den Immobilienmakler G in Stadt3&#8220; &#252;bergeben habe (Bl. 147 der Betreuungsakte &#8230;/09).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser wiederum hat nach dem unwidersprochen gebliebenen Vortrag der Beklagten ihr gegen&#252;ber erkl&#228;rt, dass die Wohnung ohne neue T&#252;ren nicht zu vermieten sei (S.&#160;7 f. der Klageerwiderung, Bl. 63 f. d. A.). Ebenso unwidersprochen hat die Beklagte dargelegt, dass der Immobilienmakler G gegen&#252;ber der Beklagten ge&#228;u&#223;ert hat, dass ohne neue T&#252;ren &#8222;&#196;rger mit neuen Mietern hinsichtlich der Heizkosten wegen der verk&#252;rzten T&#252;ren [&#8230;] vorprogrammiert&#8220; sei (S.&#160;8 der Klageerwiderung, Bl. 64 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist weder dargetan noch anderweitig ersichtlich, warum die Beklagte an diesen &#196;u&#223;erungen des Immobilienmaklers h&#228;tte zweifeln sollen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sofern die Ausf&#252;hrungen des Kl&#228;gers auf S.&#160;10 der Berufungsbegr&#252;ndung (Bl. 204 d. A.) dahin zu verstehen sein sollten, dass der Kl&#228;ger nunmehr mit Nichtwissen bestreiten will, dass der Makler die geschilderten Aussagen gegen&#252;ber der Beklagten get&#228;tigt hat, handelt es sich um ein neues Angriffsmittel im Berufungsrechtszug. Dieses ist nicht zuzulassen, da die Voraussetzungen des &#167;&#160;531 Abs.&#160;2 ZPO ganz offensichtlich nicht vorliegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die entsprechenden Schreinerarbeiten wurden sodann am 22. August 2011 (vgl. die Rechnung der M GmbH vom 23. August 2011, Bl. 29 d. A.) vorgenommen, so dass eine Vermietung der Erdgeschosswohnung vor diesem Zeitpunkt nicht in Betracht kam.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb. Doch selbst wenn man - zu Unrecht - davon ausginge, dass die Beklagte daf&#252;r verantwortlich ist, dass die Renovierungsarbeiten nicht bereits zu einem fr&#252;heren Zeitpunkt abgeschlossen waren, erwiese sich die Klage insoweit als unbegr&#252;ndet. Es steht n&#228;mlich nicht zur &#220;berzeugung des erkennenden Einzelrichters fest, dass im (fiktiven) Falle eines fr&#252;heren Abschlusses der Renovierungsarbeiten eine Vermietung der Erdgeschosswohnung bereits vor dem 1. Dezember 2011 (s. &#167;&#160;2 des Mietvertrages vom 13. Oktober 2011, Bl. 515 d. A.) m&#246;glich gewesen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat im Streitfall nicht konkret dargetan, wann, an wen und zu welchem Mietzins die Mietsache zu einem fr&#252;heren Zeitpunkt h&#228;tte vermietet werden k&#246;nnen (vgl. BGH, Hinweisbeschluss vom 13.07.2010 - VIII ZR 326/09 -, NJW-RR 2010, 1521; OLG D&#252;sseldorf, Urteil vom 05.09.2002 - 10 U 150/01 -, NJOZ 2002, 2655, 2659; Urteil vom 27.03.2003 - 10 U 64/02 -, NJW-RR 2004, 300).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch unter Beachtung der Beweiserleichterungen der &#167;&#167;&#160;252 BGB, 287 ZPO ist ein anderes Ergebnis nicht begr&#252;ndbar. Der Kl&#228;ger macht hier einen Mietausfallschaden geltend, der eine Form des entgangenen Gewinns im Sinne von &#167;&#160;252 BGB darstellt. Die Darlegungserleichterung gem. &#167;&#160;252 Satz&#160;2 BGB &#228;ndert jedoch nichts daran, dass der Gesch&#228;digte Ankn&#252;pfungstatsachen vorzutragen und zu beweisen hat, aus denen sich die Wahrscheinlichkeit ergibt, dass der geltend gemachte Gewinn zu erzielen gewesen w&#228;re (vgl. etwa BGH, Urteil vom 25.01.2007 - IX ZR 216/05 -, NJW 2007, 1596, 1597).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Sachverst&#228;ndige H hat deutlich gemacht, dass die Frage, ob eine Vermietung tats&#228;chlich binnen der vom Kl&#228;ger postulierten Monatsfrist m&#246;glich war, hier nicht eindeutig bejaht oder verneint werden kann. Oft h&#228;nge dies auch vom Zufall ab oder davon, welche Anforderungen an Mietinteressenten gestellt w&#252;rden (Bl. 512 d. A.). Diese sachkundige Beurteilung des Sachverst&#228;ndigen &#252;berzeugt. Ankn&#252;pfungstatsachen, die eine davon abweichende Bewertung tragen k&#246;nnten, sind weder vorgetragen noch anderweitig ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat auch nicht vorgetragen, dass der Wohnungsmarkt in Stadt1 und Umgebung damals derart angespannt gewesen ist, dass allein schon aus dem Angebot der Wohnung am Markt auf deren umgehende Weitervermietung h&#228;tte geschlossen werden k&#246;nnen. Im &#220;brigen kann selbst bei engen Wohnungsmarktverh&#228;ltnissen nicht ohne Weiteres von einer jederzeitigen Vermietbarkeit einer Wohnung ausgegangen werden (vgl. etwa Schneider, in: Spielbauer/Schneider, Mietrecht, 2. Aufl. 2018, Anhang 1 zu &#167;&#160;535 Sch&#246;nheitsreparaturen, Schadensersatz bei Besch&#228;digung der Mietsache, Rdnr. 210).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vor diesem Hintergrund kann im Streitfall - entgegen der Ansicht des Kl&#228;gers (vgl. die S.&#160;1 f. des Anwaltsschriftsatzes vom 26. M&#228;rz 2018, Bl. 513 f. d. A.) - keine Rede davon sein, dass sich aus dem Umstand, dass die Beklagte &#8222;weniger als zwei Monate f&#252;r die Vermietung der fertigen Wohnung&#8220; ben&#246;tigte, ein entsprechender Anscheinsbeweis dahingehend ergibt, dass auch im Falle eines fr&#252;heren Abschlusses der Renovierung die Suche nach einem geeigneten Mieter zumindest nicht l&#228;nger als zwei Monate gedauert h&#228;tte. Die Grunds&#228;tze &#252;ber den Beweis des ersten Anscheins sind nur bei typischen Geschehensabl&#228;ufen anwendbar, das hei&#223;t in F&#228;llen, in denen ein bestimmter Sachverhalt feststeht, der nach der allgemeinen Lebenserfahrung auf eine bestimmte Ursache oder auf einen bestimmten Ablauf als ma&#223;geblich f&#252;r den Eintritt eines bestimmten Erfolges hinweist. Dabei bedeutet Typizit&#228;t nicht, dass die Urs&#228;chlichkeit einer bestimmten Tatsache f&#252;r einen bestimmten Erfolg bei allen Sachverhalten dieser Fallgruppe notwendig immer vorhanden ist; sie muss aber so h&#228;ufig gegeben sein, dass die Wahrscheinlichkeit, einen solchen Fall vor sich zu haben, sehr gro&#223; ist (vgl. BGH, Urteil vom 05.04.2006 - VIII ZR 283/05 -, NJW 2006, 2262, 2263; vgl. auch BGH, Vers&#228;umnisurteil vom 10.04.2014 - VII ZR 254/13 -, VuR 2014, 323). Eine derartige Typizit&#228;t liegt im Streitfall jedoch gerade nicht vor, was bereits aus den oben wiedergegebenen Ausf&#252;hrungen des Sachverst&#228;ndigen deutlich wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach alledem ist es hier noch nicht einmal &#252;berwiegend wahrscheinlich, dass ein neuer Mieter innerhalb einer bestimmten Frist nach einer unterstellten fr&#252;heren Beendigung der Renovierungsma&#223;nahmen gefunden worden w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da nach alledem dem Kl&#228;ger insoweit kein Schadensersatzanspruch gegen die Beklagte zusteht, bleibt auch sein diesbez&#252;gliches Zinsbegehren erfolglos.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Der Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit des angefochtenen Urteils hat seine Grundlage in den &#167;&#167;&#160;708 Nr.&#160;10 Satz&#160;2, 713 ZPO. Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit des vorliegenden Urteils beruht auf den &#167;&#167;&#160;708 Nr.&#160;10 Satz&#160;1, 713 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Die Revision wird nicht zugelassen. Weder hat die Rechtssache grunds&#228;tzliche Bedeutung noch erfordert die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d352682" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190035912</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
