<html>
<head><title>4-U-176-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 4. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30.04.2008</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 U 176/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2008:0430.4U176.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;253 Abs 2 BGB, &#167;&#160;280 BGB, &#167;&#160;626 BGB, &#167;&#160;627 BGB, &#167;&#160;628 Abs 1 S 2 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013830","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190013830"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Rechtsanwaltshaftung: Schmerzensgeldanspruch wegen eines durch Beratungsfehler verursachten Gesundheitsschadens; Anspruch auf R&#252;ckzahlung des Honorarvorschusses</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zur R&#252;ckzahlunge eines als Vorschuss geleisteten Anwaltshonorars wegen anwaltlicher Falschberatung</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013830","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 7. August 2007, 2-17 O 9/07, Urteil<br>nachgehend BGH, 9. Juli 2009, IX ZR 88/08, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin gegen das Urteil der 17. Zivilkammer des Landgerichts Frankfurt am Main vom 7. August 2007 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen, soweit die Klage auf Zahlung eines in das Ermessen des Gerichts gestellten Schmerzensgeldes f&#252;r durch eine anwaltliche Fehlberatung entstandene Gesundheitssch&#228;den abgewiesen wurde. Dar&#252;ber hinaus wird die Revision nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin kann eine gegen sie gerichtete Vollstreckung durch Sicherheitsleistung in H&#246;he von 115 % des auf Grund des Urteils vollstreckbaren Betrages abwenden, es sei denn, die Beklagten vor der Vollstreckung in gleicher H&#246;he Sicherheit.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I. Die Kl&#228;gerin begehrt von den Beklagten die R&#252;ckzahlung eines als Vorschuss geleisteten Anwaltshonorars sowie Schmerzensgeld wegen einer posttraumatischen Belastungsst&#246;rung, die sich aufgrund einer fehlerhaften anwaltlichen Beratung ergeben haben soll. Die Kl&#228;gerin und ihr Ehemann hatten in Frankfurt am Main ein Haus zu Wohnzwecken bis zum 31.11.2004 gemietet. Am 26.12.2002 hantierten ihre damals f&#252;nfj&#228;hrigen Zwillingss&#246;hne mit Wunderkerzen, wodurch letztlich das Haus in Brand geriet und g&#228;nzlich unbewohnbar wurde. Die Vermieterin machte die Kl&#228;gerin f&#252;r den Brand verantwortlich und verlangte weiterhin die Zahlung der Mietzinsen. Die Kl&#228;gerin und ihr Ehemann beauftragten die damals in einer Soziet&#228;t verbundenen Beklagten zun&#228;chst f&#252;r eine anwaltliche Beratung. In dem sodann von der Vermieterin angestrengten Rechtsstreit zur Zahlung der Mietzinsen &#252;bernahmen die Beklagten die Prozessvertretung der Kl&#228;gerin und ihres Ehemannes. Am 12.05.2003 stellten die Beklagten hierf&#252;r einen Honorarvorschuss in H&#246;he von 2.429,74 &#8364; in Rechnung, den die Rechtsschutzversicherung des Ehemannes der Kl&#228;gerin sodann nach Abzug einer Selbstbeteiligung in H&#246;he von 2.276, &#8364; beglich. Weiterhin erhielten die Beklagten von der Kl&#228;gerin und ihrem Ehemann einen Honorarvorschuss in H&#246;he von 4.640, &#8364;, der sich auf eine au&#223;erhalb der Prozessvertretung in dem Mietrechtsstreit entfaltete T&#228;tigkeit beziehen sollte. Am 25.06.2003 k&#252;ndigten die Kl&#228;gerin und ihr Ehemann das Mandatsverh&#228;ltnis und beauftragten einen anderen Rechtsanwalt mit ihrer Prozessvertretung in dem Rechtsstreit mit ihrer Vermieterin. Die Kl&#228;gerin hat hierzu geltend gemacht, der Beklagte zu 1 habe sie grob fehlerhaft beraten, indem er sie darauf hingewiesen habe, die private Haftpflichtversicherung der Kl&#228;gerin und ihres Ehemanns sei diesen gegen&#252;ber letzten Endes leistungsfrei, wenn sich erweise, dass die Kl&#228;gerin, ihr Ehemann oder ihr Au-pair-M&#228;dchen den Brand grob fahrl&#228;ssig mit verursacht h&#228;tten. Gem&#228;&#223; diesem Hinweis des Beklagten zu 1, sei es gut m&#246;glich gewesen, dass die Gerichte insoweit ein grob fahrl&#228;ssiges Verhalten erkennen k&#246;nnten, weshalb die Kl&#228;gerin und ihr Ehemann damit habe rechnen m&#252;ssten, den Wiederaufbau des Hauses mit einem Kostenvolumen von sch&#228;tzungsweise 600.000, &#8364; aus eigenen Mitteln bezahlen zu m&#252;ssen. Am 31.05.2007 trat die Rechtsschutzversicherung des Ehemanns der Kl&#228;gerin etwaige, ihr zustehende Anspr&#252;che gegen die Beklagten an die Kl&#228;gerin ab.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat behauptet, sie und ihr Ehemann h&#228;tten sich im Anschluss an den Brand in Dauerpanik und seelischer Aufl&#246;sung im Sinne einer posttraumatischen Belastungsst&#246;rung befunden. Ihr Ehemann habe ihr alle Anspr&#252;che im Zusammenhang mit dem Mandat gegen die Beklagten abgetreten. Die Kl&#228;gerin h&#228;lt wegen ihrer Gesundheitsbeeintr&#228;chtigung ein Schmerzensgeld in H&#246;he von mindestens 4.000, &#8364; und wegen der ihres Ehemannes ein Schmerzensgeld in H&#246;he von mindestens 2.000, &#8364; f&#252;r gerechtfertigt. Die Beklagten erheben die Einrede der Verj&#228;hrung. Im &#220;brigen wird wegen des erstinstanzlichen Sach- und Streitstandes auf den Tatbestand des angefochtenen Urteils Bezug genommen. Das Landgericht hat der Klage hinsichtlich der R&#252;ckzahlung eines Kostenvorschusses, der auf eine au&#223;erhalb der Prozessvertretung in den Mietprozessen entfaltete Anwaltst&#228;tigkeit verlangt und bezahlt wurde, stattgegeben, was die Beklagten nicht angreifen. Es hat die Klage abgewiesen, soweit die Kl&#228;gerin die R&#252;ckzahlung des Anwalthonorars begehren, das seitens der Beklagten f&#252;r die Prozessvertretung in dem Rechtsstreit zur Zahlung von Mietzinsen verlangt und von der Kl&#228;gerin bezahlt wurde. Weiterhin hat es die Klageforderung auf Zahlung eines Schmerzensgeldes abgewiesen. Die Berufung der Kl&#228;ger wendet sich gegen das erstinstanzliche Urteil, soweit darin die Klage abgewiesen wurde. Hinsichtlich einer R&#252;ckzahlung des Anwaltshonorars f&#252;r die Prozessvertretung in dem Mietzinsstreit vor dem Amtsgericht habe die erste Instanz die Voraussetzungen f&#252;r eine Reduzierung dieses Honorars gem&#228;&#223; &#167;&#160;628 BGB nicht gepr&#252;ft. Diese Voraussetzungen seien erf&#252;llt, weil die Kl&#228;gerin durch eine Pflichtverletzung zu ihrer K&#252;ndigung veranlasst worden sei, n&#228;mlich die fehlerhafte Darstellung des Risikos eines Deckungsverlustes seitens der Haftpflichtversicherung in Bezug auf den verursachen Brandschaden im Falle einer grob fahrl&#228;ssigen Verursachung dieses Schadens. Weiterhin h&#228;tten die Beklagten pflichtwidrig ein Honorar f&#252;r die Abwehr eines solchen Regressanspruches begehrt. Durch diese Pflichtwidrigkeiten sei das Vertrauensverh&#228;ltnis zur Kl&#228;gerin nachhaltig gest&#246;rt worden. Wegen der weiteren Einzelheiten hierzu wird auf die Berufungsbegr&#252;ndung, S.&#160;3-6 und den Ss. v. 18.2.2008, S.&#160;2-3 verwiesen. In Bezug auf die Abweisung des geltend gemachten Schmerzensgeldanspruchs habe die erste Instanz nicht erkannt, dass nach der &#196;nderung des &#167;&#160;253 BGB auch vertragliche Pflichtverletzungen ein Schmerzensgeld begr&#252;nden k&#246;nnen, und sich nicht hinreichend mit dem Vortrag der Kl&#228;gerin auseinander gesetzt. Sie r&#252;gt insoweit eine Verletzung des rechtlichen Geh&#246;rs. Hinsichtlich des weiteren Vortrags der Kl&#228;gerin in der Berufungsinstanz zu diesem Anspruch wird auf die Berufungsbegr&#252;ndung, S.&#160;6-7 und den Ss. v. 18.2.2008, S.&#160;3 verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des erstinstanzlichen Urteils, jedoch bei Aufrechterhaltung des durch die Berufung nicht angegriffenen stattgebenden Teiles des Urteils,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. die Beklagten als Gesamtschuldner zu verurteilen, an die Kl&#228;gerin 2.276, &#8364; nebst Zinsen in H&#246;he von 5 % &#252;ber dem Basiszinssatz ab 30.03.2004 zu zahlen (hierzu hilfsweise: die Beklagten als Gesamtschuldner zu verurteilen, die Kl&#228;gerin freizustellen von Verg&#252;tungsanspr&#252;chen des Rechtsanwaltes RA1 aus O1 gegen die Kl&#228;gerin und ihren Ehemann A in H&#246;he von 2.276, &#8364;),</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. die Beklagten als Gesamtschuldner zu verurteilen, an die Kl&#228;gerin ein angemessenes, in das Ermessen des Gerichts gestelltes Schmerzensgeld nebst Zinsen in H&#246;he von 5 % &#252;ber dem Basiszinssatz ab 30.03.2004 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Beklagten beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Beklagten verteidigen das angefochtene Urteil, soweit es von der Berufung angegriffen wird. Sie sind der Auffassung, selbst wenn ihnen mit einem Hinweis auf eine m&#246;gliche fehlende Deckung aus der privaten Haftpflichtversicherung ein Fehler unterlaufen w&#228;re, so w&#252;rde dies nicht rechtfertigen, das Honorar f&#252;r die Prozessvertretung in dem Mietrechtsstreit zur&#252;ck zu verlangen. Die f&#252;r ein Schmerzensgeld geltend gemachte Gesundheitsbeeintr&#228;chtigung sei nicht auf eine fehlerhafte Beratung durch den Beklagten zur&#252;ckzuf&#252;hren, sondern auf das Branderlebnis. Im &#220;brigen seien die im einzelnen bestrittenen Gesundheitsbeeintr&#228;chtigungen nicht hinreichend substanziiert vorgetragen und nicht so gravierend gewesen, dass sie ein Schmerzensgeld rechtfertigen k&#246;nnten. Schlie&#223;lich habe die Kl&#228;gerin damals keinen Facharzt aufgesucht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            II. Die Berufung ist zul&#228;ssig, insbesondere form- und fristgerecht eingereicht und begr&#252;ndet worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            III. Die Berufung hat in der Sache jedoch keinen Erfolg, denn die Klage ist unbegr&#252;ndet, soweit sie in der ersten Instanz abgewiesen wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            1. Der Kl&#228;gerin steht weder aus eigenem noch aus dem abgetretenen Recht ihres Ehemanns ein vertraglicher oder bereicherungsrechtlicher Anspruch auf vollst&#228;ndige oder teilweise R&#252;ckzahlung der f&#252;r die Prozessvertretung im Mietrechtsprozess vor dem Amtsgericht gezahlten Anwaltsverg&#252;tung zu. Diese Verg&#252;tung ist nicht gem&#228;&#223; &#167;&#160;628 I BGB zu reduzieren und nicht auf Grund eines Schadensersatzanspruchs gem&#228;&#223; &#167;&#160;628 II BGB zur&#252;ck zu erstatten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            a) Eine Reduzierung des Anwaltshonorars gem&#228;&#223; &#167;&#160;628 I S.&#160;2 BGB setzt im Falle einer K&#252;ndigung seitens des Mandanten voraus, dass eine Pflichtverletzung des Anwalts hierzu die Veranlassung gab.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            aa) Eine solche Veranlassung ist f&#252;r den Mandanten erst gegeben, wenn der Anwalt sich in einer Weise vertragswidrig verhalten hat, dass wegen dieses Pflichtversto&#223;es das Vertrauensverh&#228;ltnis zum Anwalt zerst&#246;rt wurde und seinem Mandanten die Entgegennahme weiterer Leistungen des Anwalts als nicht mehr zumutbar erschien. Kleinere Fehler, deren Folgen ohne Schwierigkeiten zu beseitigen sind, gen&#252;gen insoweit nicht (vgl. OLG Karlsruhe, Urteil vom 20.01.1988 1 U 166/87 zusammengefasst in juris), denn eine Veranlassung zur K&#252;ndigung kann nur angenommen werden, wenn der Mandant in hohem Ma&#223;e davon ausgehen kann, dass einem neuen Anwalt nicht die gleichen oder andere Fehler von &#228;hnlichem Gewicht unterlaufen werden. Die Norm des &#167;&#160;628 I BGB kn&#252;pft an K&#252;ndigungen nach &#167;&#160;626 BGB und &#167;&#160;627 BGB an. Im Falle des &#167;&#160;626 BGB m&#252;sste der Pflichtversto&#223; des Anwalts folglich einen wichtigen Grund zur K&#252;ndigung begr&#252;ndet haben, aufgrund dessen dem Mandanten ein Festhalten an dem Mandatsverh&#228;ltnis nicht mehr zugemutet werden konnte. Im Falle einer K&#252;ndigung nach &#167;&#160;627 BGB m&#252;sste der Mandant zwar eine solche Unzumutbarkeit nicht nachweisen. Diese besondere K&#252;ndigungserleichterung besteht jedoch nur bei Dienstverh&#228;ltnissen f&#252;r Dienste h&#246;herer Art, die eine besondere Vertrauensbeziehung voraussetzen, wozu Anwaltsvertr&#228;ge geh&#246;ren. Die K&#252;ndigung soll damit eine Beendigung erm&#246;glichen, wenn die besondere Vertrauensbeziehung verloren gegangen ist, ohne dass es auf die Ursache hierf&#252;r ank&#228;me und dar&#252;ber ein Beweis gef&#252;hrt werden m&#252;sste. Der zu einer Leistung von Diensten h&#246;herer Art Verpflichtete darf in Bezug auf eine Reduzierung seiner Verg&#252;tung in Anwendung des &#167;&#160;628 I BGB hierdurch nicht grundlos erheblich schlechter gestellt werden als ein normaler Dienstverpflichteter. Eine solche Reduzierung darf deshalb nur vorgenommen werden, wenn sein Pflichtenversto&#223; so gravierend war, dass damit zugleich das Vertrauensverh&#228;ltnis zum Dienstberechtigten zerst&#246;rt und diesem ein Festhalten an dem Dienstvertrag nicht zugemutet werden kann (vgl. M&#252;nchKomm-BGB/Henssler, 4. Aufl., &#167;&#160;628, Rn. 14). Erst dann kann angenommen werden, dass der Dienstverpflichtete wirklich mit seiner Pflichtverletzung einen Anlass f&#252;r eine K&#252;ndigung gab, f&#252;r die &#167;&#160;627 BGB wegen der besonderen Vertrauensbeziehung eine besondere K&#252;ndigungserleichterung gew&#228;hrt und folglich die K&#252;ndigung nicht durch andere Gr&#252;nde veranlasst war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            bb) Diese Voraussetzungen sind vorliegend nicht erf&#252;llt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            (1) Nach dem Vortrag der Kl&#228;gerin hat der Beklagte zu 1 die Kl&#228;gerin und ihren Ehemann dahingehend beraten, dass die Gefahr bestehe, sie m&#252;ssten die Kosten der Sanierung des Hauses ohne Deckung seitens der privaten Haftpflichtversicherung tragen, wenn das f&#252;r den Brand kausale Verhalten der Eheleute als grob fahrl&#228;ssig eingestuft w&#252;rde. Diese Beratung &#252;bersah &#167;&#160;152 VVG a.F. (heute: &#167;&#160;103 VVG), wonach die Haftpflichtversicherung auch die Haftung aus grob fahrl&#228;ssigem Verhalten decken musste und nur im Falle des Vorsatzes von einer Leistung frei wurde. Es kann dahinstehen, ob die Beklagten mit ihrem Hinweis die Regelung des &#167;&#160;152 VVG a.F. nicht ber&#252;cksichtigen mussten, weil sie nicht wissen konnten, ob die Versicherungsbedingungen weiter gingen und eine Leistungsfreiheit auch f&#252;r den Fall einer grob fahrl&#228;ssigen Verursachung vorsahen oder ob sie zumindest darauf h&#228;tten hinweisen m&#252;ssen, dass Versicherungsunternehmen regelm&#228;&#223;ig eine Haftpflichtversicherung auf der Grundlage der ver&#246;ffentlichten Allgemeinen Versicherungsbedingungen f&#252;r die Haftpflichtversicherung (AHB) abschlie&#223;en und diese eine &#252;ber &#167;&#160;152 VVG a.F. hinausgehende Leistungsfreiheit nicht vorsehen. Jedenfalls ist ein &#220;bersehen des &#167;&#160;152 VVG a.F. bei einer solchen Beratung nicht als ein gravierender Versto&#223; anzusehen, der das Vertrauensverh&#228;ltnis f&#252;r die weitere Prozessf&#252;hrung eines Mietzinsprozesses derart zerst&#246;rt, dass eine Fortf&#252;hrung des Mandats dem Mandanten nicht zugemutet werden kann. Der Fehler f&#252;hrte zu keinem Verm&#246;gensschaden und betraf einen Gesichtspunkt, der f&#252;r den konkreten, vom Anwalt zu f&#252;hrenden Prozess keine Rolle spielte. Auch ist das &#220;bersehen von &#167;&#160;152 VVG a.F. ein Fehler, der angesichts der hohen Differenziertheit versicherungsvertraglicher Regelungen eher zu den leicht m&#246;glichen Fehlern zu z&#228;hlen ist, der einem Anwalt nicht passieren sollte aber passieren kann. Der Fehler des Beklagten zu 1 stellte sich nach dem Kl&#228;gervortrag f&#252;r die Kl&#228;gerin auch nur deshalb als gravierend dar, weil das Aufzeigen der M&#246;glichkeit einer sehr hohen Zahlungslast f&#252;r die Sanierung des Hauses in ihr die Angst einer drohenden dauerhaften Zahlungsunf&#228;higkeit habe aufkommen lassen. Dieser Umstand hat indessen keine Bedeutung daf&#252;r, inwieweit die Kl&#228;gerin dem Beklagten zu 1 noch vertrauen konnte, den Mietzins-Rechtsstreit mit der Vermieterin ordnungs- und pflichtgem&#228;&#223; zu f&#252;hren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            (2) Das Verlangen eines Anwaltshonorars f&#252;r eine Beratung, f&#252;r die kein Anwaltsvertrag geschlossen war, stellte zwar auch eine Pflichtwidrigkeit dar. Dem Vortrag der Kl&#228;gerin insbesondere dem im Hinblick auf die &#167;&#167;&#160;529, 531 ZPO zun&#228;chst ma&#223;geblichen Vortrag aus der ersten Instanz ist jedoch nicht zu entnehmen, dass diese Pflichtwidrigkeit Veranlassung zur K&#252;ndigung gab. Es ist bereits nicht zu erkennen, ob der Kl&#228;gerin und ihrem Ehemann bei Erkl&#228;rung der K&#252;ndigung die Unbegr&#252;ndetheit der Vorschusszahlung f&#252;r die Beratungst&#228;tigkeit hinsichtlich eines bef&#252;rchteten Regresses f&#252;r die Sanierung des Hauses bewusst gewesen w&#228;re. Es ist somit nicht zu erkennen, dass die K&#252;ndigung des Mandatsverh&#228;ltnisses durch eine gravierende Pflichtverletzung seitens der Beklagten veranlasst war, die das Vertrauensverh&#228;ltnis zum Dienstberechtigten zerst&#246;rte, und deshalb der Kl&#228;gerin und ihrem Ehemann ein Festhalten an dem Dienstvertrag nicht mehr h&#228;tte zugemutet werden k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            b) Ein Wegfall des Anwaltshonorars f&#252;r das F&#252;hren des Mietzins-Rechtsstreits ergibt sich auch nicht als Folge eines Schadensersatzanspruchs gem&#228;&#223; &#167;&#160;628 Abs.&#160;2 BGB. Die dort normierte Schadensersatzpflicht setzt ebenfalls ein Veranlassen der K&#252;ndigung durch ein vertragswidriges Verhalten seitens des Dienstverpflichteten voraus, an das jedenfalls keine geringeren Voraussetzungen als an das Veranlassen einer K&#252;ndigung im Sinne von &#167;&#160;628 Abs.&#160;1 BGB zu stellen sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            2. Der Kl&#228;gerin steht auch kein Anspruch auf Schmerzensgeld f&#252;r aufgrund einer fehlerhaften Beratung seitens des Beklagten zu 1 erlittene Gesundheitsbeeintr&#228;chtigungen in Form von seelischen und psychischen Belastungen zu. Insoweit fehlt es an dem f&#252;r eine kausale Zurechnung erforderlichen Schutzzweckzusammenhang.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            a) Ausgehend von einer fehlerhaften Beratung durch den Hinweis auf das Risiko einer fehlenden Deckung durch die Haftpflichtversicherung st&#252;nde der Kl&#228;gerin und ihrem Ehemann aus dieser Pflichtwidrigkeit ein Schadensersatzanspruch gem&#228;&#223; &#167;&#160;280 BGB dem Grunde nach zu. Ein solcher vertraglicher Anspruch w&#252;rde gem&#228;&#223; &#167;&#160;253 BGB n.F. auch eine Entsch&#228;digung in Geld f&#252;r immaterielle Sch&#228;den umfassen, soweit eine Gesundheitsverletzung eingetreten ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            b) Nach dem Klagevortrag w&#228;re eine Gesundheitsverletzung im Sinne von &#167;&#160;253 II BGB zu unterstellen. Daraus geht hinreichend substanziiert eine psychische Belastungsst&#246;rung mit Krankheitswert hervor (vgl. dazu BGH VersR 1971, 905  unter A III 2 b; BGHZ 56, 163, 165 f.; 132, 341, 345; Dunz, LM Nr.&#160;27 zu &#167;&#160;823 BGB (Aa)). An die Darlegung von solchen medizinischen Sachverhalten d&#252;rfen keine zu hohen Anforderungen hinsichtlich ihrer Substanziierung im Rechtsstreit gestellt werden (vgl. OLG Koblenz, NJW-RR 2005, 677 ; Gei&#223;/Greiner, Arzthaftpflichtrecht, 5. Aufl., E, Rn. 1 f.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            c) Es kommt indessen nicht darauf an, ob die Kl&#228;gerin f&#252;r ihren seitens der Beklagten bestrittenen Vortrag geeignete Beweismittel angeboten hat und ob diese Beweismittel die von ihr behauptete Gesundheitsverletzung beweisen w&#252;rden. Denn auch wenn eine solche Verletzung bewiesen w&#252;rde, w&#228;re sie nicht kausal der geltend gemachten Pflichtverletzung zuzurechnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            aa) Nach dem zu unterstellenden Klagevortrag w&#228;ren der Kl&#228;gerin und ihrem Ehemann die seelischen und psychischen Belastungen nicht oder zumindest nicht in gleicher Intensit&#228;t entstanden, wenn der Beklagte zu 1 bei seinem Hinweis ber&#252;cksichtigt h&#228;tte, dass Haftpflichtversicherungen zumindest nach den AHB auch im Falle eines grob fahrl&#228;ssig verursachten Schadens die daraus begr&#252;ndete Haftpflicht decken. Demnach w&#228;re die geltend gemachten Gesundheitsverletzungen durch diesen Hinweis mitverursacht worden, was einen Kausalzusammenhang im naturwissenschaftlichen Sinne begr&#252;nden w&#252;rde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            bb) Gleichwohl w&#228;ren diese Belastungen nicht als Gesundheitsschaden der geltend gemachten Pflichtverletzung haftungsrechtlich zuzurechnen, denn eine solche Zurechnung setzt bei einer vertraglichen wie bei einer deliktsrechtlichen Haftung stets einen Zusammenhang zwischen dem Schutzzweck der verletzten Pflicht und dem eingetretenen Schaden voraus (vgl. Palandt/Heinrichs, BGB, 66. Aufl., vor &#167;&#160;249, Rn. 62 f. mwN.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            (1) Ein Schaden ist nur dann zu ersetzen, wenn es sich um Folgen handelt, die in den Bereich der Gefahren fallen, um derentwillen die verletzte Rechtsnorm oder Pflicht besteht (vgl. BGHZ 27, 137, 140; BGH NJW 1968, 2287  unter B II 2). Es geht darum, dem schuldhaft rechtswidrig Handelnden nicht alle zuf&#228;llig aus seinem Verhalten entstandenen Folgen zu &#252;berantworten, sondern nur solche, die vom Schutzwillen der von ihm verletzten Pflicht umfasst sind (vgl. Rabel, Das Recht des Warenkaufs, 1. Bd., S.&#160;505 f.; Caemmerer, DAR 1970, 283; Lange/Schiemann, Schadensersatz, 3. Aufl., 3 IX 1, S.&#160;101). Hinsichtlich der Sch&#228;den, um derentwillen die verletzte Pflicht nicht (auch) begr&#252;ndet worden ist, wird der Sch&#228;diger mithin so gestellt, als h&#228;tte er gar keine Pflicht verletzt. Insoweit korrespondiert diese Begrenzung der Schadensersatzpflicht mit dem eine Haftung ausschlie&#223;enden Begriff des allgemeinen Lebensrisikos (vgl. BGH VersR 1991, 704  unter II 2 b; M&#252;nchKomm-BGB/Oetker, 5. Aufl., &#167;&#160;249, Rn. 188). Hinsichtlich vertraglicher Pflichten ist dabei zu beachten, dass sich mit einem Vertrag auch ein eigenes Risiko ebenso wie die Verantwortung zur Gefahrenvermeidung auf einen anderen &#252;bertragen l&#228;sst.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            (2) Die Kl&#228;gerin wirft dem Beklagten zu 1 vor, er habe seine Pflicht zur umfassenden rechtlichen Beratung verletzt, indem er ihr die falsche Auskunft gegeben habe, ihr und ihrem Ehemann drohe, den Brandschaden an dem gemieteten Haus vollst&#228;ndig aus eigenen Mitteln ersetzen zu m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            (a) Die Pflicht zu einer rechtlich richtigen Beratung ergab sich aus einem Anwaltsvertrag, der allein auf die Verm&#246;gensinteressen der Kl&#228;gerin und ihres Ehemanns gerichtet war. Die Beauftragung der Beklagten diente dazu, Forderungen anderer soweit wie m&#246;glich abzuwehren. Nichtverm&#246;gensrechtliche Angelegenheiten waren nicht Gegenstand des Mandats und sind auch nicht anl&#228;sslich der Frage, ob die Kl&#228;gerin und ihr Ehemann letzten Endes die Sanierung des Hauses zu bezahlen h&#228;tten, er&#246;rtert worden. Im Rahmen dieses Anwaltsvertrages bestanden keine Obhutspflichten f&#252;r die psychische und geistige Verfassung der Kl&#228;gerin oder ihres Ehemanns. Es ist Ausdruck, ihrer sozialen Kompetenz und ihres Verst&#228;ndnisses von einem angemessenen Umgang mit Mandanten, wenn Rechtsanw&#228;lte in der Regel auf deren psychischen Befindlichkeiten R&#252;cksicht nehmen und Mandanten nicht infolge anwaltlicher Beratung einer noch st&#228;rkeren psychischen Belastung ausgesetzt werden. Solche F&#228;higkeiten und Umgangsformen eines Rechtsanwalts werden indessen nicht Inhalt des Anwaltsvertrages und der daraus folgenden Pflichten, wenn es darum geht, die Verm&#246;gensinteressen der Mandanten zu wahren. Dementsprechend waren die Pflichten der Beklagten aus dem mit der Kl&#228;gerin und ihrem Ehemann geschlossenen Anwaltsvertrag allein auf die Wahrung ihrer Verm&#246;gensinteressen und nicht auf ihren gesundheitlichen Zustand gerichtet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            (b) Der Kausalzusammenhang zwischen einer (falschen) Information und gesundheitlicher Beeintr&#228;chtigung, den die Kl&#228;gerin den Beklagten im Hinblick auf die Erteilung eines falschen rechtlichen Hinweises vorwirft, h&#228;tte auch durch das Verhalten anderer Personen, mit denen sie kein Vertragsverh&#228;ltnis verband, ebenso entstehen k&#246;nnen. Auch andere Personen, nicht nur andere Juristen, h&#228;tten ihr einen solchen fehlerhaften Hinweis geben k&#246;nnen. Die psychische Verarbeitung fehlerhafter Informationen und Hinweise wird im allgemeinen Verkehr indes regelm&#228;&#223;ig dem Empf&#228;nger &#252;berantwortet, jedenfalls soweit es allein Risiken und Bedrohungen in Bezug auf die eigene Verm&#246;genssituation betrifft. F&#252;r den &#220;bermittler von fehlerhaften Informationen sehen insoweit weder Gesetz noch allgemeine Verkehrspflichten eine besondere Sorgfalt vor. Vielmehr werden psychische Belastungen, die aus solchen fehlerhaften Informationen oder Hinweisen entstehen, dem allgemeinen Lebensrisiko zugerechnet. Da es die Beklagten nicht &#252;bernommen haben, dieses Risiko der Kl&#228;gerin und ihrem Ehemann abzunehmen und sie vor solchen Belastungen soweit m&#246;glich zu bewahren, kann ihnen auch deshalb ein Gesundheitsschaden haftungsrechtlich nicht zugerechnet und von ihnen kein Schadensersatz daf&#252;r verlangt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            IV. Die Kostenentscheidung beruht auf &#167;&#160;97 I ZPO. Die Gerichtskosten f&#252;r die Berufungsinstanz sind insoweit nicht gem&#228;&#223; &#167;&#160;21 GKG niederzuschlagen. Es kommt nicht darauf an, ob, wie die Kl&#228;gerin geltend macht, die erste Instanz das rechtliche Geh&#246;r nicht gew&#228;hrt hat. Die Kosten w&#228;ren nur niederzuschlagen, wenn hierdurch die Kosten f&#252;r das Berufungsverfahren verursacht worden w&#228;ren. Der Senat ist indessen davon &#252;berzeugt, dass die Kl&#228;gerin eine Berufung ebenso eingelegt h&#228;tte, wenn die Klage in der ersten Instanz mit den vorstehenden Gr&#252;nden abgewiesen worden w&#228;re. Dies ergibt sich daraus, dass der Prozessbevollm&#228;chtigte der Kl&#228;gerin in der m&#252;ndlichen Verhandlung nach der Darlegung dieser Gr&#252;nde darum gebeten hat, die Revision zuzulassen und damit zweifelsfrei zu erkennen gegeben hat, dass er auch eine solche Begr&#252;ndung mit Rechtsmitteln angreifen will. Demnach w&#228;ren die Kosten des Berufungsverfahrens auch bei einer solchen Begr&#252;ndung des erstinstanzlichen Urteils entstanden. Die Zulassung der Revision ist in Bezug auf den geltend gemachten Schmerzensgeldanspruch gerechtfertigt, weil die Frage, ob und unter welchen Voraussetzungen ein Rechtsanwalt aus einem Anwaltsvertrag zum Ersatz von immateriellen Sch&#228;den verpflichtet ist, nach der &#196;nderung des &#167;&#160;253 BGB durch das Zweite Gesetz zur &#196;nderung schadensersatzrechtlicher Vorschriften vom 19. Juli 2002 bislang nicht h&#246;chstrichterlich gekl&#228;rt ist und f&#252;r eine Vielzahl von F&#228;llen von Bedeutung sein kann. Dar&#252;ber hinaus war die Revision nicht zuzulassen. Hinsichtlich der R&#252;ckforderung der gezahlten Anwaltsverg&#252;tung f&#252;r die Prozessvertretung in dem Mietrechtsstreit vor dem Amtsgericht hat die Rechtssache weder grunds&#228;tzliche Bedeutung, noch erfordert die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Bundesgerichtshofs. Die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d369540" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190013830</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
