<html>
<head><title>17-U-240-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 17. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.12.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17 U 240/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2016:1221.17U240.15.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;280 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190018886"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Anlageberatung: Empf&#228;ngerhorizont als Ma&#223;stab f&#252;r die richtige und vollst&#228;ndige Darstellung im Prospekt</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018886","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 8. Dezember 2015, 2-7 O 185/14<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung des Kl&#228;gers wird das am 8.12.2015 verk&#252;ndete Urteil -Aktenzeichen: 2 - 07 O 185/14- des Landgerichts Frankfurt am Main abge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte, wird verurteilt, an den Kl&#228;ger einen Betrag in H&#246;he von 2.546,17 &#8364; zzgl. Zinsen in H&#246;he von 5 %-Punkten &#252;ber dem jeweiligen Basiszinssatz seit dem 14.02.2013,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zug um Zug gegen &#220;bertragung der Rechte aus der von dem Kl&#228;ger am 03.12.2002 gezeichneten Beteiligung an der X II zu zahlen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wird festgestellt, dass die Beklagte verpflichtet ist,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>den Kl&#228;ger von weiteren finanziellen Nachteilen infolge eines m&#246;glichen Wiederauflebens der Haftung (&#167;&#160;172 Abs.&#160;4 HGB) gegen&#252;ber Gl&#228;ubigern des Fonds freizustellen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>dass sich die Beklagte mit der Annahme der Abtretung der Rechte aus und im Zusammenhang mit der von dem Kl&#228;ger gezeichneten Beteiligung an der X II (Nennwert der Kommanditbeteiligung: 25.000,00 &#8364;) ab dem 14.02.2013 im Verzug befindet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen werden die Berufung zur&#252;ckgewiesen und die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsstreits fallen dem Kl&#228;ger zu 1/3 und der Beklagten zu 2/3 zur Last.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das angefochtene und das vorliegende Urteil sind vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger wendet sich mit seiner Berufung gegen die Abweisung seiner Klage, mit der er die Beklagte auf Schadensersatz im Zusammenhang mit seiner treuh&#228;nderisch gehaltenen Beteiligung an dem Medienfonds X (im Folgenden: "X II") in Anspruch genommen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger unterh&#228;lt bei der beklagten Bank seit 1999 ein Wertpapierdepot, welches ausweislich der Depot&#252;bersicht vom 31.12.2004 (Anlage B 2 - Bl. 151 ff. d.A.) zum Stichtag 31.12.2004 einen Depotwert von 94.932,73 &#8364; aufwies.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte initiierte im Jahr 2001 die Auflage des Filmfonds I (X I) und im Jahre 2002 des Filmfonds X II (X II), wobei den Anlegern die Beteiligungen an den Fondsgesellschaften entweder als Direktkommanditisten oder &#252;ber Treuhandkommanditisten angeboten wurden. Gegenstand und Zweck der Fondsgesellschaft war die Herstellung und Verwertung von Kinofilmen einschlie&#223;lich der damit verbundenen Nebenprodukte. Das Kommanditkapital der Beteiligungs KG sollte auf der Grundlage einer von der Beklagten in dieser H&#246;he &#252;bernommenen Platzierungsgarantie mindestens 150 Millionen Euro betragen, wobei dieser Betrag seitens der Fondsgesellschaft den Produktionsdienstleister zur Produktion von Filmen zur Verf&#252;gung gestellt werden sollte. Nach der mit der Fondskonstruktion verbundenen sogenannten "Defeasance- Struktur" verpflichtete sich die Lizenznehmerin gegen&#252;ber der Fondsgesellschaft, ihre s&#228;mtlichen Zahlungsverpflichtungen aus den Lizenzvertr&#228;gen durch eine befreiende Schuld&#252;bernahme der Bank1 abzusichern, wodurch f&#252;r die Anleger Steuervorteile im Sinne eines sogenannten Steuerstundungsmodells eintreten sollten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger zeichnete unter dem 03.12.2002 einen Anteil im Wert von 25.000 &#8364; zuz&#252;glich 5 % Agio an dem Medienfonds X II in Form der Beteiligung an der Firma A GmbH (A) als Treuhandkommanditistin. Wegen des Inhalts der mit "Beteiligungserkl&#228;rung (Zeichnungsschein) &#252;ber die Beteiligung an der II X" bezeichneten Anlage wird auf die Ablichtung (Bl. 280 f. d.A.) Bezug genommen. Im Fondsprospekt (Anlage K 2) befindet sich auf S.&#160;28 unter der &#220;berschrift "Eigenkapitalvermittlungsgeb&#252;hr" folgender Hinweis:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              "
              <i>F&#252;r die Eigenkapitalvermittlung und die Platzierungsgeb&#252;hr erh&#228;lt die Bank1 eine Verg&#252;tung von 8,5 % des insgesamt gezeichneten Kommanditkapitals, zahlbar am 1.12.2002. Bei einem Kommanditkapital von 150.000.000,- &#8364; entspricht dies 12.750.000,- &#8364;."</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf der Grundlage der Zahlungsaufforderung der Fondsgesellschaft (Anlage K 1) &#252;berwies der Kl&#228;ger am 12.12.2002 den Betrag von insgesamt 26.250 &#8364; auf das Konto der Fondsgesellschaft. Der Kl&#228;ger erhielt aus dem streitgegenst&#228;ndlichen Fonds im Jahre 2007 eine Kapitalaussch&#252;ttung im Umfang von 0,7153 % und Ende 2009 in H&#246;he von 94,10 % bezogen auf den Nominalkapitalbetrag. Dadurch erfolgten bis Ende 2009 insgesamt Auszahlungen an den Kl&#228;ger in H&#246;he von 23.703,82 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf der Grundlage angenommener Unregelm&#228;&#223;igkeiten im Zusammenhang mit Zahlungsvorg&#228;ngen bei Medienfonds mit einer sogenannten Defeasance - Struktur beschloss die Bayerische Finanzverwaltung im Jahr 2009, bei Defeasance - Strukturen im Hinblick auf die Zahlungsstr&#246;me keine steuerlichen Verlustzuweisungen im Zeichnungsjahr anzuerkennen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Zusammenhang mit der finanzgerichtlichen Auseinandersetzung wegen der Steuerveranlagung der Produktionsgesellschaft erzielten das zust&#228;ndige Finanzamt und die Fondsgesellschaft eine Einigung, wonach das Finanzamt die aus den Filmherstellungskosten und Fondskosten des Jahres 2001 entstandenen Verluste der Produktionsgesellschaft anerkannte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach einer unter dem 30.11.2012 erhobenen Beschwerde bei dem Ombudsmann der privaten Banken des Y e.V., wegen deren Inhalt im Einzelnen auf die Anlage K 19 Bezug genommen wird, und der die Beklagte mit Schreiben vom 14.2.2013 entgegengetreten ist, hat der Kl&#228;ger die Beklagte mit der Klage auf einen Differenzbetrag in H&#246;he von 2.725 &#8364; zwischen der geleisteten Einlage in H&#246;he von 26.500,- &#8364; und den erzielten Aussch&#252;ttungen, einen entgangenen Gewinn in H&#246;he von 4 % des eingezahlten Kapitals sowie die Feststellung zur Verpflichtung zum Ersatz etwaiger weiterer Sch&#228;den aus der Beteiligung, der Freistellung von finanziellen Nachteilen aus einem m&#246;glichen Wiederaufleben der Haftung gem&#228;&#223; &#167;&#160;172 Abs.&#160;4 HGB sowie die Feststellung des Annahmeverzugs hinsichtlich der R&#252;ckabwicklung der Beteiligung in Anspruch genommen. In H&#246;he nicht ber&#252;cksichtigter Aussch&#252;ttungen von 178,83 &#8364; hat der Kl&#228;ger die Klage in der Berufungsinstanz zur&#252;ckgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Einrede der Verj&#228;hrung erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat behauptet, die Zeichnung der Beteiligung sei allein auf der Grundlage der Beratung durch den Mitarbeiter Z1 der Beklagten zustande gekommen, ohne dass ihm zuvor ein Fondsprospekt &#252;bergeben worden sei. Dieser habe als Mitarbeiter der Beklagten die Beteiligung an dem Medienfonds als sichere Kapitalanlage zur Altersvorsorge mit einem Steuerstundungseffekt bezeichnet, ohne dabei auf die Risiken dieser Kapitalanlage hinzuweisen. Im Rahmen der Anlageberatung durch die Beklagte sei dem Kl&#228;ger mitgeteilt worden, die R&#252;ckzahlung des eingesetzten Kapitalbetrages an die Anleger am Ende der Fondslaufzeit sei durch die Beklagte garantiert. Die steuerliche Konzeption des Medienfonds sei durch eine verbindliche Auskunft des zust&#228;ndigen Betriebsst&#228;ttenfinanzamts abgesichert. Daneben sei der Kl&#228;ger weder auf das Risiko des Wiederauflebens der Haftung gem&#228;&#223; &#167;&#160;172 Abs.&#160;4 HGB noch die eingeschr&#228;nkte Fungibilit&#228;t der gezeichneten Beteiligung hingewiesen worden. Der Fondsprospekt weise eine fehlerhafte Darstellung zur steuerlichen Problematik auf, indem die Konsequenzen bei Aberkennung der Verlustzuweisung verheimlicht worden seien. W&#228;hrend insbesondere die Verlustrisikodarstellung gegen&#252;ber dem Kl&#228;ger fehlerhaft gewesen sei, habe die Beklagte es auch unterlassen, den Kl&#228;ger dar&#252;ber aufzukl&#228;ren, ob und in welcher H&#246;he sie im Zusammenhang mit ihrer Beteiligung am Vertrieb der Anlage Provisionen erhalte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur erg&#228;nzenden Darstellung des wesentlichen Sach- und Streitstandes wird im &#220;brigen gem&#228;&#223; &#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO auf die tats&#228;chlichen Feststellungen im angefochtenen Urteil Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat auf der Grundlage der pers&#246;nlichen Anh&#246;rung des Kl&#228;gers die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger stehe schon deshalb kein Anspruch auf Schadensersatz gem&#228;&#223; &#167;&#160;280 I BGB in Verbindung mit dem Anlageberatungsvertrag zu, weil auf der Grundlage des kl&#228;gerischen Vorbringens im Zusammenhang mit der Darstellung des Kl&#228;gers im Rahmen der informatorischen Befragung bereits nicht davon ausgegangen werden k&#246;nne, dass der Mitarbeiter Z1 der Beklagten die ma&#223;gebliche inhaltliche Aufkl&#228;rung hinsichtlich der streitgegenst&#228;ndlichen Fondsbeteiligung vorgenommen habe. Auch wenn der Kl&#228;ger die anwesende Mitarbeiterin Z2 nicht als seine Beraterin akzeptiert habe, folge aus dessen eigenem Vorbringen, dass der wesentliche Inhalt der Beratung gerade durch die Mitarbeiterin Z2 der Beklagten anhand des ihr vorliegenden Prospektes vorgenommen worden sei. Durch diese Diskrepanz mangele es an einer umfassenden Darstellung des tats&#228;chlichen Beratungsvorgangs, indem jeglicher substantiierter Vortrag zu den Inhalten der Beratung durch die offensichtlich daf&#252;r (mit) zust&#228;ndige Zeugin Z2 als Mitarbeiterin der Beklagten fehle. Soweit der Kl&#228;ger im Rahmen seiner informatorischen Befragung ge&#228;u&#223;ert habe, der Mitarbeiter Z1 der Beklagten habe ihm wahrheitswidrig die Garantie einer 100%igen R&#252;ckzahlung seiner Investitionssumme durch die Beklagte versichert, stelle dies zwar insoweit eine fehlerhafte Beratung des Kl&#228;gers dar, als eine Garantieerkl&#228;rung allenfalls gegen&#252;ber der Fondsgesellschaft selbst bestanden habe. Ein darauf gest&#252;tzter Schadensersatzanspruch sei jedoch nach Eintritt der zehnj&#228;hrigen Verj&#228;hrung gem&#228;&#223; &#167;&#160;199 Abs.&#160;3 Nr.&#160;1 BGB nicht mehr durchsetzbar. Das von dem Kl&#228;ger mit dem Beschwerdeschreiben vom 30.11.2012 angerufene Ombudsmannverfahren sei insoweit nicht geeignet, Schadensersatzanspr&#252;che gegen&#252;ber der Beklagten gem&#228;&#223; &#167;&#160;204 Abs.&#160;1 Nr.&#160;4 Alt. 1 BGB zu hemmen. Der G&#252;teantrag gen&#252;ge nicht den formalen Anforderungen der G&#252;testelle, indem dem Antragsschreiben jeglicher substantiierter Vortrag zu den tats&#228;chlichen Beratungen fehle und in der Antragsschrift noch nicht einmal der Zeuge Z1 als Berater benannt worden sei. Deshalb habe die Beklagte hinsichtlich der behaupteten falschen Garantiedarstellung lediglich auf die Richtigkeit der Darstellung im Rahmen des Prospektes verwiesen, da ihr ohne die Benennung des beratenden Mitarbeiters eine Stellungnahme zu einer falschen m&#252;ndlichen Darstellung im Rahmen des Beratungsgespr&#228;chs nicht m&#246;glich gewesen sei. Die Benennung des Mitarbeiters Z1 im Mai 2013 habe erst eine Substantiierung des Vortrags erm&#246;glicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger stehe schlie&#223;lich auch kein Schadensersatz aufgrund verschwiegener R&#252;ckverg&#252;tungen der Beklagten zu. W&#228;hrend im Fondsprospekt ausdr&#252;cklich erw&#228;hnt sei, dass eine Provision von 8,5 % durch die Beklagte als Eigenkapitalvermittlungsprovision bezogen werde, bestehe selbst im Falle der Verletzung der Aufkl&#228;rungspflicht im Rahmen des Beratungsgespr&#228;chs kein durchsetzbarer Schadensersatzanspruch, da dieser gem&#228;&#223; &#167;&#160;194, 199 BGB nach dem Ablauf von drei Jahren nach Zeichnung und Beratung verj&#228;hrt sei. Aus den &#196;u&#223;erungen des Kl&#228;gers im Rahmen seiner informatorischen Befragung, wonach dieser sich &#252;ber die Provisionen der Bank keinerlei Gedanken gemacht und letztlich das Agio in der Weise verstanden habe, dass etwas f&#252;r die Bank1 dabei sein k&#246;nnte, habe der Kl&#228;ger als Anleger die erforderliche Kenntnis von den anspruchsbegr&#252;ndenden Umst&#228;nden bereits zum Zeitpunkt der Zeichnung besessen. Die erforderliche Kenntnis von den anspruchsbegr&#252;ndenden Umst&#228;nden liege insoweit bereits dann vor, wenn der Anleger diejenigen tats&#228;chlichen Umst&#228;nde kenne, aus denen sich die Aufkl&#228;rungspflicht ergebe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen diese Entscheidung wendet sich der Kl&#228;ger mit seiner form- und fristgerecht eingelegten und begr&#252;ndeten Berufung. Das angefochtene Urteil beruhe auf einer unzureichenden Auswertung des Sachvortrags, indem nicht ber&#252;cksichtigt worden sei, dass der Zeuge Z1 als Mitarbeiter der Berufungsbeklagten am Tag der Zeichnung der Anlage ein Gespr&#228;ch &#252;ber die streitgegenst&#228;ndliche Fondsbeteiligung mit dem Kl&#228;ger und seiner Ehefrau gef&#252;hrt habe. Da im &#220;brigen auch die Mitarbeiterin Z2 bei der Beklagten besch&#228;ftigt gewesen sei, sei es letztlich irrelevant, welcher Mitarbeiter die fehlerhafte Aufkl&#228;rung vorgenommen habe. Zumindest h&#228;tte das Landgericht von einem Anlagevermittlungsvertrag mit entsprechenden Beratungspflichten ausgehen m&#252;ssen. G&#228;nzlich unber&#252;cksichtigt habe das Landgericht im Rahmen seiner Entscheidung den angenommenen Prospektfehler zum sogenannten "Worst Case" - Risiko und zu der Garantie einer R&#252;ckerstattung des investierten Kapitals ohne Agio an die einzelnen Anleger gelassen. Indem weder der Zeuge Z1 noch die weitere Mitarbeiterin Z2 den Kl&#228;ger &#252;ber die vereinnahmten R&#252;ckverg&#252;tungen aufgekl&#228;rt h&#228;tten, sei eine Aufkl&#228;rung &#252;ber den Fondsprospekt mangels rechtzeitiger &#220;bergabe, welche auch nicht durch die formularm&#228;&#223;ige Empfangsbest&#228;tigung begr&#252;ndet werden k&#246;nnte, nicht gew&#228;hrleistet. Eine Verj&#228;hrung der Anspr&#252;che zum Zeitpunkt der Klageerhebung sei im Hinblick auf das rechtzeitig eingeleitete Ombudsmannsverfahren gehemmt worden. Insoweit bed&#252;rfe der G&#252;teantrag lediglich einer Individualisierung des geltend gemachten Anspruchs, ohne dass es dazu einer weitergehenden Substantiierung des Vorbringens bed&#252;rfe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="margin-left:18pt">
              <li>
                <p>die Beklagte unter Ab&#228;nderung des Urteils des Landgerichts Frankfurt am Main vom 08.12.2015, Aktenzeichen: 2 - 07 O 185/14, zu verurteilen,</p>
                <ol style="list-style-type:decimal;">
                  <li>
                    <p>an den Kl&#228;ger einen Betrag in H&#246;he von 2.725,00 &#8364; zzgl. Zinsen</p>
                    <p>aus einem Betrag in H&#246;he von 26.250,00 &#8364; f&#252;r den Zeitraum vom 03.12.2002 bis zum 31.12.2009 in H&#246;he von 4 %,</p>
                    <p>aus einem Betrag in H&#246;he von 2.725,00 &#8364; f&#252;r den Zeitraum vom 01.01.2010 bis zum 26.12.2011 in H&#246;he von 4 % sowie</p>
                    <p>aus einem Betrag in H&#246;he von 2.725,00 &#8364; in H&#246;he von 5 %-Punkten &#252;ber dem jeweiligen Basiszinssatz seit dem 14.02.2013,</p>
                    <p>Zug um Zug gegen &#220;bertragung der Rechte aus der von dem Kl&#228;ger am 03.12.2002 gezeichneten Beteiligung an der der X II zu zahlen;</p>
                  </li>
                  <li>
                    <p>an den Kl&#228;ger einen Betrag in H&#246;he von 2.347,75 &#8364; zzgl. Zinsen in H&#246;he von 5 %-Punkten &#252;ber dem jeweiligen Basiszinssatz seit dem 14.02.2013 (vorgerichtliche Rechtsanwaltskosten) zu zahlen;</p>
                  </li>
                </ol>
              </li>
              <li>
                <p>festzustellen, dass die Beklagte verpflichtet sei,</p>
                <ol style="list-style-type:decimal;">
                  <li>
                    <p>dem Kl&#228;ger denjenigen Schaden zu ersetzen, den der Kl&#228;ger infolge einer nachtr&#228;glichen Aberkennung der Verlustzuweisung bez&#252;glich der Beteiligung an der X II (Nennwert der Kommanditbeteiligung: 25.000,00 &#8364;) dadurch erleidet, dass er Steuerzahlungen nicht bereits im Zeichnungsjahr, sondern erst sp&#228;ter geleistet werden, wie etwa Nachzahlungszinsen gem&#228;&#223; &#167;&#160;233 a AO;</p>
                  </li>
                  <li>
                    <p>den Kl&#228;ger von weiteren finanziellen Nachteilen infolge eines m&#246;glichen Wiederauflebens der Haftung (&#167;&#160;172 Abs.&#160;4 HGB) gegen&#252;ber Gl&#228;ubigern des Fonds freizustellen;</p>
                  </li>
                  <li>
                    <p>dass sich die Beklagte mit der Annahme der Abtretung der Rechte aus und im Zusammenhang mit der von dem Kl&#228;ger gezeichneten Beteiligung an der X II (Nennwert der Kommanditbeteiligung: 25.000,00 &#8364;) ab dem 14.02.2013 im Verzug befinde.</p>
                  </li>
                </ol>
              </li>
            </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie verteidigt unter Wiederholung und Vertiefung ihres erstinstanzlichen Vorbringens die angefochtene Entscheidung. Der Vortrag des Kl&#228;gers in erster Instanz zur Beratung durch den Zeugen Z1 enthalte keine substantiierten Angaben zu dem individuellen Vermittlungsgespr&#228;ch. W&#228;hrend der Zeuge Z1 der Spezialberater f&#252;r den Wertpapierbereich gewesen sei, habe es sich bei der Zeugin Z2 um die Individualkundenbetreuerin gehandelt. Indem der Zeuge Z1 keinerlei Beratungen au&#223;erhalb des Wertpapierbereichs vorgenommen habe, lasse das Vorbringen des Kl&#228;gers auch nicht erkennen, welchen Inhalt eine etwaige Beratung durch die Zeugin Z2 hinsichtlich der streitgegenst&#228;ndlichen Beteiligung besitze. Hinsichtlich der Kausalit&#228;t sei die Vermutung des aufkl&#228;rungsrichtigen Verhaltens im Hinblick auf die allgemeine Kenntnis des Kl&#228;gers von den erlangten R&#252;ckverg&#252;tungen widerlegt. Selbst wenn die Beklagte gegen&#252;ber dem Kl&#228;ger ihre Aufkl&#228;rungspflicht hinsichtlich der R&#252;ckverg&#252;tungen verletzt habe, greife insoweit in Einklang mit der Beurteilung durch das Landgericht die Einrede der Verj&#228;hrung im Hinblick auf die Kenntnis von der Beteiligung der Beklagten am Agio. Im &#220;brigen sei der G&#252;teantrag des Kl&#228;gers vom 30.11.2012 mangels der notwendigen Individualisierung hinsichtlich Zeit, Ort und Hergang der angeblichen Beratung nicht gen&#252;gend individualisiert gewesen. Auf Prospektfehler k&#246;nne sich der Kl&#228;ger bereits deshalb nicht berufen, weil ihm nach eigener Darstellung der Fondsprospekt zum Zeitpunkt der Anlageentscheidung nicht vorgelegen habe und damit nicht Grundlage f&#252;r eine Irrtumserregung geworden sein k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat Beweis erhoben durch Vernehmung der Zeugen Z3, Z1 und Z2. Wegen des Ergebnisses der Beweisaufnahme wird auf das Sitzungsprotokoll vom 07.12.2016 (Bl. 432 ff. d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die form- und fristgerecht eingelegte und begr&#252;ndete Berufung ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie f&#252;hrt auch in der Sache selbst &#252;berwiegend zum Erfolg, indem der Kl&#228;ger von der Beklagten die R&#252;ckabwicklung der von ihm gezeichneten Anlage unter dem Gesichtspunkt des Schadensersatzes gem. &#167;&#160;280 I BGB wegen der Verletzung der aus einem zwischen den Parteien zustande gekommenen Beratungsvertrag resultierenden Aufkl&#228;rungspflichten verlangen kann. Nach dem Ergebnis der durchgef&#252;hrten Beweisaufnahme durch Vernehmung der Zeugen Z3 (Ehefrau des Kl&#228;gers), sowie Z1 und Z2 bestehen keine durchgreifenden Zweifel am Zustandekommen des von der Beklagten bestrittenen Beratungsvertrages. Ein Beratungsvertrag kommt stillschweigend durch die Aufnahme eines Beratungsgespr&#228;chs zustande, und zwar unabh&#228;ngig davon, von wem die Initiative ausgegangen ist. Vorliegend ist der unter dem 3.12.2002 erfolgten Zeichnung der Beteiligung durch den Kl&#228;ger zumindest ein Beratungsgespr&#228;ch zwischen ihm und der Zeugin Z2 als Kundenberaterin der Beklagten vorausgegangen. Insoweit haben die Zeugen Z3 und Z1 jeweils &#252;bereinstimmend bekundet, dass der eigentliche Kontakt zwischen dem Kl&#228;ger und der Zeugin Z2 auf Initiative des Zeugen Z1 stattfand, welcher diesem seinerseits die Zeugin Z2 als allgemein f&#252;r die Anlagenberatung zust&#228;ndige Mitarbeiterin vorstellte. Trotz der sich inhaltlich teilweise widersprechenden Aussagen der Zeugen zu der Frage, ob der nach seinen Angaben ausschlie&#223;lich f&#252;r das Spezialgebiet der Wertpapieranlagen zust&#228;ndige Zeuge Z1 an der eigentlichen Beratung hinsichtlich der Beteiligung an dem Medienfonds X II beteiligt war, ist auch dann zwischen dem Kl&#228;ger und der Beklagten zumindest konkludent ein Beratungsvertrag hinsichtlich der streitgegenst&#228;ndlichen, vom Kl&#228;ger gezeichneten Beteiligung in H&#246;he von 25.000,00 &#8364; zuz&#252;glich Agio zustande gekommen, wenn der Zeuge Z1 den Kl&#228;ger lediglich mit der Zeugin Z2 bekanntmachte und die eigentliche Beratung &#252;ber das Anlageobjekt ausschlie&#223;lich durch diese erfolgte. Indem auf der Grundlage der von dem Kl&#228;ger aufgegriffenen Darstellung der Beklagten lediglich die Person der f&#252;r die Beklagte t&#228;tigen Beraterin wechselte, ist von einem konkludent begr&#252;ndeten Beratungsvertrag regelm&#228;&#223;ig bereits dann auszugehen, wenn die Beklagte eine entsprechende Empfehlung zur Zeichnung abgegeben und insoweit tats&#228;chlich eine Beratung stattgefunden hat (BGH, Urteil vom 27.10.2009 - XI ZR 338/08 - , WM 2009, 2306, Rn. 15; OLG N&#252;rnberg, Urteil vom 27.06.2016 - 8 U 2633/14 - Juris, Rn. 39).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bereits das in erster Instanz erhobene Vorbringen des Kl&#228;gers gen&#252;gt entgegen der Bewertung durch das Landgericht den Anforderungen an die Darstellung eines Beratungsvertrages vollst&#228;ndig, indem dieser behauptet hat, durch den Zeugen Z1 vor der Zeichnung der Anlage am 03.12.2002 hinsichtlich der von diesem empfohlenen Beteiligung an dem Fonds X II zur Zeichnung in H&#246;he des Nominalbetrages von 25.000,00 &#8364; zuz&#252;glich 5 % Agio bewegt worden zu sein. Dabei ist ein Beratungsvertrag grunds&#228;tzlich unabh&#228;ngig davon zustande gekommen, durch wen die Initiative f&#252;r die Aufnahme eines Beratungsgespr&#228;chs ausgegangen ist. Tritt ein Anlageinteressent an die beratende Bank oder der Anlageberater an den Interessenten heran, um &#252;ber die Anlage eines Geldbetrages beraten zu werden bzw. zu beraten, so wird das darin liegende Angebot zum Abschluss eines Beratungsvertrages stillschweigend durch die Aufnahme des Beratungsgespr&#228;chs angenommen (BGH, Urteil vom 25.09.2007 - XI ZR 320/06 - , Juris, Rn.12 m.w.N.). W&#228;hrend demgem&#228;&#223; auch der Kl&#228;ger im Rahmen seiner pers&#246;nlichen Anh&#246;rung erkl&#228;rt hat, vor der Zeichnung der Anlage durch die Zeugen Z1 und Z2 &#252;ber den Fonds X II aufgekl&#228;rt worden zu sein, kommt es f&#252;r die Frage des Zustandekommens eines Beratungsvertrages nicht entscheidend darauf an, welcher Mitarbeiter der Beklagten insoweit im Rahmen des Gespr&#228;chs eine f&#252;hrende Rolle besa&#223;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>W&#228;hrend der Kl&#228;ger mit der Klageschrift vorgetragen hat, vor der Zeichnung der Beteiligung durch den Zeugen Z1 beraten worden zu sein, welcher ihm die Anlage unter Bezugnahme auf die angeblich durch die Beklagte garantierte R&#252;ckzahlung des Investitionsbetrages empfohlen habe, kann insbesondere auch aus den Angaben des Kl&#228;gers im Rahmen seiner pers&#246;nlichen Anh&#246;rung kein ernsthafter Zweifel an der Schl&#252;ssigkeit des Vorbringens zum Zustandekommen der Beratung hergeleitet werden. Indem der Kl&#228;ger geschildert hat, neben Herrn Z1 sei auch Frau Z2 anl&#228;sslich der Besprechung anwesend gewesen, welche dieser ihm vorgestellt habe, steht allein der Umstand, dass die Zeugin Z2 auf der Grundlage der insoweit &#252;berweinstimmenden Angaben der Zeugen Z1 und Z2 den Fonds m&#246;glicherweise inhaltlich allein vorgestellt und ihm die Vorteile der Beteiligung erkl&#228;rt haben mag, der Annahme eines Beratungsgespr&#228;chs mit der Beklagten in keiner Weise entgegen. W&#228;hrend sich der Kl&#228;ger die abweichende Darstellung zur Beratungssituation zumindest hilfsweise zu eigen gemacht hat, erweist sich die Argumentation des Landgerichts in diesem Zusammenhang auch deshalb als widerspr&#252;chlich, weil in beiden F&#228;llen jeweils eine Beratung durch einen oder beide Mitarbeiter der Beklagten erfolgt w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die im Rahmen der Substantiierung notwendige Darlegung gen&#252;gt es, wenn das Gericht anhand des Parteivortrages beurteilen kann, ob die gesetzlichen Voraussetzungen der an eine Behauptung gekn&#252;pften Rechtsfolgen erf&#252;llt sind. Gen&#252;gt das Parteivorbringen diesen Anforderungen an die Substantiierung, kann der Vortrag weiterer Einzeltatsachen, die etwa den Zeitpunkt und den Vorgang bestimmende Ereignisse betreffen, nicht verlangt werden. Ohne dass es hinsichtlich der behaupteten Beratung durch den Zeugen Z1 auf den Vortrag n&#228;herer Einzelumst&#228;nde ankommt, ist es Sache des Tatrichters, bei der notwendigen Beweisaufnahme die benannten Zeugen nach Einzelheiten zu befragen, welche f&#252;r die Beurteilung der Zuverl&#228;ssigkeit der jeweiligen Bekundungen erforderlichen erscheinen (BGH, Urteil vom 06.12.2012 - III ZR 66/12 -, WM 2013, 68, Rn. 10 m. w. N.). Gerade im Interesse der Wahrung des Grundrechts aus Art.&#160;103 GG darf das Gericht demgem&#228;&#223; keine &#252;berspannten Anforderungen an die jeweiligen Darlegungen stellen (BGH, Beschluss vom 11.05.2010 - VIII ZR 212/07 -, NJW - RR 2010, 1217, Rn. 11).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch auf der Grundlage der Annahme einer inhaltlich ausschlie&#223;lich durch die Zeugin Z2 &#252;bernommenen Beratung des Kl&#228;gers liegt eine der Beklagten zuzurechnende Aufkl&#228;rungspflichtverletzung als Grundlage des geltend gemachten Schadensersatzanspruchs gem. &#167;&#160;280 I BGB vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die beratende Bank zu einer anleger- und objektgerechten Beratung verpflichtet ist, ist f&#252;r den Inhalt und Umfang der Beratung ma&#223;geblich einerseits auf den Wissensstand, die Risikobereitschaft sowie die Anlageziele des Kunden sowie andererseits die allgemeinen Risiken wie etwa die Konjunkturlage und die Entwicklung des Kapitalmarktes sowie die speziellen Risiken, die sich aus den Besonderheiten des Anlageobjektes ergeben, aufzukl&#228;ren. Allerdings tr&#228;gt der Anleger das Risiko, dass sich eine aufgrund anleger- und objektgerechten Beratung betroffene Anlageentscheidung im Nachhinein als falsch erweist (BGH, Urteil vom 27.09.2011 - XI ZR 182/10 -, Juris, Rn. 22).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen&#252;ber der Inanspruchnahme auf Schadensersatz kann sich der Beklagte wegen der im Rahmen des Beratungsvertrages geschuldeten Aufkl&#228;rung nicht auf eine ausreichende Aufkl&#228;rung durch den Fondsprospekt berufen. Zwar kann es als Mittel der Aufkl&#228;rung durchaus gen&#252;gen, wenn dem Anlageinteressenten rechtzeitig vor dem Vertragsschluss ein Prospekt &#252;ber die Kapitalanlage &#252;berreicht wird, sofern der Prospekt nach Form und Inhalt geeignet ist, die n&#246;tigen Informationen wahrheitsgem&#228;&#223; und verst&#228;ndlich zu vermitteln und er dem Anlageinteressenten so rechtzeitig vor dem Vertragsschluss &#252;bergeben wird, dass sein Inhalt noch zur Kenntnis genommen werden kann (BGH, Urteil vom 24.04.2014 - III ZR 389/12 -, NJW - RR 2014, 1075, Rn. 9; Urteil vom 26.02.2013 - XI ZR 345/10 -, JUR-B&#252;ro 2013, 418, Rn. 33 m. w. N.). Einen rechtzeitig &#252;bergebenen Prospekt muss der Anleger im eigenen Interesse sorgf&#228;ltig und eingehend durchlesen. Wurde der Anleger ordnungsgem&#228;&#223; mittels &#220;bergabe eines fehlerfreien Prospekts aufgekl&#228;rt, nimmt er die Informationen jedoch nicht zur Kenntnis, geht das grunds&#228;tzlich zu seinen Lasten (BGH, Urteil vom 26.02.2013 - XI ZR 345/10 -, JUR-B&#252;ro 2013, 418, Rn. 33).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ob dem Kl&#228;ger seitens der Beklagten der Fondsprospekt rechtzeitig vor der Zeichnung zur Verf&#252;gung gestellt wurde, kann letztlich dahingestellt bleiben. Da die Zeugin Z2 insoweit hinsichtlich des Worst-Case-Szenarios selbst bekundet hat, ihre Beratung dazu habe dem Inhalt des Fondsprospekts entsprochen, steht diese Darstellung einer Aufkl&#228;rungspflichtverletzung nicht entgegen. Letztlich entspricht dies inhaltlich auch der Darstellung des Kl&#228;gers und der diese best&#228;tigenden Aussage der Zeugin Z3, wonach dem Kl&#228;ger seitens der Beklagten statt des notwendigen Hinweises auf das Totalverlustrisiko erkl&#228;rt worden sei, dass infolge der Garantie durch die Beklagte eine R&#252;ckzahlung des jeweiligen Investitionsbetrages an die Anleger garantiert sei. Entgegen dieser Darstellung einer von der Beklagten gegen&#252;ber den Anlegern &#252;bernommenen Garantie hinsichtlich des Kapitalerhalts l&#228;sst die Fondskonstruktion keinesfalls eine hundertprozentige Sicherheit des eingesetzten Kapitals in Folge der Schuld&#252;bernahme der Beklagten erwarten, da die Mindestgarantie in H&#246;he des Gesamtinvestitionsvolumens des Fonds nur zugunsten der Fondsgesellschaft, nicht jedoch zugunsten der betroffenen Anleger gilt. W&#228;hrend die Zeugin Z3 bekundet hat, im Rahmen der Beratung sei von einer vollst&#228;ndigen Kapitalr&#252;ckzahlung die Rede gewesen, wird die daraus ableitbare Schlussfolgerung auf eine fehlerhafte m&#252;ndliche Belehrung &#252;ber die Risiken der Anlage inhaltlich durch die Aussage der Zeugin Z2 best&#228;tigt, gerade zu dem Worst case- Szenario anhand des Fondsprospekts belehrt zu haben. Insoweit f&#252;hrte die Wiedergabe der Erkl&#228;rungen des Fondsprospekts, wonach im Hinblick auf die Garantiezusage der Beklagten der jeweiligen Anleger "eine Aussch&#252;ttung in H&#246;he von 95,24 % seiner Einlage zuz&#252;glich Agio" erhalte, selbst zur Haftung der beklagten Bank, weil diese Angaben des Fondsprospekt inhaltlich unzutreffend waren. In Wirklichkeit h&#228;ngt die H&#246;he der tats&#228;chlich zu erwartenden R&#252;ckzahlung n&#228;mlich nicht nur von der Zahlungspflicht der Beklagten im Hinblick auf die von ihr mit der Schuld&#252;bernahme &#252;bernommenen Ausfallhaftung, sondern von weiteren Faktoren ab.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der Beantwortung der Frage, ob ein Prospekt mit der darin enthaltenen Darstellung unrichtig oder unvollst&#228;ndig ist, ist grunds&#228;tzlich auf den Empf&#228;ngerhorizont abzustellen. Dabei ist nach st&#228;ndiger Rechtsprechung des Bundesgerichtshof auf die Kenntnisse und Erfahrungen eines durchschnittlichen Anlegers abzustellen, der als Adressat des Prospekts in Betracht kommt (BGH, Urteil vom 18.09.2012 - XI ZR 344/11 - WM 2012, 2147, Rn. 25).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wenn die Zeugin Z2 als Mitarbeiterin der Beklagten gerade hinsichtlich des Worst - case - Szenarios den Fondsprospekt zur Grundlage der Beratung der Kl&#228;ger gemacht haben, so folgt daraus, dass der Kl&#228;ger hinsichtlich der Bedeutung der Schuld&#252;bernahme durch die Beklagte fehlerhaft in der Weise beraten worden ist, dass aufgrund der bankgarantierten Mindestlizenzeinnahme auch im ung&#252;nstigen Fall die R&#252;ckerstattung des investierten Kapitals an die jeweiligen Anleger gew&#228;hrleistet sei. Auch wenn im Fondsprospekt selbst an mehreren Stellen ausgef&#252;hrt ist, dass die Mindestgarantie in H&#246;he des Gesamtinvestitionsvolumens des Fonds, hinsichtlich der die Beklagte die Schuld&#252;bernahme erkl&#228;rt hat, zu einer entsprechenden Einmalzahlung an den Fonds f&#252;hrt, wird dem Anleger gleichwohl durch die folgenden Ausf&#252;hrungen nicht hinreichend deutlich vor Augen gef&#252;hrt, welche Konsequenzen sich aus dieser Zahlung an den Fonds f&#252;r ihn selbst als Anleger ergeben. Der Kl&#228;ger konnte aufgrund der Darstellung im Fondsprospekt den naheliegend unzutreffenden Eindruck gewinnen, dass die Einmalzahlung zu einer sicheren R&#252;ckzahlung einer Nettoeinlagesumme an ihn f&#252;hre (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016730","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 17. Zivilsenat","17 U 229/11","Urteil","13.03.2013","Bankenhaftung bei Anlageberatung: Anforderungen an die Darstellung der Garantie&#252;bernahme ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt, Urteil vom 13.03.2013 - 17 U 229/11</a> -, Juris, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016730","part":"L","price":0.0,"anchor":"rd_39"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 17. Zivilsenat","17 U 229/11","Urteil","13.03.2013","Bankenhaftung bei Anlageberatung: Anforderungen an die Darstellung der Garantie&#252;bernahme ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn. 39</a>). Der dadurch unzutreffend erweckte Eindruck wird auch nicht durch die weiteren Hinweise, wonach "die Aussch&#252;ttungen an den Anteilseigner auch niedriger ausfallen kann", wenn "die laufenden Kosten entgegen der Prognose h&#246;her ausfallen", in einer Weise korrigiert, dass die Darstellung im Fondsprospekt noch den Anforderungen an einer im Beratungsgespr&#228;ch gebotene verst&#228;ndliche Darstellung des Risikos der Anlage im ung&#252;nstigen Fall gerecht wird (OLG Frankfurt, a.a.O.). Dem Anleger wird durch die Ausf&#252;hrungen insgesamt nicht hinreichend deutlich - insbesondere nicht klar verst&#228;ndlich - vor Augen gef&#252;hrt, welche Konsequenzen sich aus dieser Zahlung an den Fonds f&#252;r ihn ergeben. Der Kl&#228;ger konnte deshalb aufgrund der dortigen Darstellung im Fondsprospekt vielmehr den - tats&#228;chlich unzutreffenden - Eindruck gewinnen, dass diese Mindestgarantie in H&#246;he des Gesamtinvestitionsvolumens des Fonds dazu f&#252;hre, dass er sicher seine Einlage als Aussch&#252;ttung zur&#252;ck erhalte. Dass die Zeugin Z2 ihrerseits die hinsichtlich der Bedeutung der Schuld&#252;bernahme unzutreffende Darstellung im Fondsprospekt aus eigenem Antrieb richtig gestellt haben k&#246;nnte, hat sie weder bekundet, noch sind entsprechende Anhaltspunkte daf&#252;r ersichtlich. Es entspricht vielmehr allgemeiner Lebenserfahrung, dass die Berater hinsichtlich der insoweit ber&#252;hrten Problematik eines m&#246;glichen Totalverlustrisikos entweder &#252;berhaupt keine Angaben machen oder sich an den dazu ma&#223;geblichen Passagen im Fondsprospekt orientieren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit das Landgericht hinsichtlich des f&#252;r m&#246;glich gehaltenen Schadensersatzanspruchs wegen einer Fehlberatung &#252;ber die Garantieerkl&#228;rung davon ausgegangen ist, die kenntnisunabh&#228;ngige zehnj&#228;hrige Verj&#228;hrungsfrist gem&#228;&#223; &#167;&#160;199 Abs.&#160;3 Nr.&#160;1 BGB sei am 03.11.2012 abgelaufen, ohne dass die Einleitung des Ombudsmann -Verfahrens mit dem Beschwerdeschreiben vom 30.11.2011 geeignet gewesen w&#228;re, in Betracht kommende Schadensersatzanspr&#252;che gegen&#252;ber der Beklagten gem&#228;&#223; &#167;&#160;204 Abs.&#160;1 Nr.&#160;4 Alt. 1 BGB zu hemmen, vermag dies nicht zu &#252;berzeugen. Insbesondere scheitert die Hemmung der Verj&#228;hrung nicht an dem Mangel einer ausreichenden Individualisierung des geltend gemachten Anspruchs. Grunds&#228;tzlich sind die f&#252;r einen gerichtlichen Mahnantrag geltenden Anforderungen an die hinreichende Individualisierung des geltend gemachten Anspruchs unter Ber&#252;cksichtigung der Besonderheiten des G&#252;teverfahrens auch auf den G&#252;teantrag anwendbar. Dieser muss zum einen die formalen Anforderungen erf&#252;llen, die von dem f&#252;r die T&#228;tigkeit der jeweiligen G&#252;testelle ma&#223;geblichen Verfahrensvorschriften gefordert werden. Zum anderen muss der G&#252;teantrag f&#252;r den Schuldner erkennen lassen, welcher Anspruch gegen ihn geltend gemacht werden soll, damit er pr&#252;fen kann, ob eine Verteidigung erfolgsversprechend ist und ob er in das G&#252;teverfahren eintreten m&#246;chte. Dementsprechend muss der G&#252;teantrag einen bestimmten Rechtsdurchsetzungswillen des Gl&#228;ubigers unmissverst&#228;ndlich kundgeben und hierzu die Streitsache darstellen sowie das konkrete Begehren erkennen lassen. Der verfolgte Anspruch ist hinreichend genau zu bezeichnen. Daran sind insoweit jedoch keine allzu strengen Anforderungen zu stellen. Denn das G&#252;teverfahren zielt - anders als die Klageerhebung oder das Mahnverfahren - auf eine au&#223;ergerichtliche g&#252;tliche Beilegung des Rechtsstreits ab und enth&#228;lt keine strikte Antragsbindung wie im Mahn- oder Klageverfahren (OLG M&#252;nchen, Beschluss vom 28.04.2016 - 23 U 1774/15 -, Juris, Rn. 37 m. w. N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Den dargestellten Anforderungen gen&#252;gt die vorliegende Beschwerdeschrift an den Ombudsmann der privaten Banken in vollem Umfang, auch wenn in der Antragsschrift noch nicht der Name der vermeintlichen Berater Z1 bzw. Z2 mitgeteilt worden ist. Der G&#252;teantrag l&#228;sst betragsm&#228;&#223;ig den in Betracht kommenden Schaden und die geltend zu machenden Anspr&#252;che hinreichend erkennen. In gleicher Weise ist ihm zu entnehmen, dass die Haftung auf eine Falschberatung durch die Beklagte gest&#252;tzt wird, deren zeitlichen Rahmen der Kl&#228;ger in ausreichender Weise bezeichnet hat. Hinzu kommt im &#220;brigen, dass der Kl&#228;ger dem G&#252;teantrag zus&#228;tzlich eine Ablichtung der Beteiligungserkl&#228;rung vom 03.12.2002 beigef&#252;gt hat, sodass insbesondere anhand eines neunzehnseitigen Schriftsatzes hinreichend bestimmt der Gegenstand des vom G&#252;teantrag betreffenden Verfahrens umrissen war. Entgegen der Annahme des Landgerichts erfordert es der G&#252;teantrag noch nicht einmal, eine genaue Bezifferung der Forderung mitzuteilen. Indem es ma&#223;geblich auf die Individualisierung des geltend gemachten Anspruchs ankommt, bedarf es dazu nicht der Angaben vom Einzelheiten wie sie f&#252;r die Substantiierung der anspruchsbegr&#252;ndenden Tatsachen erforderlich sind (BGH, Urteil vom 15.10.2015 - III ZR 170/14 -, WM 2015, 2181 ff., Rn. 17 m. w. N.). W&#228;hrend die Beschwerdeschrift gegen&#252;ber dem Ombudsmann der deutschen Banken ausreichend erkennen l&#228;sst, dass der Kl&#228;ger die R&#252;ckabwicklung der konkret von ihm am 3.12.2002 gezeichneten Beteiligung an dem Fonds X II begehrt, hat auch die Beklagte ausweislich des eigenen Schreibens vom 24.6.2013 keine Probleme der Zuordnung zu einem konkreten Gesch&#228;ftsvorgang erkennen lassen. Dem entspricht, dass sich auch die Schlichtungsstelle ihrerseits zu einem sp&#228;ter von der Beklagten nicht angenommenen Schlichtungsspruch in der Lage sah.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Indem auf der Grundlage der Beweisaufnahme von einem dem Grunde nach bestehenden Schadensersatzanspruch zugunsten des Kl&#228;gers auszugehen ist, kommt neben dem verbleibenden Zahlungsanspruch in H&#246;he von 2.546,17 &#8364; die von diesem geltend gemachte vierprozentige Verzinsung des anlegten Betrages unter dem Gesichtspunkt des entgangenen Gewinns gem&#228;&#223; &#167;&#160;252 BGB nicht in Betracht. Soweit der Kl&#228;ger in Folge der Verletzung der Aufkl&#228;rungspflicht durch die Beklagte zur Zeichnung der infrage stehenden Anlage veranlasst worden ist, hat die Beklagte grunds&#228;tzlich auch den Schaden zu ersetzen, der sich typischer Weise daraus ergibt, dass das Eigenkapital in der angelegten H&#246;he erfahrungsgem&#228;&#223; nicht ungenutzt geblieben w&#228;re, sondern zu einem &#252;blichen Zinssatz angelegt worden w&#228;re (BGH, Urteil vom 24.04.2012 - XI ZR 360/11 -, WM 2012, 1188, Rn. 11 und vom 08.05.2012 - XI ZR 262/10 -, WM 2012, 1337, Rn. 64). Daf&#252;r, dass und in welcher H&#246;he ihm durch das sch&#228;digende Ereignis ein solcher Gewinn entgangen ist, ist grunds&#228;tzlich der Gesch&#228;digte darlegungs- und beweisbelastet, wobei ihm bei einer abstrakten Schadensberechnung jedoch die Beweiserleichterung des &#167;&#160;252 S.&#160;2 BGB zugutekommt, welche die Regelung des &#167;&#160;287 BGB erg&#228;nzt. Ohne, dass an die Darlegung der f&#252;r den entgangenen Gewinn ma&#223;geblichen Umst&#228;nden zu hohe Anforderungen zu stellen sind, rechtfertigen die Angaben des Kl&#228;gers jedoch nicht die Annahme eines nach dem gew&#246;hnlichen Lauf der Dinge zu erwartenden Mindestschadens. Mangels nachvollziehbarer Angaben zu einer alternativ zu der gezeichneten Anlage in Betracht kommenden Investition des Anlagekapitals kann insbesondere nicht ausgeschlossen werden, dass der Kl&#228;ger den investierten Betrag alternativ in eine Anlage mit vergleichbarem oder sogar h&#246;herem Risiko investiert h&#228;tte, ohne damit einen Gewinn zu realisieren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Feststellungsklage ist zwar zul&#228;ssig, jedoch unbegr&#252;ndet, soweit der Kl&#228;ger geltend macht, dass ihm im Hinblick auf die drohende steuerliche Neufestsetzung noch weitere Nachzahlungszinsen drohten. Insoweit ist jedoch im Hinblick auf die nach einer finanzgerichtlichen Entscheidung mit Datum vom 4.11.2016 ge&#228;nderten Steuerbescheide und die danach mit dem zust&#228;ndigen Finanzamt erzielte Einigung ein auf die Verletzungshandlung zur&#252;ckgehender Schadenseintritt nicht mehr so hinreichend wahrscheinlich, dass das Feststellungsinteresse zu bejahen w&#228;re (vgl. BGH, Urteil vom 8. Mai 2012 - XI ZR 262/10, WM 2012, 1337 Rn. 73 m.w.N).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Kl&#228;ger die Feststellung der Verpflichtung der Beklagten geltend macht, ihn von weiteren finanziellen Nachteilen infolge eines m&#246;glichen Wiederauflebens der Haftung (&#167;&#160;172 Abs.&#160;4 HGB) gegen&#252;ber Gl&#228;ubigern des Fonds freizustellen, ist der Antrag zul&#228;ssig und begr&#252;ndet. Indem ein f&#228;lliger Zahlungsantrag bisher noch nicht konkret entstanden ist, besteht die denkbare M&#246;glichkeit, dass gegebenenfalls eine Inanspruchnahme der einzelnen Anleger &#252;ber ihre Treuh&#228;nder gem. &#167;&#160;172 Abs.&#160;4 HGB drohen k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich ist die Klage hinsichtlich der Feststellung, dass sich die Berufungsbeklagte mit der Annahme der Abtretung der Rechte aus und im Zusammenhang mit der von dem Berufungskl&#228;ger gezeichneten Beteiligung an der X II (Nennwert der Kommanditbeteiligung: 25.000,00 &#8364;) ab dem 14.02.2013 im Verzug befindet, zul&#228;ssig und begr&#252;ndet. Der Kl&#228;ger besitzt ein berechtigtes Feststellungsinteresse an der Feststellung aus Gr&#252;nden der Erleichterung der Vollstreckung gem. &#167;&#160;756 ZPO</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nicht begr&#252;ndet ist hingegen der Anspruch auf Erstattung von vorgerichtlichen Anwaltskosten in Form einer Gesch&#228;ftsgeb&#252;hr gem. Nr.&#160;2300 VV-RVG. Die Kl&#228;gerin hat einen entsprechenden Zahlungsanspruch auf der Grundlage von &#167;&#160;280 Abs.&#160;2 i. V. m. &#167;&#160;286 BGB nicht schl&#252;ssig dargelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insoweit besteht ein materiell-rechtlicher Kostenerstattungsanspruch grunds&#228;tzlich nur dann, wenn der Gesch&#228;digte auf Grund des Verh&#228;ltnisses, das zwischen ihm und seinem Rechtsanwalt bestehe (Innenverh&#228;ltnis), zur Zahlung der ihm vom Rechtsanwalt in Rechnung gestellten Kosten auch wirklich verpflichtet sei. W&#228;hrend der Kl&#228;ger den auf die vorgerichtlichen Anwaltskosten gerichteten Anspruch nicht n&#228;her begr&#252;ndet hat, geh&#246;rt zur Schl&#252;ssigkeit der Klage im &#220;brigen auch der im vorliegenden Rechtsstreit fehlende Vortrag dazu, dass der Rechtsanwalt zun&#228;chst nur den Auftrag zu einer au&#223;ergerichtlichen Kl&#228;rung bzw. einen bedingten Prozessauftrag erhalten habe (vgl. G&#246;ttlich/M&#252;mmler/Rehberg/Xanke, RVG, 2. Auflage, "Gesch&#228;ftsgeb&#252;hr" Anm. 3 (S.&#160;444); Hartung/R&#246;mermann/ Schons, RVG, 2. Auflage, Nr.&#160;2300 VV-RVG Rn. 18; BGH NJW 1968, 2334, 2335 f. f&#252;r den Anfall einer Geb&#252;hr gem. &#167;&#160;118 BRAGO bei einem bedingten Prozessauftrag). Denn hat der Mandant seinem Rechtsanwalt einen unbedingten Klageauftrag erteilt, ist die Geltendmachung einer Geb&#252;hr gem. Nr.&#160;2300 VV-RVGausgeschlossen, weil die Verfahrensgeb&#252;hr gem. Nr.&#160;3100 VV-RVGauch T&#228;tigkeiten erfasst, welche die Klage oder Rechtsverteidigung vorbereiten (siehe Gerold/ Schmidt/M&#252;ller-Rabe, RVG, 18. Auflage, &#167;&#160;19 Rn. 19; BGH JurB&#252;ro 2005, 84 f.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger kann Zinsen in H&#246;he von 5 %- Punkten &#252;ber dem Basiszinssatz seit dem 14.2.2013 gem. &#167;&#167;&#160;286 I, 188 I BGB verlangen, nachdem die Beklagte der Beschwerde des Kl&#228;gers bei dem Ombudsmann entgegengetreten ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung folgt dem Ma&#223; des Obsiegens und Unterliegens gem. &#167;&#167;&#160;92 I, 97 I ZPO. Der Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit ergibt sich aus &#167;&#167;&#160;708 Ziff. 10, 713 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Zulassung der Revision kam nicht in Betracht, da die vorliegend ma&#223;geblichen Rechtsfragen h&#246;chstrichterlich gekl&#228;rt sind.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d440853" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190018886</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
