<html>
<head><title>11-W-2-11-(Kart)</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 1. Kartellsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.03.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 W 2/11 (Kart)</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2011:0303.11W2.11KART.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;65 GWB, &#167;&#160;32 GWB, &#167;&#160;105 GWB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190015519"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zum Antrag auf Wiederherstellung bzw. Anordnung der aufschiebenden Wirkung der Beschwerde eines Wasserversorgers gegen eine Missbrauchsverf&#252;gung der Landeskartellbeh&#246;rde</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung ist nicht anfechtbar.Das Hauptsacheverfahren wird unter dem Aktenzeichen 11 W 3/11 gef&#252;hrt.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die aufschiebende Wirkung der Beschwerde der Betroffenen gegen die Verf&#252;gung der Landeskartellbeh&#246;rde Energie und Wasser vom &#8230;.2010 (Gesch&#228;ftszeichen IV 5b &#8211; 78 k 20 &#8211; 01 / 556 &#8211; 07) wird hinsichtlich Ziff. 1 und 2 der Verf&#252;gung wiederhergestellt bzw. angeordnet, soweit der Betroffenen eine entsprechende Preisgestaltung mit Wirkung ab 1.Januar 2011 untersagt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich Ziff. 5 der Verf&#252;gung der Landeskartellbeh&#246;rde Energie und Wasser vom &#8230;.2010 (Gesch&#228;ftszeichen IV 5b &#8211; 78 k 20 &#8211; 01 / 556 &#8211; 07) wird der Antrag auf Anordnung der aufschiebenden Wirkung zur&#252;ckgewiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Beschwerdef&#252;hrerin (Betroffene) belieferte bis 31.12.2010 in der Stadt O1 Verbraucher mit Trink- und Brauchwasser.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Mit Missbrauchsverf&#252;gung vom &#8230;.2010 hat die Antragsgegnerin, die Landeskartellbeh&#246;rde Energie und Wasser, der Betroffenen untersagt, f&#252;r ihre Lieferungen und Leistungen im Zusammenhang mit der Wasserversorgung im Versorgungsgebiet O1 zu allgemeinen Tarifpreisen au&#223;erhalb der Versorgung und Abrechnung mittels Wohnungswasserz&#228;hlern einen h&#246;heren Betrag zu verlangen als 1,74 &#8364;/ m3 abgegebenen Wassers in Typfall 0, 1,54 &#8364;/m3 in Typfall 1,1,40 &#8364;/m3 in Typfall 2, 1,36 &#8364;/m3 in Typfall 3 sowie 1,35 &#8364;/m3 in Typfall 4 (Verf&#252;gung Ziff. 1).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Weiter hat sie der Betroffenen untersagt, f&#252;r ihre Lieferungen und Leistungen im Zusammenhang mit der Wasserversorgung im Versorgungsgebiet O1 Entgelte zu verlangen, die insgesamt zu einem Erl&#246;s f&#252;hren, der 3.912.000 &#8364; zzgl. Umsatzsteuer pro Jahr &#252;berschreitet (Ziff. 2 der Verf&#252;gung).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Ferner hat sie festgestellt, dass die von der Betroffenen f&#252;r Lieferungen und Leistungen im Zusammenhang mit der Wasserversorgung im Versorgungsgebiet O1 verlangten Entgelte ab dem 1.1.2009 bis zum Zeitpunkt der Zustellung der Verf&#252;gung missbr&#228;uchlich sind, soweit sie die in Ziffer 1 genannten Betr&#228;ge &#252;bersteigen (Ziff. 4 der Verf&#252;gung).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Schlie&#223;lich hat sie der Betroffenen aufgegeben, alle von ihr seit dem 1.Januar 2009 nach Ma&#223;gabe von Ziff. 1 und Ziff. 2 zu viel vereinnahmten Entgelte f&#252;r ihre Lieferungen und Leistungen im Zusammenhang mit der Wasserversorgung in O1 an ihre jeweiligen Vertragspartner mit der Jahresabrechnung f&#252;r das Jahr 2010 zur&#252;ckzuerstatten und die sofortige Vollziehung dieser Verf&#252;gung angeordnet (Ziff. 5 und 6 der Verf&#252;gung). Gest&#252;tzt hat die Landeskartellbeh&#246;rde ihre Verf&#252;gung vom 1. Januar 2009 bis zu deren Wirksamwerden ausschlie&#223;lich auf &#167;&#167;&#160;32, 19 Abs.&#160;1, Abs.&#160;4 Nr.&#160;2 GWB und f&#252;r die Zeit danach auf Art.&#160;103 Abs.&#160;5 GWB 1990 und zus&#228;tzlich auf &#167;&#167;&#160;19 Abs.&#160;1, Abs.&#160;4 Nr.&#160;2, 32 GWB. Soweit die Verf&#252;gung auf &#167;&#160;103 Abs.&#160;5 GWB 1990 gest&#252;tzt ist, hat die Beh&#246;rde den sofortigen Vollzug angeordnet, soweit sie auf &#167;&#160;19 Abs.&#160;1, Abs.&#160;4 Nr.&#160;2 GWB gest&#252;tzt ist, hat sie von der Aussetzung der Vollziehung abgesehen ( Randziff. 316 ff der angefochtenen Verf&#252;gung).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Bereits zuvor hatte die Landeskartellbeh&#246;rde mit Verf&#252;gung vom 9.5.2007 der Betroffenen untersagt, f&#252;r die Lieferung von Trinkwasser einen Preis von mehr als 1,66 &#8364; im Typfall 1 und von mehr als 1,48 &#8364; im Typfall 2 zu verlangen. Die Beschwerde der Betroffenen gegen die Verf&#252;gung vom 9.5.2007 blieb vor dem Senat und dem Bundesgerichtshof ohne Erfolg (BGH, Beschluss v. 2.2.2010 KVR 66/08). Nachdem die fr&#252;here Verf&#252;gung auf den 31.12.2008 befristet war, hat die Betroffene ihre Wasserpreise anschlie&#223;end wieder auf das Preisniveau von vor der Verf&#252;gung angehoben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Seit 1.1.2011 erfolgt die Wasserversorgung im Versorgungsgebiet O1 auf der Grundlage einer &#246;ffentlich&#8211;rechtlichen Satzung seitens der Stadt O1. Die Betroffene hat ihre Wasserversorgungsanlagen zu diesem Zweck an die Stadt O1 verpachtet und ist von dieser mit der Betriebsf&#252;hrung beauftragt. Die Abrechnung soll k&#252;nftig &#252;ber Geb&#252;hrenbescheide der Stadt O1 erfolgen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Im vorliegenden Verfahren wendet sich die Betroffene gegen die Anordnung der sofortigen Vollziehung und beantragt, die aufschiebende Wirkung wiederherzustellen, soweit die Verf&#252;gung auf &#167;&#160;103 Abs.&#160;5 GWB in der Fassung der Bekanntmachung vom 20.2.1990 gest&#252;tzt ist und die aufschiebende Wirkung anzuordnen, soweit die Verf&#252;gung auf &#167;&#167;&#160;19 Abs.1, Abs.&#160;4 Nr.&#160;2,32 GWB gest&#252;tzt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung tr&#228;gt die Betroffene vor, soweit die Verf&#252;gung auf &#167;&#167;&#160;19 Abs.&#160;1, Abs.&#160;4 Nr.&#160;2, 32 GWB gest&#252;tzt sei, sei sie bereits aus verfahrensrechtlichen Gr&#252;nden rechtswidrig, weil ihr, der Betroffenen, insoweit kein ausreichendes rechtliches Geh&#246;r gew&#228;hrt worden sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            In materiell &#8211; rechtlicher Hinsicht habe die Landeskartellbeh&#246;rde verkannt, dass &#167;&#160;103 Abs.&#160;5 GWB 1990 andere Anwendungsvoraussetzungen habe als &#167;&#160;19 Abs.&#160;1, Abs.&#160;4 Nr.&#160;2 GWB, insbesondere habe sie die Unterschiede in der Beweislast nicht ber&#252;cksichtigt. Statt dessen habe sie die einzelnen Gesichtspunkte, die auf &#167;&#160;103 Abs.&#160;5 GWB 1990 zugeschnitten seien, bei &#167;&#160;19 Abs.&#160;1, Abs.&#160;4 Nr.&#160;2 GWB nur wiederholt. Damit habe sie den ihr nach der Rspr. des Bundesgerichtshofs obliegenden Beweis eines Preismissbrauchs nicht gef&#252;hrt. Es best&#252;nden somit ernstliche Zweifel an der Rechtm&#228;&#223;igkeit der Verf&#252;gung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die sofortige Auszahlung der Differenzbetr&#228;ge an eine Vielzahl von Abnehmern bedeute f&#252;r sie, die Betroffene, auch eine unbillige H&#228;rte, weil sie bei einer Aufhebung der Verf&#252;gung nicht in der Lage w&#228;re, ihre R&#252;ckforderungsanspr&#252;che durchzusetzen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag auf Wiederherstellung bzw. Anordnung der aufschiebenden Wirkung ist gem. &#167;&#160;65 Abs.&#160;3 Satz&#160;1 und 3 GWB zul&#228;ssig. In der Sache hat der Antrag nur teilweise Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            1. Die aufschiebende Wirkung war gem. &#167;&#160;65 Abs.&#160;3 Satz&#160;1 Nr.&#160;1 GWB wiederherzustellen bzw. gem. &#167;&#160;65 Abs.&#160;3 Satz&#160;3 GWB anzuordnen, soweit der Betroffenen f&#252;r die Zukunft &#8211; also mit Wirkung ab 1.Januar 2011 &#8211; untersagt wird, h&#246;here als die in Ziff. 1 der Verf&#252;gung festgesetzten Preise zu fordern und der Betroffenen untersagt wird, f&#252;r die Lieferungen und Leistungen im Zusammenhang mit der Wasserversorgung im Versorgungsgebiet O1 Entgelte zu verlangen, die insgesamt zu einem Erl&#246;s f&#252;hren, der 3.912.000 EUR zzgl. Umsatzsteuer j&#228;hrlich &#252;berschreitet. Insoweit liegen die Voraussetzungen f&#252;r die Anordnung des sofortigen Vollzuges
            <b>jedenfalls nicht mehr</b>
            vor, nachdem die Betroffene die Wasserversorgung im Versorgungsgebiet der Stadt O1 ab dem 1.Januar 2011 nicht mehr durchf&#252;hrt, sondern sich die Stadt O1 zur Erf&#252;llung der kommunalen Pflicht zur Wasserversorgung ihres Eigenbetriebs Wasserversorgung O1 bedient (Wasserversorgungssatzung vom 11.Oktober 2010, Anl. Ast 2). a) Die angefochtene Verf&#252;gung beruht auf der Voraussetzung, dass die Betroffene Endabnehmer im Versorgungsgebiet O1 mit Trink- und Brauchwasser versorgt und von ihren Haushalts- und Kleingewerbekunden die unter Randziff. 9 ff. n&#228;her festgestellten Preise fordert. Dementsprechend wird der Betroffenen in Ziff.1 der angegriffenen Verf&#252;gung untersagt, f&#252;r ihre Lieferungen und Leistungen im Zusammenhang mit der Wasserversorgung im Versorgungsgebiet O1
            <b>zu allgemeinen Tarifpreisen</b>
            h&#246;here als die von der Landeskartellbeh&#246;rde f&#252;r bestimmte Typf&#228;lle festgesetzten Preise zu verlangen. Dagegen geht aus der Begr&#252;ndung der Verf&#252;gung nicht ausreichend deutlich hervor, dass sie auch im Falle einer &#8211; im Zeitpunkt des Erlasses der Verf&#252;gung noch nicht vollzogenen &#8211; Umstellung der Wasserversorgung auf einen Eigenbetrieb der Stadt O1 unver&#228;ndert Wirkung gegen&#252;ber der Betroffenen beansprucht. Hierzu hei&#223;t es in Randziff. 295 lediglich, soweit die Betroffene angek&#252;ndigt habe, ab dem 1.Januar 2011 ihre Lieferungen und Leistungen nicht mehr gegen&#252;ber den Einwohnern von O1 abzurechnen, gebiete dies nicht, die Preissenkungsverf&#252;gung auf den 31.12.2010 zu befristen, denn die Ank&#252;ndigung sei noch nicht tats&#228;chlich umgesetzt. Zudem sei f&#252;r die Beh&#246;rde nicht zu erkennen, dass sich die Betroffene k&#252;nftig nicht als Wasserversorgungsunternehmen bet&#228;tigen werde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Durch die zwischenzeitlich erfolgte Umsetzung der beabsichtigten Umstrukturierung der Wasserversorgung k&#246;nnte sich die Verf&#252;gung - soweit sie Wirkung &#252;ber den 31. 12. 2010 hinaus beansprucht &#8211; deshalb erledigt haben, weil eine Voraussetzung f&#252;r ihren Erlass entfallen ist, nachdem die Betroffene nicht mehr in ihrer Funktion als Wasserversorgungsunternehmen gegen&#252;ber Endverbrauchern t&#228;tig wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            b) Jedenfalls bestehen gegen die unver&#228;nderte &#220;bertragung der Vorgaben der Verf&#252;gung vor diesem Hintergrund nicht unerhebliche Bedenken in rechtlicher und tats&#228;chlicher Hinsicht. Soweit die Beschwerdeerwiderung ausf&#252;hrt (Rn. 65 ff), die Betroffene sei weiterhin als Wasserversorgungsunternehmen t&#228;tig, weil sie Dritte mit Wasser beliefere, und erbringe zumindest im Verh&#228;ltnis zum Eigenbetrieb Lieferungen und Leistungen zu &#252;berh&#246;hten Entgelten, deren &#220;berw&#228;lzung auf die Letztverbraucher mehr als nur wahrscheinlich sei, da dies dem erkl&#228;rte Zweck der &#8222;Scheinrekommunalisierung&#8220; entspreche, tragen diese Erw&#228;gungen die Anordnung der sofortigen Vollziehung nicht, weil sie sich in der Begr&#252;ndung der angefochtenen Verf&#252;gung nicht wiederfinden und in dieser Form auch nicht Gegenstand der m&#252;ndlichen Anh&#246;rung der Betroffenen am &#8230;.2010 waren (Anl. 8 der Missbrauchsverf&#252;gung).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Auch wenn die Absicht einer Umgehung der kartellrechtlichen Kontrolle nicht ganz von der Hand zu weisen sein mag, sind die sich daraus ergebenden rechtlichen Konsequenzen keineswegs eindeutig. Zweifelhaft erscheint bereits, ob und inwieweit die gegen die Betroffene als Versorger von Letztverbrauchern zugeschnittene Verf&#252;gung in tats&#228;chlicher Hinsicht auf eine Situation &#252;bertragbar ist, in der die Betroffene als Zulieferer f&#252;r die Stadt O1 t&#228;tig wird, schon weil die auf einen Missbrauch zu &#252;berpr&#252;fenden Preise und Tarife, die Ausgangspunkt der Verf&#252;gung sind, so nicht mehr zutreffen d&#252;rften.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Beantwortung dieser rechtlich und tats&#228;chlich nicht einfach gelagerten Fragen und Bedenken &#8211; nicht zuletzt auch im Hinblick auf das bisherige Verwaltungsverfahren, in dem die Betroffene hierzu kein rechtliches Geh&#246;r hatte &#8211; ist auch im Interesse der Betroffenen an der Gew&#228;hrung wirksamen Rechtsschutzes dem Hauptsacheverfahren vorzubehalten. Das Allgemeininteresse an der Unterbindung missbr&#228;uchlicher Preise bei der Versorgung der Bev&#246;lkerung mit Energie und Wasser genie&#223;t gegen&#252;ber den insoweit bestehenden erheblichen Bedenken gegen die Wirksamkeit, jedenfalls aber die Rechtm&#228;&#223;igkeit der Verf&#252;gung keinen Vorrang.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            2. Soweit die Beh&#246;rde der Betroffenen aufgegeben hat, die seit dem 1. Januar 2009 nach Ma&#223;gabe von Ziff. 1 und 2 zuviel vereinnahmten Entgelte mit der Jahresabrechnung f&#252;r das Jahr 2010 zur&#252;ckzuerstatten, hat der Antrag auf Anordnung der aufschiebenden Wirkung keinen Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Beschwerde der Betroffenen gegen die insoweit ausschlie&#223;lich auf &#167;&#167;&#160;19 Abs.&#160;1, Abs.&#160;4 Nr.2, 32 GWB gest&#252;tzte Mi&#223;brauchsverf&#252;gung hat keine aufschiebende Wirkung,weil ein Suspensiveffekt gesetzlich nicht ausdr&#252;cklich geregelt ist (Bunte in Langen/Bunte, Kartellrecht, 11 Aufl. &#167;&#160;64 Rn. 3). Das Beschwerdegericht kann aber auf Antrag die aufschiebende Wirkung ganz oder teilweise anordnen, wenn ernstliche Zweifel an der Rechtm&#228;&#223;igkeit der angefochtenen Verf&#252;gung bestehen oder die Vollziehung f&#252;r den Betroffenen eine unbillige, nicht durch &#252;berwiegende &#246;ffentliche Interessen gebotene H&#228;rte zur Folge h&#228;tte (&#167;&#160;65 Abs.&#160;3 Satz&#160;1 Nr.&#160;2 und 3 GWB). Diese Voraussetzungen liegen hier nicht vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            a) Ernstliche Zweifel an der Rechtm&#228;&#223;igkeit k&#246;nnen in rechtlicher oder tats&#228;chlicher Hinsicht bestehen. Sie sind regelm&#228;&#223;ig dann zu bejahen, wenn nach der Einsch&#228;tzung des Gerichts die Aufhebung der angefochtenen Verf&#252;gung &#252;berwiegend wahrscheinlich ist (OLG D&#252;sseldorf, WuW/E DE &#8211;R 1473 &#8211;Konsolidierer; K.Schmidt in: Immenga/Mestm&#228;cker, 4. Aufl.,&#167;&#160;65 GWB Rn. 14; Bechtold, GWB, 6. Aufl., &#167;&#160;65 Rn. 7). Nicht ausreichend ist, wenn die Rechtslage als offen zu bewerten ist. Ungewissheiten bei der Beurteilung der Rechtm&#228;&#223;igkeit der angefochtenen Verf&#252;gung k&#246;nnen umso mehr ins Gewicht fallen, je st&#228;rker das betroffene Unternehmen durch einen Sofortvollzug belastet ist. Fehlt es an derartigen H&#228;rten, reicht der offene Verfahrensgang nicht aus, um die aufschiebende Wirkung anzuordnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Ernstliche Zweifel an der Rechtm&#228;&#223;igkeit der Verf&#252;gung, die deren Aufhebung &#252;berwiegend wahrscheinlich machen, bestehen nach der gebotenen summarischen Pr&#252;fung nicht. Dass der Verfahrensausgang offen sein mag, reicht f&#252;r die Anordnung der aufschiebenden Wirkung f&#252;r sich allein nicht aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Betroffene wirft der Landeskartellbeh&#246;rde vor allem vor, ihr kein rechtliches Geh&#246;r gew&#228;hrt und die grundlegenden Unterschiede zwischen &#167;&#160;103 Abs.&#160;5 GWB 1990 und &#167;&#160;19 Abs.&#160;1, Abs.&#160;4 Nr.&#160;2 GWB, insbesondere hinsichtlich der Beweislast, verkannt zu haben. Anders als bei &#167;&#160;103 Abs.&#160;5 GWB 1990 reiche ein Vergleich mit den Preisen anderer Unternehmen nicht aus. Die &#8222;Theorie der groben Sichtung&#8220; sei auf &#167;&#160;19 Abs.&#160;4 Nr.&#160;2 GWB nicht &#252;bertragbar. Die Landeskartellbeh&#246;rde gr&#252;nde ihren Vergleich auf dieselben Vergleichsunternehmen, die sie im Rahmen des &#167;&#160;103 GWB herangezogen habe, obwohl das dortige Kriterium der Gleichartigkeit in &#167;&#160;19 Abs.&#160;4 Nr.&#160;2 GWB keine Entsprechung habe. Die 8 Vergleichsunternehmen, die im Sinn des &#167;&#160;103 GWB 1990 gleichartig sein m&#246;gen, wiesen erhebliche strukturelle Unterschiede auf, die auch nicht durch rechnerische Zu- oder Abschl&#228;ge auszugleichen seien. Aus den Preisen der Vergleichsunternehmen irgendetwas zu Lasten der Betroffenen ableiten zu wollen, verbiete sich schon aus den grundlegenden Unterschieden in der Topographie der Wasserversorgungsgebiete. So sei es fehlerhaft, unter dem Gesichtspunkt Versorgungsdichte Strukturunterschiede rechnerisch auszugleichen. Blo&#223;e Vergleichsrechnungen gen&#252;gten den Anforderungen im Rahmen des &#167;&#160;19 Abs.&#160;4 Nr.&#160;2 GWB nicht. Vergleiche seien insoweit nur zul&#228;ssig, wo keine gr&#246;&#223;eren Unterschiede in den Marktstrukturen vorhanden sind. Anders als bei der Stromversorgung k&#246;nne auf den Metermengenwert im Bereich der Wasserversorgung nicht abgestellt werden, wobei die hier festgestellten Unterschiede auf grunds&#228;tzlich unterschiedliche Versorgungsstrukturen hinwiesen, die im Rahmen des &#167;&#160;19 Abs.&#160;4 Nr.&#160;2 GWB eine Vergleichsbetrachtung ausschl&#246;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Bei der Vergleichbarmachung durch Zu- und Abschl&#228;ge sei die Landeskartellbeh&#246;rde auch rechnerisch fehlerhaft vorgegangen, weil sie die festgestellten Unterschiede in den Metermengenwerten mit den gesamten Netzkosten einschlie&#223;lich der Kosten f&#252;r Schachtbauwerke und Transportleitungen multipliziere, die mit der Leitungsl&#228;nge nichts zu tun h&#228;tten. Fehlerhaft sei schlie&#223;lich die unterbliebene Ber&#252;cksichtigung der Gemeinkosten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Diese Angriffe bleiben im Ergebnis ohne Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            aa) Die Entscheidung der Landeskartellbeh&#246;rde beruht zun&#228;chst nicht auf einem Verfahrensfehler. Der Anspruch der Betroffenen auf rechtliches Geh&#246;r ist nicht verletzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Die am Verfahren Beteiligten haben Anspruch auf rechtliches Geh&#246;r (&#167;&#160;56 Abs.&#160;1 GWB). Ihnen ist Gelegenheit zur Stellungnahme zu allen f&#252;r die belastende Verf&#252;gung ma&#223;geblichen Tatsachen und den damit in Verbindung stehenden Rechtsfragen zu geben. Dies setzt eine entsprechende Unterrichtung durch die Kartellbeh&#246;rde voraus, die im Allgemeinen durch die Mitteilung der voraussichtlichen Entscheidungsgr&#252;nde erfolgt (Bechtold, a.a.O. &#167;&#160;56 Rn. 2). Im vorliegenden Fall hat die Landeskartellbeh&#246;rde der Betroffenen unter dem 4.10.2010 ein Anh&#246;rungsschreiben zugestellt, in dem sie den Sachverhalt einschlie&#223;lich der Vergleichsunternehmen, die Gr&#252;nde f&#252;r die Einleitung des Verfahrens, die von ihr ermittelten Tatsachengrundlagen sowie die beabsichtigte Entscheidung einschlie&#223;lich der Nebenentscheidung zum Sofortvollzug mitgeteilt hat (Anlage Ast 4). Die Betroffene meint zwar zu Recht, dass das Anh&#246;rungsschreiben im Wesentlichen auf &#167;&#160;103 Abs.&#160;5 GWB 1990 als Rechtsgrundlage abstellt. Jedoch geht aus Randziff. 15 hervor, dass die Beh&#246;rde beabsichtige, die Preissenkungsverf&#252;gung auf &#167;&#160;103 Abs.&#160;5 GWB 1990 und &#167;&#160;19 Abs.&#160;1, Abs.&#160;4 Nr.&#160;2 GWB zu st&#252;tzen. Dementsprechend ist der Verfahrensbevollm&#228;chtigte der Betroffenen bereits in seiner schriftlichen Stellungnahme vom 29.10.2011 (Anlage Ast 5) ausf&#252;hrlich auf &#167;&#160;19 GWB eingegangen, hat dort insbesondere die von &#167;&#160;103 Abs.&#160;5 GWB 1990 abweichende Beweislastverteilung hervorgehoben und gemeint, auf der Basis des Anh&#246;rungsschreibens k&#246;nne die Entscheidung nicht auf &#167;&#160;19 Abs.&#160;4 Nr.&#160;2 GWB gest&#252;tzt werden (Randziff. 1 &#8211; 6 der Stellungnahme vom 29.10.2010). Die m&#246;gliche Anwendung des &#167;&#160;19 GWB ist einschlie&#223;lich des Aspekts einer m&#246;glichen r&#252;ckwirkenden Verf&#252;gung auch in der m&#252;ndlichen Verhandlung am &#8230;.2010 er&#246;rtert worden (Wortprotokoll Randziff. 20ff. = Anl. 8 zur Missbrauchsverf&#252;gung vom &#8230;.2010). Der Verfahrensbevollm&#228;chtigte der Betroffenen hat in der Verhandlung hierauf erwidert und seinen Standpunkt ausf&#252;hrlich dargelegt (Wortprotokoll Randziff. 125 ff.). Er ist auf die Unterschiede der Normen auch bei den Rechtsfolgen eingegangen und hat der Landeskartellbeh&#246;rde vorgehalten, bei Anwendung des &#167;&#160;19 GWB m&#252;sse sie &#8222;ein ganz anderes Verfahren&#8220; betreiben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Von einer &#220;berraschungsentscheidung kann vor diesem Hintergrund nicht die Rede sein. Der Betroffenen war die Absicht der Landeskartellbeh&#246;rde bekannt, die Verf&#252;gung auch auf &#167;&#160;19 GWB Abs.&#160;1, Abs.&#160;4 Nr.&#160;2 GWB zu st&#252;tzen und sie hatte Gelegenheit, ihren Standpunkt hierzu darzulegen. Die Betroffene zeigt auch nicht auf, inwieweit die Verf&#252;gung auf einen Gesichtspunkt gest&#252;tzt ist, zu dem sie nicht Stellung h&#228;tte nehmen k&#246;nnen und inwieweit die Verf&#252;gung auf dieser Geh&#246;rsverletzung beruht. Soweit sie r&#252;gt, angesichts der Unterschiede bei den Tatbestandsmerkmalen habe die Anwendung des &#167;&#160;19 GWB eigenst&#228;ndig begr&#252;ndet werden m&#252;ssen, betrifft dies den materiell &#8211; rechtlichen Aspekt der vermeintlich nicht ausreichenden Aufkl&#228;rung des Sachverhalts und einer vermeintlich unzul&#228;nglichen Begr&#252;ndung der Verf&#252;gung sowie der richtigen oder fehlerhaften Rechtsanwendung, nicht jedoch die Verletzung des rechtlichen Geh&#246;rs. Eine solche liegt nicht vor, weil die Betroffene &#252;ber alle rechtlichen und tats&#228;chlichen Umst&#228;nde, auf die die Landeskartellbeh&#246;rde ihre Verf&#252;gung st&#252;tzt, informiert war und hierzu Stellung nehmen konnte. Dass die Kartellbeh&#246;rde eine nach Auffassung der Betroffenen gebotene weitere Ermittlung des Sachverhalts unterlassen hat, stellt keine Verletzung des rechtlichen Geh&#246;rs dar, sondern w&#252;rde &#8211; sofern zutreffend &#8211; einen materiell &#8211; rechtlichen Mangel der Verf&#252;gung begr&#252;nden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            bb) Es bestehen aber auch keine ernstlichen Zweifel an der materiellen Rechtm&#228;&#223;igkeit der Verf&#252;gung, die eine Aufhebung ganz &#252;berwiegend wahrscheinlich machen w&#252;rden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            (a) Die Landeskartellbeh&#246;rde ist zun&#228;chst zu Recht davon ausgegangen, dass &#167;&#160;32 Abs.&#160;2 GWB auch die Anordnung erm&#246;glicht, durch das missbr&#228;uchliche Verhalten erwirtschaftete wirtschaftliche Vorteile zur&#252;ckzuerstatten (so ausdr&#252;cklich BGH NJW 2009, 1212 &#8211; Stadtwerke Uelzen; Bornkamm in: Langen/Bunte, a.a.O. .&#167;&#160;32 Rn. 33 ff). Das stellt auch die Betroffene nicht grunds&#228;tzlich in Abrede.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            (b) Die Betroffene weist zwar zu Recht darauf hin, dass zwischen der Eingriffsgrundlage in &#167;&#160;103 Abs.&#160;5 GWB 1990 und &#167;&#167;&#160;19 Abs.&#160;4 Nr.2, 32 GWB grundlegende Unterschiede, insbesondere auch bei der Beweislast bestehen. W&#228;hrend die Betroffene nach &#167;&#160;103 Abs.&#160;5 Satz&#160;2 Nr.&#160;2 GWB 1990 nur an den Vergleichspreisen im Feld mehrerer Monopolunternehmen zu messen ist, ist sie nach &#167;&#160;19 Abs.&#160;4 Nr.&#160;2 GWB einer Kontrolle anhand des Als &#8211; ob - Wettbewerbspreises zu unterziehen (BGH NJW 2010, 2573 &#8211; Wasserpreise O1). Eine weitergehende Aussage zu den Voraussetzungen des &#167;&#160;19 Abs.&#160;4 Nr.&#160;2 GWB&#8211; insbesondere zu der von der Betroffenen in den Mittelpunkt ihrer Argumentation gestellten Behauptung, die nach &#167;&#160;103 Abs.&#160;5 GWB 1990 herangezogenen Vergleichsunternehmen seien f&#252;r die Feststellung des Als &#8211; ob &#8211; Wettbewerbspreises von vornherein ungeeignet &#8211; findet sich in jener Entscheidung des BGH nicht, weil die Landeskartellbeh&#246;rde die fr&#252;here Verf&#252;gung nicht auf &#167;&#160;19 Abs.&#160;4 Nr.&#160;2 GWB gest&#252;tzt hatte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Dass die Betroffene als einziges Wasserversorgungsunternehmen im Versorgungsgebiet O1 marktbeherrschend und damit Normadressatin des &#167;&#160;19 Nr.&#160;2 GWB ist, bestreitet sie nicht. Nach &#167;&#160;19 Abs.&#160;4 Nr.&#160;2 GWB liegt ein Missbrauch insbesondere dann vor, wenn Entgelte gefordert werden, die von denjenigen abweichen, die sich bei wirksamem Wettbewerb mit hoher Wahrscheinlichkeit ergeben w&#252;rden; hierbei ist insbesondere das Preisverhalten auf vergleichbaren M&#228;rkten mit wirksamem Wettbewerb zu ber&#252;cksichtigen. Dies berechtigt, bei Fehlen anderer Vergleichsm&#246;glichkeiten auch das Preisverhalten von Monopolbetrieben auf anderen M&#228;rkten heranzuziehen, denn daraus k&#246;nnen sich ebenfalls Anhaltspunkte f&#252;r die Preismissbrauchsgrenze ergeben (BGH, WRP 1987, 311 &#8211; Glockenheide). Soweit die Betroffene allerdings meint, es d&#252;rften von vornherein keine zu starken Unterschiede in der Marktstruktur bestehen, andernfalls sei der Preisvergleich von vornherein unzul&#228;ssig, kann dem in dieser Allgemeinheit nicht gefolgt werden. Ein Vergleich des beanstandeten Preises mit den auf anderen M&#228;rkten geforderten Preisen setzt zwar voraus, dass es sich dabei um geeignetes und ausreichend sicheres Vergleichsmaterial handelt. Etwaige Abweichungen bei den in Rechnung gestellten Leistungen sowie Unterschiede in der Marktstruktur m&#252;ssen bei der Vergleichsbetrachtung ber&#252;cksichtigt werden. Die Vergleichsf&#228;higkeit der Preise h&#228;ngt aber auch davon ab, wie schmal oder breit die Vergleichsbasis ist. Werden nur die Preise eines einzigen Vergleichsunternehmens zugrunde gelegt und liegt damit eine sehr schmale Vergleichsbasis vor, muss die Vergleichsf&#228;higkeit der Preise ausreichend sicher sein. Speziell in einem solchen Fall d&#252;rfen keine zu starken Unterschiede bei den Marktstrukturen bestehen und muss gew&#228;hrleistet sein, dass die Vergleichspreise nicht durch individuelle Besonderheiten niedrig gehalten werden k&#246;nnen (BGH a.a.O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Hier hat die Landeskartellbeh&#246;rde 8 Vergleichsunternehmen herangezogen. Dass die Vergleichbarmachung durch Zu- und Abschl&#228;ge im Rahmen des &#167;&#160;19 Abs.&#160;4 Nr.&#160;2 GWB von vornherein unzul&#228;ssig w&#228;re, kann indes nicht festgestellt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Vielmehr ist allgemein anerkannt, dass auch f&#252;r einen Vergleich im Rahmen des &#167;&#160;19 Abs.&#160;4 Nr.&#160;2 GWB Korrekturzuschl&#228;ge und &#8211;abschl&#228;ge erforderlich und zul&#228;ssig sind, da die Vergleichsm&#228;rkte mit dem beherrschten Markt nie uneingeschr&#228;nkt vergleichbar sein werden (Nothdurft in: Langen/Bunte a.a.O. &#167;&#160;19 Rn. 115; Bechtold a.a.O. &#167;&#160;19 Rn. 90).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Zu ber&#252;cksichtigen sind diejenigen Unterschiede, die als objektive Strukturmerkmale vorgegeben sind, das betrifft insbesondere Kostennachteile, die sich aus der Struktur des Versorgungsgebietes, insbesondere auch aus der Topografie ergeben (BGH a.a.O.). Davon, dass die Vergleichbarmachung der 8 Versorgungsunternehmen durch Zu- und Abschl&#228;ge von vornherein unzul&#228;ssig war, ist daher nicht auszugehen. Erst wenn die Korrekturen so gro&#223; werden, dass die Bestimmung der Missbrauchsgrenze eher auf Korrekturfaktoren als auf dem Vergleichsmarktpreis beruht, folgt daraus die Unbrauchbarkeit des ausgesuchten Vergleichsmarktes (Nothdurft a.a.O. Rn. 116; Bechtold a.a.O. Rn. 90).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            (c) Diesen Anforderungen werden die Berechnungen und Feststellungen der Landesregulierungsbeh&#246;rde jedenfalls im Ansatz gerecht. Soweit die Betroffene einzelne Modalit&#228;ten der Berechnung als fehlerhaft beanstandet, erscheinen diese bei summarischer Pr&#252;fung jedenfalls nicht so gewichtig, dass sie eine hohe Wahrscheinlichkeit f&#252;r die Aufhebung der Verf&#252;gung begr&#252;nden k&#246;nnten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            In diesem Zusammenhang hat die Landeskartellbeh&#246;rde topografische Unterschiede durch Zu- und Abschl&#228;ge ber&#252;cksichtigt. Dies gilt insb. auch f&#252;r die Kosten der Wasserhochbeh&#228;lter (Verf&#252;gung Randziff. 233 ff) und Pumpwerke (Verf&#252;gung Randziff. 242 ff).Auch soweit Gemeinkosten, die nicht auf topografischen und damit strukturbedingten Unterschieden beruhen, nicht ber&#252;cksichtigt wurden, erscheint die Begr&#252;ndung der Beh&#246;rde nachvollziehbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Soweit die Betroffene die Au&#223;erachtlassung verschiedener Kostenpositionen wie die Anzahl der Wasserhochbeh&#228;lter, der Pumpwerke und Schachtbauwerke und deren Wertung r&#252;gt, kann im summarischen Verfahren nicht festgestellt werden, dass die Verf&#252;gung mit hoher Wahrscheinlichkeit aufgehoben werden wird. Allenfalls ist der Verfahrensausgang derzeit als offen zu bezeichnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            b) Die Anordnung der aufschiebenden Wirkung erscheint auch nicht deshalb gerechtfertigt, weil der sofortige Vollzug zu einer nicht hinzunehmenden unbilligen H&#228;rte f&#252;r die Betroffene f&#252;hren w&#252;rde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Eine
            <b>unbillige</b>
            H&#228;rte setzt schwerwiegende wirtschaftliche Nachteile voraus, die &#252;ber den eigentlichen Zweck der Verf&#252;gung hinausgehen und nicht &#8211; oder jedenfalls kaum &#8211; wieder gutzumachen sind. Eine H&#228;rte, die der Betroffene im &#252;berwiegenden &#246;ffentlichen Interesse hinnehmen muss, ist nicht unbillig, jedenfalls soweit sie nicht zu irreparablen Folgen f&#252;hrt (K. Schmidt a.a.O. Rn. 15; Bechtold a.a.O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            aa) Die Landeskartellbeh&#246;rde hat &#8211; soweit die Verf&#252;gung auf &#167;&#160;103 Abs.&#160;5 GWB 1990 gest&#252;tzt ist &#8211; zur Begr&#252;ndung des Sofortvollzugs zu Recht darauf abgestellt, dass durch eine missbr&#228;uchliche Preisgestaltung das Interesse der Allgemeinheit an einer bestm&#246;glichen und preisg&#252;nstigen Versorgung beeintr&#228;chtigt wird. Das gilt erst recht bei der Abw&#228;gung, ob der von Gesetzes wegen vorgesehene Sofortvollzug wegen einer unbilligen H&#228;rte f&#252;r die Betroffene aufzuheben bzw. die aufschiebende Wirkung anzuordnen ist. Denn hier ist zus&#228;tzlich zu w&#252;rdigen, dass der sofortige Vollzug von Gesetzes wegen als Regelfall angesehen wird, die Anordnung der aufschiebenden Wirkung also demgegen&#252;ber nur ganz ausnahmsweise erfolgen kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            In der Rechtsprechung ist wiederholt anerkannt worden, dass das &#246;ffentliche Interesse an der sofortigen Vollziehung grunds&#228;tzlich gegeben ist, wenn die Kartellbeh&#246;rde das Fordern missbr&#228;uchlich &#252;berh&#246;hter Preise feststellt. Durch eine missbr&#228;uchliche Preisgestaltung werden nicht nur subjektive Privatinteressen einzelner Abnehmer beeintr&#228;chtigt, sondern wird die bestm&#246;gliche, preisg&#252;nstige Versorgung der Verbraucher aufgrund von Wettbewerbsbeschr&#228;nkungen gef&#228;hrdet ( KG, WuW/E OLG 1465 &#8211; Kalkulationsklausel; WuW/E OLG 1467 &#8211;BP).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Das gilt hier unabh&#228;ngig davon, dass die Betroffene die Wasserversorgung derzeit auf die Stadt &#252;bertragen hat. Zwar meint die Betroffene, dieser Gesichtspunkt spiele in ihrem Fall keine Rolle, weil sie ab 1.11.2011 nicht mehr in der Wasserversorgung t&#228;tig sei. Wenn die Interessen der Allgemeinheit aber dadurch nachhaltig beeintr&#228;chtigt werden, dass weiterhin Gesch&#228;fte zu missbr&#228;uchlichen Preisen abgeschlossen w&#252;rden, so muss dies erst recht gelten, wenn die Betroffene bereits vereinnahmte missbr&#228;uchlich &#252;berh&#246;hte Entgelte bis zum Abschluss des Verfahrens behalten d&#252;rfte. Dabei hat der Senat auch ber&#252;cksichtigt, dass der Betroffenen bereits mit bestandskr&#228;ftiger Verf&#252;gung vom 9.5.2007 eine Herabsetzung ihrer Wasserpreise aufgegeben worden war und sie unmittelbar nach dem Ablauf der auf den 31.12.2008 befristeten Verf&#252;gung ihre Preise wieder auf das urspr&#252;ngliche Niveau angehoben hat. Auch wenn die Betroffene hieran formal nicht gehindert war, sind Umst&#228;nde, die eine unverz&#252;gliche R&#252;ckg&#228;ngigmachung der vom BGH best&#228;tigten Preisabsenkung sachlich gerechtfertigt oder sogar erforderlich gemacht h&#228;tten, nicht ersichtlich. Das Verhalten der Betroffenen zeigt vielmehr, dass sie nicht bereit ist, entsprechende beh&#246;rdliche Verf&#252;gungen &#8211; selbst wenn sie h&#246;chstrichterlich best&#228;tigt worden sind - zu akzeptieren, sondern sie auf alle F&#228;lle mit den ihr zu Gebote stehenden rechtlichen und faktischen Mitteln bek&#228;mpfen wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Dieses Verhalten mag zwar legitim erscheinen. K&#246;nnte eine R&#252;ckerstattung missbr&#228;uchlicher Preise aber erst nach dem Ende des Beschwerdeverfahrens und damit zu einem Zeitpunkt durchgesetzt werden, zu dem die befristete Verf&#252;gung schon bald wieder au&#223;er Kraft tritt, so dass die Betroffene ihre Preise alsbald erneut auf das alte Niveau anheben k&#246;nnte, w&#228;re die Beh&#246;rde bei der Durchsetzung ihrer Preisabsenkungsverf&#252;gungen stets zeitlich im &#8222;Hintertreffen&#8220;, was auf Dauer eine effiziente Unterbindung missbr&#228;uchlicher Preise untergraben w&#252;rde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            bb) Soweit die Betroffene durch Ziff. 5 der Verf&#252;gung gezwungen wird, die f&#252;r 2009 und 2010 vereinnahmten &#252;berh&#246;hten Entgelte sofort zur&#252;ckzuerstatten, liegt darin auch nicht deshalb eine unbillige H&#228;rte, weil die Erstattung mit irreparablen Folgen verbunden w&#228;re, die grunds&#228;tzlich nicht hinzunehmen sind und nur ausnahmsweise durch &#252;berwiegende &#246;ffentliche Interessen aufgewogen werden k&#246;nnen (K. Schmidt a.a.O. Rn. 15). Die Betroffene behauptet zwar, bei Auszahlung der Differenzbetr&#228;ge an Haushalte und Wohnungsunternehmen habe sie keine realistische M&#246;glichkeit, die Erstattungsbetr&#228;ge wiederzuerlangen, wenn die Verf&#252;gung aufgehoben w&#252;rde. Zur Begr&#252;ndung f&#252;hrt sie tats&#228;chliche und rechtliche Schwierigkeiten an, bei 14.000 Kunden &#8222;au&#223;erhalb laufender Gesch&#228;ftsbeziehungen&#8220; Kleinbetr&#228;ge einzuziehen. Es m&#252;sse damit gerechnet werden, dass eine Vielzahl von Haushalten dazu nicht freiwillig bereit w&#228;re und in tausenden von F&#228;llen Mahnverfahren und andere gerichtliche Schritte erforderlich w&#252;rden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Dieser Vortrag reicht zur Begr&#252;ndung irreparabler Nachteile nicht aus. Soweit die Betroffene mit Schwierigkeiten au&#223;erhalb laufender Gesch&#228;ftsbeziehungen darauf abstellt, dass sie selbst k&#252;nftig mit der Abrechnung der Wasserentgelte gegen&#252;ber den Wasserkunden nichts mehr zu tun hat, w&#228;re sie aufgrund ihrer engen Verbindung mit der Stadt O1 und als mit der Betriebsf&#252;hrung beauftragter Gesch&#228;ftspartner unschwer in der Lage, die R&#252;ckerstattung gegen&#252;ber den Wasserkunden &#252;ber die Stadt O1 und im Rahmen der von dieser erlassenen Geb&#252;hrenbescheide geltend zu machen. In rechtlicher Hinsicht sind Schwierigkeiten jedenfalls dann nicht erkennbar, wenn die Erstattung unter Vorbehalt vorgenommen w&#252;rde, wie die Betroffene selbst einr&#228;umt. Die Behauptung, es m&#252;ssten in mehreren tausend F&#228;llen Mahnbescheide beantragt werden, erscheint spekulativ und ist weder belegt noch glaubhaft gemacht. Dem Senat fehlen infolgedessen Anhaltspunkte, um die Quantit&#228;t dieser Nachteile auch nur ann&#228;hernd w&#252;rdigen zu k&#246;nnen. Selbst wenn es in einzelnen F&#228;llen notwendig werden sollte, R&#252;ckforderungen zwangsweise beizutreiben, w&#228;re eine solche Entwicklung noch zumutbar und m&#252;ssten die dadurch hervorgerufenen Nachteile wegen der h&#246;her zu bewertenden Allgemeininteressen hingenommen werden. Daf&#252;r, dass es zu massenweisen Mahnbescheid - Verfahren und Rechtsstreitigkeiten mit irreparablen Folgen f&#252;r die Betroffene kommen w&#252;rde, fehlt es indes an greifbaren Anhaltspunkten. Nach allem w&#252;rde die derzeit nicht absehbare, aber auch nicht auszuschlie&#223;ende Notwendigkeit zu einer sp&#228;teren R&#252;ckforderung der sofort zu erstattenden Betr&#228;ge zwar eine H&#228;rte f&#252;r die Betroffene bedeuten, die indes nicht unbillig, sondern im &#252;berwiegenden &#246;ffentlichen Interesse geboten und deshalb hinzunehmen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            3. Einer Kostenentscheidung bedarf es nicht, da das Verfahren nach &#167;&#160;65 GWB und das Hauptsacheverfahren geb&#252;hrenrechtlich eine Einheit darstellen (OLG D&#252;sseldorf, WuW/E DE-R 2493 Sulzer/Kelmix, Bechtold a.a.O. &#167;&#160;65, Rn. 11).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Die Voraussetzungen f&#252;r die Zulassung der Rechtsbeschwerde sind nicht gegeben (&#167;&#160;74 GWB).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d432395" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190015519</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
