<html>
<head><title>19-U-142-06</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 19. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.06.2007</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19 U 142/06</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2007:0629.19U142.06.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;138 BGB, &#167;&#160;765 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190013374"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>B&#252;rgschaft: Haftung wegen der &#220;bernahme einer B&#252;rgschaft f&#252;r Verbindlichkeiten aus einem Abschreibungsdarlehens- und Bierbezugsvertrag</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zur Wirksamkeit eines Abschreibungsdarlehen- und Bierbezugsvertrages</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013374","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 8. Juni 2006, 2/27 O 34/06, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Kl&#228;gerin wird das Urteil der 27. Zivilkammer des Landgerichts Frankfurt am Main vom 08.06.2006 &#8211; Az. 2/27 O 34/06 &#8211; teilweise abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte wird unter Zur&#252;ckweisung der weitergehenden Berufung der Kl&#228;gerin und unter Abweisung der Klage im &#220;brigen verurteilt, an die Kl&#228;gerin 23.988,79 &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 08.01.2005 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten des Rechtsstreits hat die Kl&#228;gerin 17 %, der Beklagte 83 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;gerin und dem Beklagten wird gestattet, eine Zwangsvollstreckung des jeweiligen Prozessgegners durch Sicherheitsleistung in H&#246;he von je 110 % des jeweils aus dem Urteil vollstreckbaren Betrages abzuwenden, wenn nicht der jeweilige Prozessgegner zuvor Sicherheit in H&#246;he von je 110 % des jeweils beizutreibenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin nimmt den Beklagten aus einer am 28.11.1998 von diesem &#252;bernommenen selbstschuldnerischen B&#252;rgschaft in Anspruch, die dieser f&#252;r s&#228;mtliche Anspr&#252;che, die der Kl&#228;gerin gegen die Firma A GmbH (im Folgenden: Schuldnerin) aus dem mit dieser abgeschlossenen Abschreibungsdarlehens- und Bierbezugsvertrages vom 28.11.1998 zustehen oder einmal erwachsen, &#252;bernommen hatte; dabei war die Haftung des Beklagten als B&#252;rgen auf jeweils 1/10 der jeweiligen Gesamtverbindlichkeit der Schuldnerin begrenzt. &#8211; Wegen der Einzelheiten des Abschreibungsdarlehens- und Bierbezugsvertrages sowie der B&#252;rgschaft vom 28.11.1998 wird auf die vorliegende Ablichtung (Bl. 16 &#8211; 19 d.A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Am 01.07.2002 wurde &#252;ber das Verm&#246;gen der Schuldnerin das Insolvenzverfahren er&#246;ffnet. Am 22.10.2002 wurde die Forderung der Kl&#228;gerin aus dem Abschreibungsdarlehen in H&#246;he von 255.645,94 &#8364; zuz&#252;glich 7.190,04 &#8364; Zinsen f&#252;r die Zeit vom 01.02.2002 bis 30.06.2007 zur Insolvenztabelle festgestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Nach Er&#246;ffnung des Insolvenzverfahrens machte die Kl&#228;gerin gegen&#252;ber dem Insolvenzverwalter ein Absonderungsrecht hinsichtlich der ihr aufgrund des Sicherungs- und &#220;bereignungsvertrages (Anlage K3 = Bl. 48 &#8211; 49 d.A.) sicherungs&#252;bereigneten Gegenst&#228;nde (gem&#228;&#223; Rechnung der Firma B GmbH) geltend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Wegen weiterer Einzelheiten des Sach- und Streitstands wird gem&#228;&#223; &#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO auf die tats&#228;chlichen Feststellungen in dem angegriffenen Urteil des Landgerichts verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Das Landgericht hat durch sein angegriffenes Urteil vom 08.06.2006 die Klage und die auf Auskunftserteilung gerichtete Widerklage des Beklagten abgewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Gegen dieses ihr am 19.06.2006 zugestellte Urteil hat die Kl&#228;gerin am 05.07.2006 Berufung eingelegt und ihr Rechtsmittel am 19.07.2006 begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin wiederholt und vertieft ihr erstinstanzliches Vorbringen. Sie macht geltend, das Landgericht habe unber&#252;cksichtigt gelassen, dass der Beklagte eine selbstschuldnerische B&#252;rgschaft &#252;bernommen habe und es demzufolge der Kl&#228;gerin nicht vorzuwerfen sei, dass sie keine hinreichenden Anstrengungen zur Verwertung der ihr sicherungs&#252;bereigneten Gegenst&#228;nde unternommen habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Zu Unrecht habe das Landgericht angenommen, sie habe ausreichend Zeit gehabt, die Verwertung des Sicherungsgutes zu betreiben. Denn erfahrungsgem&#228;&#223; lasse sich der Verkauf gebrauchten Gastst&#228;tteninventars nur zu Zerschlagungswerten bewerkstelligen. In Verhandlungen mit der neuen Unternehmerin und Nutzerin des Mobiliars, der Firma C. GmbH, habe sie versucht, einen g&#252;nstigeren Preis zu erzielen; diese Verkaufsverhandlungen seien aber gescheitert, die D habe n&#228;mlich die Kaufpreis-Verhandlungen mit denen &#252;ber eine Reduzierung ihrer B&#252;rgschaftsverpflichtung verquickt. Nach dem von ihr eingeholten Privatgutachten des Sachverst&#228;ndigen E (Anlage K 6 = Blatt 119 f.d.A.) betrage der Zeitwert des Mobiliars gem&#228;&#223; den Rechnungen der Firma B GmbH per 20.04.2006 16.500,00 Euro. Im Hinblick hierauf erteile sie dem Beklagten anteilig eine Gutschrift in H&#246;he von 1.422,41 &#8364;. - Insoweit haben die Parteien im Termin am 25.05.2007 &#252;bereinstimmend den Rechtsstreit in der Hauptsache f&#252;r erledigt erkl&#228;rt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; der Rechnungen K 7 (Blatt 125 d.A.) habe sie f&#252;r 2.000,00 Euro netto 150 Faltst&#252;hle verkauft. Der Erl&#246;s werde auf die angefallenen und zur Insolvenztabelle festgestellten Zinsen verrechnet und mindere daher nicht die B&#252;rgschaftshaftung des Beklagten. Gleiches gelte f&#252;r den Wert des laut Angabe des zust&#228;ndigen Gro&#223;h&#228;ndlers von der Schuldnerin bezogenen Vertragsbiers von 42,31 hl, diese Angabe des Vertragsh&#228;ndlers sei - unstreitig - nach Forderungsanmeldung im Insolvenzverfahren erfolgt, weiteres Vertragsbier habe die Schuldnerin nicht abgenommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Nach &#252;bereinstimmender teilweiser Erledigung des Rechtsstreits in der Hauptsache hinsichtlich eines Teilbetrages von 1.422,41 &#8364; beantragt die Kl&#228;gerin nunmehr
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Landgerichts Frankfurt am Main vom 08.06.2006 - Aktenzeichen: 2/27 O 34/00 - abzu&#228;ndern und den Beklagten zu verurteilen, an die Kl&#228;gerin 24.142,18 &#8364; zzgl. Zinsen in H&#246;he von 5 % &#252;ber dem jeweiligen Basiszinssatz seit dem 01.07.2002 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Der Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung der Kl&#228;gerin zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Auch er wiederholt und vertieft sein erstinstanzliches Vorbringen. Er verteidigt das Urteil des Landgerichts und macht weiter geltend, der in der B&#252;rgschaftsverpflichtung vom 24.11.1998 enthaltene Verzicht auf die Einrede der Vorausklage halte nicht einer &#220;berpr&#252;fung nach dem damaligen AGB-Gesetz stand. Die Klageforderung sei nicht f&#228;llig. Die Kl&#228;gerin habe sich nicht hinreichend um die Verwertung des ihr zur Sicherheit &#252;bereigneten Inventars bem&#252;ht und dieses letztlich verschleudert. Die Betreiberin des &#8230;, die C.gesellschaft mbH, sei zur Zahlung eines h&#246;heren Kaufpreises als 16.500,00 &#8364; bereit gewesen (Beweis: Zeugnis der Frau F). Der Zeitwert der 690 Faltst&#252;hle sei h&#246;her als 16.500,00 &#8364; gewesen (Beweis: Sachverst&#228;ndigengutachten).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Schuldnerin habe in der Zeit von 1998 bis 2000 Bier im Wert von 112.355,06 DM &#252;ber die im Vertrag vorgesehene Gro&#223;h&#228;ndlerin, die Fa. G GmbH, bezogen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Hilfsweise erkl&#228;re er - wie bereits im ersten Rechtszug - gegen&#252;ber einer etwa bestehenden Klageforderung die Aufrechnung mit Schadensersatzanspr&#252;chen wegen Verletzung von Aufkl&#228;rungs- und Hinweispflichten durch die Kl&#228;gerin. Diese h&#228;tte ihn bei Abschluss der B&#252;rgschaftsverpflichtung darauf hinweisen m&#252;ssen, dass die Schuldnerin in 10 Jahren unm&#246;glich 7.000 hl Bier abnehmen k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Wegen weiterer Einzelheiten des beiderseitigen Parteivorbringens im &#220;brigen wird auf den vorgetragenen Inhalt der in beiden Rechtsz&#252;gen gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Das Berufungsgericht hat Beweis erhoben, durch Vernehmung des Zeugen H mit dem aus der Sitzungsniederschrift vom 25.05.2007 (Blatt 186 - 188 d.A.) ersichtlichen Ergebnis
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung der Kl&#228;gerin hat in der Sache zum &#252;berwiegenden Teil Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin kann - nach teilweiser &#220;bereinstimmung der Erledigung des Rechtsstreits in der Hauptsache in H&#246;he eines Betrages von 1.422,41 &#8364; - von dem Beklagten aufgrund der von diesem &#252;bernommenen B&#252;rgschaft vom 24.11.1998 f&#252;r die Verbindlichkeiten der Schuldnerin gegen&#252;ber der Kl&#228;gerin die Zahlung von 23.988,79 &#8364; verlangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Der Beklagte hat am 24.11.1998 die B&#252;rgschaft f&#252;r 1/10 der der Kl&#228;gerin gegen die Schuldnerin zustehenden und k&#252;nftigen Verbindlichkeiten aus dem Abschreibungsdarlehens- und Bierbezugsvertrag vom selben Tage (Anlage K 1 = Blatt 16 - 18 d.A.) &#252;bernommen. Gegen die Wirksamkeit dieses Vertrages bestehen keine rechtlichen Bedenken. Zwar ist der Beklagte trotz Feststellung der gesamten Darlehensforderung der Kl&#228;gerin aus dem Abschreibungsdarlehens- und Bierbezugsvertrag vom 24.11.1998 zur Insolvenztabelle und deren Eintragung in die Insolvenztabelle (Anlage K 5 = Blatt 56) nicht gehindert. Einwendungen und Einreden gegen die Hauptschuld - soweit er auf diese in seiner B&#252;rgschaftsverpflichtung nicht wirksam verzichtet hat - gegen&#252;ber der Kl&#228;gerin geltend zu machen. Die Eintragung einer vom Insolvenzverwalter festgestellten Forderung in die Insolvenztabelle wirkt zwar gem&#228;&#223; &#167;&#160;201 Abs.&#160;2 InsO wie ein rechtskr&#228;ftiges Urteil gegen den Schuldner (Uhlenbruck, Insolvenzordnung, 12. Aufl. &#167;&#160;178 InsO, Rdn. 12). Wenn aber die Rechtskraft eines zwischen Gl&#228;ubiger und Hauptschuldner gegen letzteren ergangenen Urteils nicht gegen den B&#252;rgen wirkt (BGH NJW 1980 S.&#160;1460, 1461 ), so muss dies auch bei einer Eintragung einer Forderung in die Insolvenztabelle gelten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Gegen die Wirksamkeit des Abschreibungsdarlehen- und Bierbezugsvertrages vom 24.11.1998 bestehen nicht etwa deshalb Bedenken, weil die Hauptschuldnerin wegen der dort vorgesehenen 10-j&#228;hrigen Laufzeit in ihrer wirtschaftlichen Entscheidungsfreiheit &#252;berm&#228;&#223;ig eingeschr&#228;nkt w&#228;re und dieser Vertrag daher sittenwidrig w&#228;re (&#167;&#160;138 BGB). Beim Bierlieferungsvertrag hat sich die &#220;berzeugung herausgebildet, dass die Verpflichtung zur Abnahme einer bestimmten Biersorte auf die Laufzeit eines Darlehens in der Regel nicht zu beanstanden ist, wenn die Bindungsdauer weniger als 20 Jahre betr&#228;gt (BGH WM 1984 S.&#160;88 f, 89; M&#252;nchener Kommentar / Mayer-Maly, BGB, 4. Aufl. &#167;&#160;138 BGB Rdn. 75); in der Regel ist eine Laufzeit von 15 Jahren nicht zu beanstanden (M&#252;nchener Kommentar a.a.O.). Da besondere Umst&#228;nde, die auf eine Einschr&#228;nkung der wirtschaftlichen Entscheidungsfreiheit der Hauptschuldnerin hindeuten, nicht ersichtlich sind, ist bei der vorliegenden vereinbarten Laufzeit von 10 Jahren eine unzumutbare Einschr&#228;nkung der Entscheidungsfreiheit der Schuldnerin nicht zu bef&#252;rchten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Auf sein Bestreiten der Auszahlung der Darlehensforderung an die Schuldnerin im ersten Rechtszug hat der Beklagte im zweiten Rechtszug nicht zur&#252;ckgegriffen. Ein solches Bestreiten - sollte es in seiner allgemeinen Bezugnahme auf sein erstinstanzliches Vorbringen in der Berufungserwiderungsschrift zu sehen sein - w&#228;re auch erfolglos, da der Beklagte sp&#228;testens mit seiner Erkl&#228;rung im Termin am 25.05.2007, die Hauptsache sei hinsichtlich eines Teilbetrages von 1.422,41 &#8364; erledigt, anerkannt hat, dass die Hauptsache grunds&#228;tzlich besteht. Die Hauptsache aber ist im vorliegenden Rechtsstreit die B&#252;rgschaftsverpflichtung, die abh&#228;ngig ist vom Bestehen der Darlehensverpflichtung der Schuldnerin. Dass der Darlehensrestbetrag - mit Ausnahme der vom Beklagten behaupteten Erledigung durch Erf&#252;llung - ein anderes rechtliches Schicksal h&#228;tte als der erledigte Teilbetrag, hat der Beklagte selbst nicht dargetan. Damit ist davon auszugehen, das die Kl&#228;gerin der Schuldnerin aufgrund des Abschreibungsdarlehens- und Bierbezugsvertrages vom 24.11.1998 ein Darlehen in H&#246;he von 500.000,00 DM = 255.645,91 &#8364; gew&#228;hrt hat. F&#252;r den Darlehensr&#252;ckzahlungsanspruch der Kl&#228;gerin gegen&#252;ber der Schuldnerin haftet der Beklagte aufgrund seiner B&#252;rgschaftsverpflichtung vom 24.11.1998 in H&#246;he von 1/10 der jeweiligen Gesamtverbindlichkeit. Diese hat sich aufgrund der Meldung der im Vertrag vorgesehenen Gro&#223;h&#228;ndlerin, der Fa. G GmbH, nach der Feststellung der vollen Darlehensforderung und deren Eintragung in die Insolvenztabelle, hinsichtlich der Abnahme von 42,31 hl Vertragsbier um 1.533,91 &#8364; vermindert. Denn gem&#228;&#223; Ziff. 2 des Vertrages vom 24.11.1998 zwischen der Schuldnerin und der Kl&#228;gerin hat letztere pro abgenommenem Hektoliter Vertragsbier, der ab 01.11.1998 in der Absatzst&#228;tte vertragsgerecht bezogen wurde, eine Gutschrift von 71,43 DM pro Hektoliter bis zum Bezug von 7.000 hl zu erteilen. Da die Firma G der Kl&#228;gerin den Bezug von Vertragsbier gemeldet hat, ist diese laut Vertrag auch verpflichtet, eine entsprechende Gutschrift zu erteilen und darf diesen Betrag nicht anderweitig verrechnen. F&#252;r 42 hl Vertragsbier hat die Kl&#228;gerin eine Gutschrift von 1.533,91 &#8364; (42 hl x 71,43 DM = 3.000,00 DM = 1.533,91 &#8364;) der Schuldnerin zu erteilen. Weitere Gutschriften sind von ihr nicht vorzunehmen. Insbesondere hat die Kl&#228;gerin den Kaufpreis f&#252;r 150 ver&#228;u&#223;erte Faltst&#252;hle nicht auf ihre Darlehensforderung aus dem Vertrag vom 24.11.1998 anzurechnen. Eine Verpflichtung zur Anrechnung des Erl&#246;ses aus der Verwertung der ihr zur Sicherheit &#252;bereigneten Gegenst&#228;nde ist im Vertrag vom 24.11.1998, insbesondere in der Ziff. 3, nicht vorgesehen. Mithin kann die Kl&#228;gerin diesen Erl&#246;s auch auf den ihr zustehenden und in die Insolvenztabelle eingetragenen Zinsanspruch verrechnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Ohne Erfolg greift der Beklagte die Darstellung der Kl&#228;gerin an, der auf dem bei ihr gef&#252;hrten Konto der Schuldnerin gebuchte Darlehensbetrag habe sich seit Auszahlung des Darlehens nicht, insbesondere nicht durch Gutschriften f&#252;r vertragsgem&#228;&#223; bezogene Biere vermindert. Zwar hat der Bundesgerichtshof f&#252;r den Fall, dass der B&#252;rge sich f&#252;r eine Verbindlichkeit des Hauptschuldners aus laufender Rechnung verpflichtet hat und ein Saldoanerkenntnis nicht vorliegt, die Beweislast f&#252;r den Fortbestand der verb&#252;rgten Hauptschuld dem Gl&#228;ubiger auferlegt (BGH LM Nr.&#160;43, Fn 6; Laumen in Baumg&#228;rtel, Handbuch der Beweislast im Privatrecht, Band 1, &#167;&#160;765 BGB, Rdn. 8). Indessen hat der Beklagte den ihm obliegenden Beweis daf&#252;r nicht erbracht, dass die Schuldnerin eine auf die Darlehensforderung der Kl&#228;gerin anzurechnende Leistung - die Abnahme von weiterem Vertragsbier - erbracht hat. Aus der Aussage des Zeugen H und der von diesem dem Gericht &#252;berlassenen Unterlagen hat das Gericht nicht die &#220;berzeugung gewinnen k&#246;nnen, dass die Schuldnerin ab 01.11.1998 bis zur Er&#246;ffnung des Insolvenzverfahrens im Vertrag vom 24.11.1998 vorgesehene Biere - X-Pilsener und Y Bier alkoholfrei - bezogen hat, deren Abnahme nach entsprechender Mitteilung der Fa. G an die Kl&#228;gerin zu einer im Vertrag vorgesehenen Gutschrift zugunsten der Schuldnerin h&#228;tte f&#252;hren m&#252;ssen. Die vom Zeugen H eingereichten Unterlagen, die der Zeuge sich zuvor bei der Steuerberaterin der Schuldnerin besorgt haben will, lassen einen Aussteller nicht erkennen. Die Kl&#228;gerin hat im Termin am 25.05.2007 die Richtigkeit des Inhalts dieser Unterlagen bestritten. Aus dem Buchungstext dieser Unterlagen geht auch nicht hervor, welche Art Getr&#228;nke die Schuldnerin angeblich von der Firma G bezogen haben soll. Nach dem Vertrag vom 24.11.1998 sollten nur &#252;ber die Fa. G bezogene Biere, und zwar nur X-Pilsener und das alkoholfreie Bier Y, zu einer Verrechnung des Kaufpreises mit der Darlehensschuld f&#252;hren (Ziff. 2 und 4 des Vertrages). Auch die Aussage des Zeugen H f&#252;hrte insoweit nicht zu einer Kl&#228;rung. Denn nach Aussage des Zeugen bezog die Schuldnerin von der Kl&#228;gerin s&#228;mtliche Biere und Bierprodukte die die Kl&#228;gerin anbot, au&#223;erdem soll die Schuldnerin in Absprache mit der Kl&#228;gerin Biere und Bierprodukte anderer Brauereien bezogen haben. Die Abnahme dieser Biere und Bierprodukte soll aber ausnahmslos auch nach Aussage des Zeugen H in die von ihm &#252;berreichten Abrechnungen in den Kontobl&#228;ttern Eingang gefunden haben, ohne dass im Einzelnen aussonderbar w&#228;re, in welchem Umfange und zu welchem Wert zu verrechnende Vertragsbiere von der Schuldnerin bei der Fa. G abgenommen wurden. Der Zeuge will zwar jeweils nach Abschluss der Veranstaltungen, bei denen nach seiner Aussage jeweils zu 90 % Bier getrunken worden sein soll, die jeweiligen Bestellungen des Betriebsleiters der Schuldnerin entgegengenommen haben und die entsprechenden Rechnungen gepr&#252;ft und an den Steuerberater weitergegeben haben; dies soll zeitweise auch die Prokuristin der Schuldnerin erledigt haben. &#220;ber die Mengen abgenommener Biere der Kl&#228;gerin und deren Wert im Einzelnen aber hat der Zeuge H keine eigenen Angaben gemacht, sondern insoweit lediglich auf die mitgebrachten Unterlagen, die allerdings nicht aussagekr&#228;ftig sind, verwiesen. Bei der W&#252;rdigung der Aussage des Zeugen H war dessen Interesse am Ausgang dieses Rechtsstreits nicht zu &#252;bersehen; dies ergab sich insbesondere aus der erkennbaren Betroffenheit des Zeugen, als es um die Frage seiner eigenen Haftung als Mitb&#252;rge ging.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Dem Beklagten steht auch nicht etwa ein Zur&#252;ckbehaltungsrecht an der ausgeurteilten Forderung bis zur Einsichtnahme in die Gesch&#228;ftsunterlagen der Kl&#228;gerin zu. Denn gem&#228;&#223; &#167;&#160;810 BGB kann nur derjenige Gestattung der Einsicht in die in fremdem Besitz befindlichen Urkunden &#252;ber ein zwischen dem Besitzer der Urkunden und einem Dritten bestehendes Rechtsverh&#228;ltnis verlangen, der ein rechtliches Interesse hieran hat. Ein derartiges Interesse des Beklagten ist indessen nicht ersichtlich, zumal der Kl&#228;gerin die vom Beklagten geforderte Akteneinsicht in ihre Gesch&#228;ftsb&#252;cher in dieser Allgemeinheit unzumutbar w&#228;re und der Beklagte nicht dargetan hat, in welche gesch&#228;ftlichen Unterlagen der Kl&#228;gerin im Einzelnen er Einsicht zu nehmen begehrt. Zwar wird grunds&#228;tzlich ein derartiges rechtliches Interesse des B&#252;rgen auf Einsichtnahme in die Handelsb&#252;cher des Gl&#228;ubigers, aus denen sich die Zahlungen des Hauptschuldners ergeben, bejaht (BGH NJW 1988, S.&#160;906 f. ; Palandt/Sprau, BGB, 65. Aufl. &#167;&#160;810 BGB, Rdn. 7). Indessen ergeben sich aus den Handelsb&#252;chern der Kl&#228;gerin keine Zahlungen der Schuldnerin, diese h&#228;tte vielmehr ihre Bierbestellungen an die Fa. G zu richten und dieser zu bezahlen; diese hatte sodann die Abnahme der im Vertrag vom 24.11.1998 zwischen der Schuldnerin und der Kl&#228;gerin vorgesehenen Biere an die Kl&#228;gerin zu melden, alsdann h&#228;tte eine Gutschrift zu erfolgen. Lag keine Meldung vor, musste die Kl&#228;gerin der Schuldnerin auch keine Gutschrift erteilen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Ohne Erfolg macht der Beklagte auch geltend, die Forderung der Kl&#228;gerin gegen ihn aus der B&#252;rgschaft sei nach wie vor nicht f&#228;llig, weil sie nicht hinreichende Befriedigung aus dem ihr sicherungs&#252;bereigneten Mobiliar der Schuldnerin gesucht habe. Insoweit steht den Beklagten ein Zur&#252;ckbehaltungsrecht gegen&#252;ber der Klageforderung nicht zu. Denn er hatte in der B&#252;rgschafts&#252;bernahmeerkl&#228;rung vom 24.11.1998 wirksam auf die Einrede der Vorausklage verzichtet (&#167;&#167;&#160;771, 773 Abs.&#160;1 Nr.&#160;1 BGB). Ohne Erfolg wendet der Beklagte ein, dieser Verzicht seit im Lichte des &#167;&#160;307 BGB kein hinreichend klarer Verzicht, der in Allgemeinen Gesch&#228;ftsbedingungen enthalten sei, und an denen er als Verbraucher beteiligt sei (so M&#252;nchener Kommentar/Habersack, BGB, 4. Aufl., &#167;&#160;773 BGB, Rdn. 3, Erman/Seiler, BGB, 14. Aufl., &#167;&#160;773 BGB, Rdn. 2; Graf von Westphalen, &#8222;B&#252;rgschaft&#8220;, Rdn. 53), es m&#252;sse verlangt werden, dass der B&#252;rge klar und unmissverst&#228;ndlich darauf hingewiesen werde, dass seine Haftung nicht subsidi&#228;r sei, die Bezeichnung der B&#252;rgschaft als &#8222;selbstschuldnerisch&#8220; gen&#252;ge diesen Anforderungen nicht. Zwar ist anzunehmen, dass die Formulierung der B&#252;rgschaftserkl&#228;rung von der Kl&#228;gerin stammt, es sich also um Allgemeine Gesch&#228;ftsbedingungen handelt. Indessen h&#228;lt die Klausel &#8222;&#220;bernahme der selbstschuldnerischen B&#252;rgschaft&#8220; der Klauselkontrolle nach dem AGB-Gesetz von 1998 stand. Ein Verzicht in Allgemeinen Gesch&#228;ftsbedingungen ist nach der Entscheidung des Bundesgerichtshofes in BGHZ 1995, Seite&#160;350 ff., 361 wirksam.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Gegen&#252;ber der Klageforderung kann der Beklagte aber auch nicht einwenden, die Kl&#228;gerin habe das ihr zur Sicherheit &#252;bereignete Mobiliar verschleudert. Abgesehen davon, dass der Beklagte insoweit einen etwaigen Schadensersatzanspruch nicht beziffert hat, fehlt es an einer Aufrechnungserkl&#228;rung mit einem Schadensersatzanspruch. Im &#220;brigen hat der Beklagte den Feststellungen des Privatsachverst&#228;ndigen E in dessen Gutachten, das Mobiliar sei z.T. schadhaft und weise erhebliche Gebrauchsspuren auf, nicht widersprochen, so dass von einem Neuwert der Faltst&#252;hle nach etwa 8-j&#228;hrigem Gebrauch in einer Einrichtung, in der - so der Zeuge H - vorwiegend Rock-Konzerte stattfanden, nicht auszugehen ist. Soweit der Beklagte unter Zeugenbeweis vortr&#228;gt, dass die Betreiberin der Einrichtung f&#252;r die Faltst&#252;hle einen Kaufpreis von mehr als 16.000,-- &#8364; geboten habe, war dem Beweisangebot nicht nachzugehen, weil der Beklagte die H&#246;he des gebotenen Kaufpreises nicht dargetan hat, die Vernehmung der Zeugin somit einer Ausforschung gleichgekommen w&#228;re und auch insoweit ein zur Aufrechnung geeigneter Schadensersatzanspruch nicht vorgetragen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Schlie&#223;lich ist auch der Aufrechnung mit einem Schadensersatzanspruch wegen Verletzung von Aufkl&#228;rungs- und Hinweispflichten durch die Kl&#228;gerin bei &#220;bernahme der B&#252;rgschaft durch den Beklagten &#252;ber die Unm&#246;glichkeit der Abnahme von 7.000 hl Bier in einem Zeitraum von 10 Jahren der Erfolg zu versagen, weil es insoweit an jeder Darlegung der Unrichtigkeit der vereinbarten Vertragsmenge Bieres und zum angeblich eingetretenen Schaden fehlt. Da eine Aufkl&#228;rung heute nicht mehr sachgerecht erscheint, kommt ein Zur&#252;ckbehaltungsrecht, das zu einer Zug-um-Zug Verurteilung f&#252;hren w&#252;rde, nicht in Betracht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die Kosten des Rechtsstreits waren im Verh&#228;ltnis des beiderseitigen Obsiegens bzw. Unterliegens zu teilen (&#167;&#160;92 Abs.&#160;2 ZPO). Dabei war zu ber&#252;cksichtigen, dass sich die vom Beklagten hilfsweise erkl&#228;rte Aufrechnung, &#252;ber die eine ihm ung&#252;nstige, der Rechtskraft f&#228;hige Entscheidung ergeht, streitwerterh&#246;hend auswirkte. Soweit der Rechtsstreit von den Parteien &#252;bereinstimmend in der Hauptsache f&#252;r erledigt erkl&#228;rt worden ist, waren die insoweit entstandenen Kosten dem Beklagten aufzuerlegen, weil er auch hinsichtlich dieses Betrages im Rechtsstreit unterlegen w&#228;re (&#167;&#160;91 a ZPO). Zur Begr&#252;ndung wird auf die obigen Ausf&#252;hrungen verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die Revision war nicht zuzulassen, weil die Voraussetzungen hierf&#252;r gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 ZPO nicht gegeben sind.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d408004" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190013374</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
