<html>
<head><title>4-WF-74-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 4. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.05.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 WF 74/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2013:0514.4WF74.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;115 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190016847"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Kosten f&#252;r Wasserversorgung und Abwasserentsorgung werden vom Grundfreibetrag nach &#167;&#160;115 I 3 Nr.&#160;2 a) ZPO nicht erfasst</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016847","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Wetzlar, 19. Februar 2013, 612 F 775/11, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Ratenfestsetzung im angefochtenen Beschluss wird abge&#228;ndert. Die H&#246;he der von der Antragsgegnerin ab April 2013 auf die bewilligte Verfahrenskostenhilfe zu zahlenden Raten wird festgesetzt auf 60,- Euro.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss vom 19.2.2013, dem Bevollm&#228;chtigten der Antragsgegnerin zugestellt am 22.2.2013, hat das Amtsgericht der Antragsgegnerin f&#252;r die mittlerweile abgeschlossene Scheidungssache der Beteiligten Verfahrenskostenhilfe bewilligt und die von der Antragsgegnerin ab April 2013 auf die Verfahrenskostenhilfe zu zahlenden monatlichen Raten auf 155,- Euro festgesetzt. Die von der Antragsgegnerin geltend gemachten Kosten der Unterkunft hat es bei der Berechnung des f&#252;r die Ratenzahlung verf&#252;gbaren Einkommens in H&#246;he des auf &#8222;Wassergeld- und Kanalgeb&#252;hren&#8220; entfallenden Vorauszahlungsbetrags von 60,- Euro monatlich mit der Begr&#252;ndung unber&#252;cksichtigt gelassen, diese seien aus dem Selbstbehalt zu entrichten. Wegen der Berechnung der Ratenh&#246;he im &#220;brigen wird auf die Anlage zum angefochtenen Beschluss, Bl. 12 des VKH-Hefts, und die von der Antragsgegnerin vorgelegten Unterlagen Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Mit ihrer am 11.3.2013 beim Amtsgericht eingegangenen sofortigen Beschwerde begehrt die Antragsgegnerin eine &#220;berpr&#252;fung der festgesetzten Ratenh&#246;he. Mit ihrer Beschwerde macht sie erstmals monatliche Kreditraten von 141,69 Euro f&#252;r den Kauf eines Kraftfahrzeugs zum Preis von 9.650,- Euro am 10.9.2012 geltend, au&#223;erdem eine Reduzierung ihres monatlichen Einkommens.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Das Amtsgericht hat der Beschwerde nicht abgeholfen und sie dem Senat zur Entscheidung vorgelegt. Zur Begr&#252;ndung hat es ausgef&#252;hrt, das von ihm in Ansatz gebrachte Einkommen ergebe sich aus den aus der Verdienstbescheinigung f&#252;r Dezember 2012 ersichtlichen Jahreswerten. Eine Einkommensreduzierung des Jahreseinkommens lasse sich der nun vorgelegten Verdienstbescheinigung f&#252;r Januar 2013 nicht entnehmen. Die geltend gemachten Kreditraten seien nicht abzugsf&#228;hig, weil die Antragsgegnerin den Kredit erst w&#228;hrend des laufenden Verfahrens aufgenommen habe und nicht dargelegt habe, zwingend auf die Nutzung des Fahrzeugs angewiesen zu sein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin hat gegen&#252;ber dem Senat dargelegt, als Aufsicht in einer f&#252;nf Kilometer von ihrem Wohnort entfernten A-Halle im Zweischichtbetrieb von 10 bis 18 Uhr bzw. von 20 bis 4 Uhr besch&#228;ftigt zu sein und jedenfalls nach Dienstschluss um 4 Uhr mangels um diese Zeit verkehrender &#246;ffentlicher Verkehrsmittel auf die Nutzung eines Kraftfahrzeugs angewiesen zu sein. Von ihrem Arbeitgeber werde sie im &#220;brigen gelegentlich als Springerin in A-Hallen in O1, O2 oder O3 eingesetzt und sei insoweit ebenfalls auf ein Kraftfahrzeug angewiesen. Ihren 17 Jahre alten Pkw habe sie im Jahr 2012 als &#8222;Bastlerfahrzeug&#8220; zum Preis von 400,- Euro verkauft und daf&#252;r das nun genutzte Fahrzeug erworben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin hat dem Senat au&#223;erdem Belege &#252;ber monatliche, bislang nicht geltend gemachte Heizkosten (Kosten der Gasversorgung) von 38,- Euro vorgelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der zust&#228;ndige Einzelrichter hat die Entscheidung &#252;ber die Beschwerde wegen der grunds&#228;tzlichen Bedeutung der Frage der Absetzbarkeit von Kosten der Wasserversorgung als Kosten der Unterkunft durch Beschluss vom 6.5.2013 dem Senat zur Entscheidung &#252;bertragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige sofortige Beschwerde ist in der Sache begr&#252;ndet und f&#252;hrt zu der aus dem Tenor ersichtlichen Herabsetzung der Ratenh&#246;he.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Neben der vom Amtsgericht bereits abgesetzten monatlichen Kaltmiete von 331,89 Euro und den im Mietvertrag nicht n&#228;her bezeichneten Betriebskosten von 31,42 Euro sind auch die vom Amtsgericht nicht ber&#252;cksichtigten &#8222;Wassergeld- und Kanalgeb&#252;hren&#8220; von 60,- Euro als Kosten der Unterkunft im Sinne der &#167;&#167;&#160;113 Abs.&#160;1 FamFG, 115 Abs.&#160;1 Satz&#160;3 Nr.&#160;3 ZPO vom Einkommen abzusetzen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der noch an die Verordnung zur Durchf&#252;hrung des &#167;&#160;28 des Zw&#246;lften Buches Sozialgesetzbuch (Regelsatzverordnung &#8211; RSV) vom 3.6.2004 (BGBl. I S.&#160;1067) ankn&#252;pfenden gegenteiligen Auffassung des Bundesgerichtshofs in seiner Entscheidung vom 8.1.2008, VIII ZB 18/06, FamRZ 2008, 781, vermag der Senat nach Inkrafttreten des im Anschluss an die Entscheidung des Bundesverfassungsgerichts vom 9.2.2010, 1 BvL 1/09, 3/09, 4/09, BVerfGE 125,175, erlassenen und zum 1.1.2001 in Kraft getretenen Gesetzes zur Ermittlung des Regelbedarfs nach &#167;&#160;28 des Zw&#246;lften Buches Sozialgesetzbuch (Regelbedarfs-Ermittlungsgesetz - RBEG, BGBl. I, S.&#160;453) nicht mehr zu folgen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Anders als noch in &#167;&#160;2 Abs.&#160;2 Nr.&#160;3 RSV werden die Kosten der Wasserversorgung - die Kosten der Abwasserentsorgung waren bereits in der RSV nicht erw&#228;hnt &#8211; in den in &#167;&#160;5 Abs.&#160;1 RBEG erw&#228;hnten regelbedarfsrelevanten Verbrauchsausgaben nicht mehr ausdr&#252;cklich erw&#228;hnt. Wie sich aus dem dort unter Abteilung 4 genannten Betrag von 30,24 Euro monatlich f&#252;r Wohnen, Energie und Wohnungsinstandhaltung eines Einpersonenhaushalts ergibt, werden die Kosten der Wasserversorgung und Abwasserentsorgung vom sozialhilferechtlichen Regelbedarf und damit auch von dem daran ankn&#252;pfenden Grundfreibetrag des &#167;&#160;115 Abs.&#160;1 Satz&#160;3 Nr.&#160;2 a) ZPO nicht erfasst. Das RBEG stellt auf die Ergebnisse der vom Statistischen Bundesamt alle f&#252;nf Jahre durchgef&#252;hrten Erhebungen &#252;ber die Einnahmen und Ausgaben privater Haushalte (Einkommens- und Verbrauchsstichprobe - EVS) ab. Soweit der sich aus der EVS 2008 f&#252;r die hier ma&#223;geblichen Einpersonenhaushalte mit einem j&#228;hrlichen Nettoeinkommen von bis zu 18.000,- Euro ergebende monatliche Bedarf von 370,25 Euro f&#252;r Wohnen, Energie und Wohnungsinstandhaltung in die Regelbedarfsermittlung nur mit einem Betrag von 30,24 Euro eingeflossen ist, erkl&#228;rt sich dies dadurch, dass die Kosten der Unterkunft und Heizung vom Regelbedarf im Sinne des &#167;&#160;27a SGB XII nicht erfasst werden, sondern vom Sozialhilfetr&#228;ger nach &#167;&#160;35 SGB XII gesondert in ihrer tats&#228;chlichen H&#246;he abzudecken sind. Wie sich aus &#167;&#160;27 a Abs.&#160;1 Satz&#160;1 SGB XII bzw. &#167;&#160;5 Abs.&#160;1 RBEG ergibt, sind vom Hilfeempf&#228;nger aus dem sozialhilferechtlichen Regelsatz aber jedenfalls die Stromkosten und die Kosten anfallender Sch&#246;nheitsreparaturen zu tragen. Es ist offensichtlich, dass der hierf&#252;r bei der Regelbedarfsermittlung ber&#252;cksichtigte Betrag von 30,24 Euro monatlich nicht ausreicht, um aus ihm daneben auch noch die Kosten der Wasserversorgung und Abwasserentsorgung zu tragen, die alleine sich im vorliegenden Fall auf vom Senat als &#252;blich erachtete 60,- Euro monatlich belaufen. Die Kosten der Wasserversorgung- und Abwasserentsorgung sind daher den gesondert zu deckenden Kosten der Unterkunft und Heizung im Sinne der &#167;&#167;&#160;35 SGB XII, 115 Abs.&#160;1 Satz&#160;3 Nr.&#160;3 ZPO zuzurechnen (so im Ergebnis auch BSG, Urteil vom 12.7.2012, B 14 AS 153/11 R, NZS 2013, 108, Rdnr. 68, zitiert nach juris; SG Frankfurt/Oder, Urteil vom 5.12.2012, S 28 AS 3192/10, zitiert nach juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Neben den vom Amtsgericht nicht ber&#252;cksichtigten Kosten der Wasserversorgung und Abwasserentsorgung sind auch die von der Antragsgegnerin im Rahmen der Beschwerde erstmals geltend gemachten monatlichen Heizkosten von 38,- Euro gem&#228;&#223; der oben genannten Vorschrift vom Einkommen abzusetzen. Es kann dabei dahingestellt bleiben, in welcher H&#246;he diese auch die Kosten der Warmwasserzubereitung beinhalten, weil auch diese Kosten ausweislich des zum 1.1.2011 in Kraft getretenen &#167;&#160;27 a Abs.&#160;1 Satz&#160;1 SGB XII bzw. der damit einhergehenden &#196;nderung des &#167;&#160;35 Abs.&#160;4 SGB XII zu den vom Sozialhilfetr&#228;ger gesondert zu tragenden und daher bei der verfahrenskostenhilferechtlichen Bed&#252;rftigkeitspr&#252;fung gesondert abzusetzenden Heizkosten rechnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Des Weiteren sind die mit dem Erwerb eines Kraftfahrzeugs im September 2012 verbundenen Kreditverbindlichkeiten von 141,69 Euro monatlich als angemessene besondere Belastung im Sinne der &#167;&#167;&#160;113 Abs.&#160;1 FamFG, 115 Abs.&#160;1 Satz&#160;3 Nr.&#160;4 ZPO vom Einkommen abzusetzen, nachdem die Antragsgegnerin im Beschwerdeverfahren dargelegt hat, f&#252;r die Erzielung ihres Erwerbseinkommens auf Grund ihrer Arbeitszeiten und ihrer Einsatzorte zwingend auf die Nutzung eines Kraftfahrzeugs angewiesen zu sein und ihr bis dahin genutztes 17 Jahre altes Fahrzeug im September 2012 als &#8222;Bastlerfahrzeug&#8220; verkauft zu haben (vgl. zur grunds&#228;tzlichen Abzugsf&#228;higkeit der Anschaffungskosten eines Fahrzeugs den Beschluss des BGH vom 8.8.2012, XII ZB 291/11, zitiert nach juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Neben den Anschaffungskosten f&#252;r ihr Fahrzeug hat die Antragsgegnerin keine weiteren im Zusammenhang mit den Fahrten zum Arbeitsplatz anfallenden Kosten geltend gemacht, weshalb sich der Senat an einer Ber&#252;cksichtigung entsprechender Kosten nach &#167;&#167;&#160;113 Abs.&#160;1 FamFG, 115 Abs.&#160;1 Satz&#160;3 Nr.&#160;1 a) ZPO, 82 Abs.&#160;2 Nr.&#160;3 und 4 SGB XII gehindert sieht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Nach alledem berechnet sich das f&#252;r die Zahlung von Raten einzusetzende verf&#252;gbare Einkommen der Antragsgegnerin wie folgt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; ">Summe aller Nettoeink&#252;nfte:</p>
              </td>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">1.417,33 Euro</p>
              </td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Der vorgelegten Verdienstbescheinigung f&#252;r Januar 2013 l&#228;sst sich eine Reduzierung des im Jahr 2012 erzielten Einkommens von durchscnittlich 1.417,33 Euro monatilch nicht entnehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; ">1. Abzug nach &#167;&#160;115 Abs.1 S.&#160;3 Nr.1b ZPO</p>
              </td>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">-201,00 Euro</p>
              </td>
            </tr>
            <tr>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; ">(Erwerbst&#228;tigenfreibetrag)</p>
              </td>
              <td class="slim" colspan="50%" rowspan="1"></td>
            </tr>
            <tr>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; ">2. Abzug nach &#167;&#160;115 Abs.&#160;1 S.&#160;3 Nr.&#160;2 a) ZPO</p>
              </td>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">-442,00 Euro</p>
              </td>
            </tr>
            <tr>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; ">(Grundfreibetrag)</p>
              </td>
              <td class="slim" colspan="50%" rowspan="1"></td>
            </tr>
            <tr>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; ">3. Abzug nach &#167;&#160;115 Abs.&#160;1 S.&#160;3 Nr.&#160;3 ZPO</p>
              </td>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">-461,31 Euro</p>
              </td>
            </tr>
            <tr>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; ">(Kosten der Unterkunft und Heizung, 423,31 + 38 Euro)</p>
              </td>
              <td class="slim" colspan="50%" rowspan="1"></td>
            </tr>
            <tr>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; ">4. Abzug nach &#167;&#160;115 Abs.&#160;1 S.&#160;3 Nr.&#160;4 ZPO:</p>
              </td>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">-141,69 Euro</p>
              </td>
            </tr>
            <tr>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; ">(Kreditraten aus Anschaffung Kraftfahrzeug)</p>
              </td>
              <td class="slim" colspan="50%" rowspan="1"></td>
            </tr>
            <tr>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; ">Verbleibendes einzusetzendes Eink.:</p>
              </td>
              <td colspan="50%" rowspan="1">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; " class="slim">171,33 Euro</p>
              </td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Aus der Tabelle in &#167;&#160;115 Abs.&#160;2 ZPO folgt bei einem einzusetzenden Einkommen in der genannten H&#246;he eine festzusetzende monatliche Rate von 60,- Euro. Insoweit ist der angefochtene Beschluss abzu&#228;ndern.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Eine Kostenentscheidung ist nicht veranlasst. Das Beschwerdeverfahren ist kraft gesetzlicher Anordnung gerichtsgeb&#252;hrenfrei (&#167;&#167;&#160;1, 3 Abs.&#160;2 FamGKG in Verbindung mit Nr.&#160;1912 des Kostenverzeichnisses (Anlage 1 zu &#167;&#160;3 Abs.&#160;2 FamGKG), au&#223;ergerichtliche Kosten sind nicht zu erstatten (&#167;&#167;&#160;113 Abs.&#160;1 FamFG, 127 Abs.&#160;4 ZPO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d439590" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190016847</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
