<html>
<head><title>26-Sch-18-05</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 26. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.05.2006</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26 Sch 18/05</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2006:0518.26SCH18.05.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;767 ZPO, &#167;&#160;887 ZPO, &#167;&#167;&#160;887ff ZPO, &#167;&#160;1060 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190012700"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Vollstreckbarerkl&#228;rungsverfahren f&#252;r einen Schiedsspruch: Beachtlichkeit des Erf&#252;llungseinwandes</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Es entspricht allgemeinen vollstreckungsrechtlichen Grunds&#228;tzen, dass es f&#252;r eine Vollstreckung kein Bed&#252;rfnis mehr gibt, wenn der zu vollstreckende Anspruch erf&#252;llt ist. Deshalb ist auch der Erf&#252;llungseinwand im Rahmen des Verfahrens nach &#167;&#167;&#160;887 ff ZPO zu ber&#252;cksichtigen. Diese Grunds&#228;tze m&#252;ssen auch im Rahmen des Vollstreckbarerkl&#228;rungsverfahrens nach &#167;&#160;1060 ZPO beachtet werden. Vor diesem Hintergrund erscheint es sachgerecht, im Vollstreckbarerkl&#228;rungsverfahren alle materiell-rechtlichen Einw&#228;nde (insbesondere den Erf&#252;llungseinwand) zuzulassen, deren tats&#228;chliche Grundlage nicht mehr im Schiedsverfahren vorgebracht werden konnte.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der zwischen den Parteien am 29.04 2005 ergangene Schiedsspruch mit dem Wortlaut:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#8222;Die Beklagte wird verurteilt, an den Kl&#228;ger 90.000,- &#8364; nebst 5 % Zinsen seit dem 01. Juli 2004 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Kosten des Rechtsstreits zu zahlen.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            ist hinsichtlich des Kostenausspruches und im &#220;brigen nur insoweit
            <b>vollstreckbar,</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>als die Beklagte 5 % Zinsen aus 90.000,- &#8364; f&#252;r den Zeitraum vom 01.07.2004 bis zum 12.09.2005 schuldet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird der Antrag auf Vollstreckbarerkl&#228;rung zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten des Verfahrens haben der Antragsteller 45 % und die Antragsgegnerin 55 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <i>Gegenstandswert: 90.000,- &#8364;</i>
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I. Der Antragsteller begehrt die Vollstreckbarerkl&#228;rung eines Schiedsspruches.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Antragsteller verlangte von der Antragsgegnerin aus abgetretenem Recht des Zedenten A die Zahlung restlicher Vorstandsverg&#252;tung f&#252;r die Zeit vom 01.07. bis zum 31.12.2002. Herr A war aufgrund des mit der A &#8230; AG geschlossenen Anstellungsvertrages vom 28.01.2002 bei dieser als Vorstandsmitglied mit einem Jahresgrundgehalt von 450.000,- &#8364; besch&#228;ftigt. Seit Februar 2002 war auf seiner Lohnsteuerkarte ein Freibetrag von 3.067.751,- &#8364; eingetragen. In der Zeit von Juli bis Dezember zahlte die A AG ein um 15.000,-&#8364;/Monat gek&#252;rztes Gehalt an Herrn A. Mit Vertrag vom 06./07.09.2004 trat dieser seine noch offenen Verg&#252;tungsanspr&#252;che aus dem Dienstvertrag, soweit sie der Pf&#228;ndung nach &#167;&#167;&#160;850 ff ZPO unterlagen, an den Antragsteller ab, der diese Anspr&#252;che in der Folgezeit in einem Schiedsverfahren geltend machte. Wegen der Einzelheiten der Abtretungsvereinbarung wird auf Bl. 81 f d.A. verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit Schiedsspruch vom 29.05.2005 verurteilte des Schiedsgericht die Antragsgegnerin, unter deren Namen die A &#8230; AG zwischenzeitlich firmiert, an den Antragsteller 90.000,- &#8364; nebst 5 % Zinsen seit dem 01.07.2004 zu zahlen. Die Antragsgegnerin &#252;berwies im Laufe des vom Antragsteller mit Schriftsatz vom 22.06.2005 eingeleiteten Vollstreckbarerkl&#228;rungsverfahrens einen Betrag von 47.015,96 &#8364; an den Bevollm&#228;chtigten des Antragstellers. Die auf den Gesamtbetrag entfallende Lohnsteuer, den Solidarit&#228;tszuschlag und die Kirchensteuer (insgesamt 42.984,04 &#8364;) f&#252;hrte sie unter Zugrundelegung der Steuerklasse VI direkt an das Finanzamt ab; eine Lohnsteuerkarte des Zedenten lag ihr dabei nicht vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Parteien haben vor diesem Hintergrund das Vollstreckbarerkl&#228;rungsverfahren in H&#246;he des unmittelbar an den Antragsteller gezahlten Betrages &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt. Im &#220;brigen hat der Antragssteller seinen Antrag auf Vollstreckbarerkl&#228;rung aufrechterhalten. Er ist der Auffassung, die Antragsgegnerin sei schon deshalb nicht berechtigt gewesen, Steuern von dem ausgeurteilten Betrag abzuziehen und an das Finanzamt abzuf&#252;hren, da der Zedent weder f&#252;r den Zeitraum von Juli bis Dezember 2002 noch im Jahre 2005 steuerpflichtig gewesen sei. Zudem habe eine Steuerpflicht auch deshalb nicht bestanden, weil kein steuerbarer Zufluss an den Zedenten erfolgt sei. H&#228;tte eine Steuerpflicht bestanden, w&#228;re eine Abtretung in dem erfolgten Umfang nicht m&#246;glich gewesen; in diesem Fall h&#228;tte das Schiedsgericht dem Zahlungsantrag auch nicht in voller H&#246;he stattgeben d&#252;rfen. Deshalb sei die Antragsgegnerin mit diesem Einwand im Vollstreckbarerkl&#228;rungsverfahren auch pr&#228;kludiert. Schlie&#223;lich m&#252;sse eine Vollstreckbarerkl&#228;rung zumindest im Hinblick auf die Zinsen erfolgen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Antragsteller beantragt, den vom Schiedsgericht bestehend aus Herrn B und Herrn C als Schiedsrichter und Herrn D als Obmann am 29.April 2005 erlassenen Schiedsspruch f&#252;r vollstreckbar zu erkl&#228;ren, abz&#252;glich am 12.09.2005 gezahlter 47.015,96 &#8364;. Die Antragsgegnerin beantragt, den Antrag zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Sie vertritt die Auffassung, zur Abf&#252;hrung der Lohnsteuer und der weiteren Steuern verpflichtet gewesen zu sein, zumal der Antragsteller nicht erkl&#228;rt habe, die anfallenden Steuern entrichten zu wollen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Hinsichtlich des Sachvortrages der Parteien im &#220;brigen wird auf die Schrifts&#228;tze des Antragstellers vom 16.08.2005 (Bl. 32 ff d.A.), 12.10.2005 (Bl. 48 ff d.A.) und 16.03.2006 (Bl. 78 ff d.A.) sowie auf die Schrifts&#228;tze der Antragsgegnerin vom 05.08.2005 (Bl. 25 ff d.A.), 06.09.2005 (Bl. 39 f d.A.), 28.10.2005 (Bl. 57 ff d.A.) und 02.05.2006 (Bl. 90 ff d.A.), jeweils nebst Anlagen, Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            II. Der Antrag auf Vollstreckbarerkl&#228;rung ist zul&#228;ssig, in der Sache aber nur bez&#252;glich der ausgeurteilten Zinsen und des Kostenausspruches begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der angerufene Senat ist zur Entscheidung &#252;ber die Vollstreckbarerkl&#228;rung nach &#167;&#160;1062 Abs.&#160;1 Nr.&#160;4 ZPO zust&#228;ndig. Die &#252;brigen formellen Voraussetzungen nach &#167;&#160;1064 Abs.&#160;1 S.&#160;1 ZPO liegen ebenfalls vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Antragssteller kann hinsichtlich des im Schiedsspruch ausgeurteilten Hauptsachebetrages, der nicht von der &#252;bereinstimmenden Erledigungserkl&#228;rung der Parteien erfasst wird, keine Vollstreckbarerkl&#228;rung verlangen, da der Anspruch durch Erf&#252;llung erloschen ist. Die von der Antragsgegnerin bewirkten Zahlungen sind im Vollstreckbarerkl&#228;rungsverfahren zu ber&#252;cksichtigen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Zwar k&#246;nnte man bei rein formalistischer Betrachtung Zweifel daran hegen, ob materiell-rechtliche Einwendungen gegen den titulierten Anspruch im Vollstreckbarerkl&#228;rungsverfahren &#252;berhaupt statthaft sind. Jedenfalls bietet der Wortlaut des &#167;&#160;1060 Abs.&#160;2 ZPO insoweit keine Grundlage. Allerdings entspricht es allgemeinen vollstreckungsrechtlichen Grunds&#228;tzen, dass es f&#252;r eine Vollstreckung kein Bed&#252;rfnis mehr gibt, wenn der zu vollstreckende Anspruch erf&#252;llt ist. Deshalb ist auch der Erf&#252;llungseinwand im Rahmen des Verfahrens nach &#167;&#167;&#160;887 ff ZPO zu ber&#252;cksichtigen (vgl. BGH, MDR 2005, 351  m.w.N.). Diese Grunds&#228;tze m&#252;ssen nach Auffassung des Senates auch im Rahmen des Vollstreckbarerkl&#228;rungsverfahrens nach &#167;&#160;1060 ZPO beachtet werden. Anderenfalls w&#252;rde man den Schuldner auf den eigentlich unn&#246;tigen und kostspieligen Weg des &#167;&#160;767 ZPO verweisen. Vor diesem Hintergrund erscheint es sachgerecht, im Vollstreckbarerkl&#228;rungsverfahren alle materiell-rechtlichen Einw&#228;nde (insbesondere den Erf&#252;llungseinwand) zuzulassen, deren tats&#228;chliche Grundlage nicht mehr im Schiedsverfahren vorgebracht werden konnte (Schwab/Walter, Schiedsgerichtsbarkeit, 7. Aufl., Kap. 27 Rz. 12 m.w.N.). Diese Beschr&#228;nkung ist allerdings in jedem Fall zu beachten, denn anderenfalls w&#252;rde der Schiedsspruch in materieller Hinsicht umf&#228;nglich &#252;berpr&#252;ft werden k&#246;nnen, obwohl &#167;&#160;1059 Abs.&#160;2 nur eine beschr&#228;nkte Pr&#252;fbarkeit bestimmt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Zwar wird von einigen Oberlandesgerichten die Auffassung vertreten, dass nur unbestrittene materiell-rechtliche Einw&#228;nde im Vollstreckbarerkl&#228;rungsverfahren zu ber&#252;cksichtigen seien, w&#228;hrend streitige Einw&#228;nde im Rahmen einer Vollstreckungsgegenklage erhoben werden m&#252;ssten (BayObLG, NJW-RR 2001, 1363; OLG Stuttgart, MDR 2001, 595; a. A.: OLG Hamm, NJW-RR 2001, 1362; OLG Dresden, SchiedsVZ 2005, 210). Nach Auffassung des Senates besteht f&#252;r diese Differenzierung kein nachvollziehbarer Grund. Soweit auf den Verlust einer Tatsacheninstanz abgestellt wird, gilt es zu ber&#252;cksichtigen, dass das Oberlandesgericht auch f&#252;r eine Vollstreckungsgegenklage zust&#228;ndig sein d&#252;rfte, denn das gem&#228;&#223; &#167;&#167;&#160;767 Abs.&#160;1, 802 ZPO zust&#228;ndige Prozessgericht des ersten Rechtszuges, d.h. das Gericht des Verfahrens, in dem der Vollstreckungstitel geschaffen wurde, ist das Oberlandesgericht (vgl. bereits BGH, NJW 1980, 188). Bei Schiedsspr&#252;chen wird der Vollstreckungstitel n&#228;mlich in dem Verfahren gem&#228;&#223; &#167;&#160;1062 Abs.&#160;1 Nr.&#160;1 &#8211; 4 ZPO geschaffen (vgl. OLG Hamm, NJW-RR 2001, 1362  f; Schwab, Walter, Schiedsgerichtsbarkeit, 7. Aufl., Kap. 27, Rz. 13; Z&#246;ller-Herget, ZPO, 25. Aufl., &#167;&#160;767 Rz. 10). Einer abschlie&#223;enden Entscheidung dieser Frage bedurfte es im vorliegenden Fall indes nicht, da der der Rechtsverteidigung der Antragsgegnerin zugrunde liegende Sachverhalt unstreitig ist, so dass lediglich die Erheblichkeit in rechtlicher Hinsicht zu beurteilen war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Soweit an den Antragsteller ein Betrag in H&#246;he von 47.015,96 &#8364; gezahlt wurde, ist unstreitig die Erf&#252;llung des Anspruches (&#167;&#160;362 BGB) eingetreten, so dass insoweit keine Vollstreckbarerkl&#228;rung mehr verlangt werden kann. Die Parteien haben dem auch Rechnung getragen und das Verfahren insoweit &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Dar&#252;ber hinaus muss es der Antragsteller auch gegen sich gelten lassen, dass die Antragsgegnerin die auf die geschuldete Verg&#252;tung angefallenen Steuern auf der Grundlage der Lohnsteuerklasse VI an das Finanzamt abgef&#252;hrt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin ist mit diesem Einwand entgegen der Auffassung des Antragstellers nicht pr&#228;kludiert. Zwar wurde die m&#246;gliche teilweise Unwirksamkeit der Abtretung gem&#228;&#223; &#167;&#167;&#160;400 BGB, 850 ff ZPO nicht im Schiedsverfahren geltend gemacht, indes geht es in dem vorliegenden Vollstreckbarerkl&#228;rungsverfahren nicht um die Frage der Wirksamkeit der Abtretung, sondern um die rechtliche Wirkung der Steuerabf&#252;hrung im Verh&#228;ltnis zum Zessionar. Dieser Einwand der Antragsgegnerin beruht auf tats&#228;chlichen Umst&#228;nden, die im Schiedsverfahren noch nicht gegeben waren und deshalb dort auch nicht vorgebracht werden konnten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin war nicht nur berechtigt, sondern verpflichtet, die auf die Verg&#252;tung anfallenden Steuern f&#252;r den Zedenten an das Finanzamt abzuf&#252;hren. Die Abf&#252;hrungspflicht der Antragsgegnerin ergibt sich aus &#167;&#167;&#160;38 Abs.&#160;1, 2 und 3; 38 a; 39 c Abs.&#160;1; 41 a Abs.&#160;1 S.&#160;1 Nr.&#160;2 EStG. Nach diesen Vorschriften ist ein Arbeitgeber verpflichtet, die anfallenden Steuern auf das dem Arbeitnehmer zuflie&#223;ende Einkommen einzubehalten und an das zust&#228;ndige Finanzamt abzuf&#252;hren. Die Abf&#252;hrungspflicht erstreckt sich auf die Kirchensteuer und den Solidarit&#228;tszuschlag (&#167;&#160;3 Abs.&#160;4 SolZG) und gilt auch bei der Verurteilung zur Zahlung r&#252;ckst&#228;ndigen Gehalts. Der Arbeitgeber muss sich daher von einem bei ihm nicht mehr besch&#228;ftigten Arbeitnehmer entweder eine Lohnsteuerkarte vorlegen lassen oder, wie im vorliegenden Fall, nach &#167;&#160;39 c EStG verfahren (vgl. Schmidt, EStG, 24. Aufl., &#167;&#160;38 Rz. 14).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Der Steuerabf&#252;hrungspflicht des Arbeitgebers steht auch eine Abtretung des Gehaltsanspruches nicht entgegen. Einnahmen sind grunds&#228;tzlich n&#228;mlich demjenigen zuzurechnen, der den Tatbestand der Einkunftserzielung erf&#252;llt hat. Der Steuerpflichtige kann sich der Besteuerung in seiner Person grunds&#228;tzlich nicht durch eine zivilrechtlich wirksame &#220;bertragung des Eink&#252;nfteanspruches entziehen (vgl. Schmidt, a.a.O., &#167;&#160;8 Rz. 7). Bei einer Abtretung kommt es zu einem steuerrechtlich relevanten Zufluss regelm&#228;&#223;ig erst mit der Erf&#252;llung. Bei einer unentgeltlichen Abtretung erfolgt der Zufluss zwar an den Zessionar, diese Einnahme wird aber zugleich dem Zedenten pers&#246;nlich zugerechnet und begr&#252;ndet seine Steuerpflicht (vgl. BFH, BStBl. II 1966, 394 und insbesondere BFH, BStBl. II 1985, 330 ff). Entsprechendes gilt regelm&#228;&#223;ig f&#252;r eine entgeltliche Abtretung, sofern diese erf&#252;llungshalber erfolgt ist. Hier bewirkt die Erf&#252;llung der Forderung zugleich Zufluss beim Zessionar und beim Zedenten. Die von dem Antragsteller in Bezug genommene Entscheidung des BFH vom 08.07.1998 (BStBl. II 1999, 123) rechtfertigt keine andere Bewertung der Rechtslage, da sie eine ganz andere Fallgestaltung betrifft. Bei dieser Entscheidung ging es n&#228;mlich um die Frage, wem die Eink&#252;nfte aus Kapitalverm&#246;gen zuzurechnen sind, wenn das betreffende Kapital einem Dritten &#252;bertragen wurde. Im Bereich der Abtretung von Eink&#252;nfteanspr&#252;chen kommt hingegen eine Ausnahme von dem oben dargestellten Grundsatz nur in Betracht, wenn die Forderung an Erf&#252;llungs Statt abgetreten wird (&#167;&#160;364 Abs.&#160;1 BGB) und damit das Schuldverh&#228;ltnis zwischen Alt- und Neugl&#228;ubiger erlischt. Die Abtretung bewirkt dann als Erf&#252;llungssurrogat Zufluss beim Zessionar und Abfluss beim Zedenten. Die tats&#228;chliche Erf&#252;llung der Forderung f&#252;hrt dann nur noch zu einem Verm&#246;genszufluss beim Neugl&#228;ubiger und zum Abfluss beim Schuldner (vgl. Schmidt, a.a.O., &#167;&#160;11 Rz. 30; Kirchhof, EStG, 5. Aufl., &#167;&#160;11 Rz. 43 jeweils m. w. N.). Dar&#252;ber hinaus wird ein Zufluss beim Zessionar noch bejaht bei Abtretungen erf&#252;llungshalber, wenn die abgetretene Forderung &#8222;f&#228;llig, unbestritten und einziehbar ist (vgl. BFH, BStBl. 1981, 305).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Abtretung im vorliegenden Fall erfolgte jedoch unstreitig unentgeltlich, so dass unter Zugrundelegung der oben dargestellten Rechtsgrunds&#228;tze ein steuerpflichtiger Zufluss allein bei dem Zedenten erfolgt ist. Die Antragsgegnerin war mithin zur Abf&#252;hrung der anfallenden Steuern verpflichtet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die H&#246;he der von ihr abgef&#252;hrten Steuern ist im Ergebnis ebenfalls nicht zu beanstanden. Geht es um die Auszahlung r&#252;ckst&#228;ndigen Gehaltes an einen nicht mehr besch&#228;ftigten Arbeitnehmer, muss sich der Arbeitgeber entweder die Lohnsteuerkarte vorlegen lassen oder nach &#167;&#160;39 c EStG verfahren. Letzteres hat die Antragsgegnerin vorliegend getan, so dass es auf die Frage, ob auf der Lohnsteuerkarte des Zedenten ein Freibetrag eingetragen war (&#167;&#160;39 a EStG), der eine Lohnsteuer- bzw. eine Abf&#252;hrungspflicht h&#228;tte entfallen lassen, nicht ankommt. Sollte die Antragsgegnerin insoweit eventuell eigene Sorgfaltspflichten verletzt haben, indem sie es unterlie&#223;, sich eine Lohnsteuerkarte des Zedenten vorlegen zu lassen, steht dies der Erf&#252;llungswirkung nicht entgegen. Der Zedent kann zu viel gezahlte Steuern vom Finanzamt im Rahmen der j&#228;hrlichen Einkommenssteuererkl&#228;rung zur&#252;ckverlangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin ist durch den Steuerabzug und die Abf&#252;hrung des entsprechenden Betrages an das Finanzamt auch gegen&#252;ber dem Antragsteller von ihrer Leistungspflicht freigeworden. Gem&#228;&#223; &#167;&#160;407 BGB muss der Zessionar Leistungen und Rechtsgesch&#228;fte in Ansehung der Forderung, die nach der Abtretung erfolgt sind, grunds&#228;tzlich gegen sich gelten lassen, es sei denn, dem Schuldner war die Abtretung zum ma&#223;geblichen Zeitpunkt bekannt. Letzteres ist hier zwar zu bejahen, denn der Antragsteller hat die streitgegenst&#228;ndliche Forderung bereits im Schiedsverfahren im eigenen Namen geltend gemacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Gleichwohl ist Antragsgegnerin nicht mehr zur Zahlung verpflichtet, da &#167;&#160;407 BGB in der vorliegenden Konstellation restriktiv auszulegen ist. &#167;&#160;407 BGB ist eine Schutzvorschrift zu Gunsten des Schuldners im Hinblick auf freiwillige Leistungen bzw. Rechtsgesch&#228;fte bezogen auf die abgetretene Forderung. Im Unterschied dazu normiert &#167;&#160;38 Abs.&#160;3 EStG eine &#246;ffentlich-rechtliche Pflicht des Arbeitgebers, bei jedem Zufluss von Arbeitslohn die anfallenden Steuern einzubehalten und an das Finanzamt abzuf&#252;hren. Diese gesetzliche Verpflichtung kann grunds&#228;tzlich nicht durch privatrechtliche Vereinbarungen au&#223;er Kraft gesetzt werden, vielmehr &#252;berlagern die steuerlichen Pflichten die Rechte und Pflichten aus dem Dienstverh&#228;ltnis. Der Einbehalt kann daher regelm&#228;&#223;ig auch nicht Gegenstand eines zivilrechtlichen Streites zwischen Arbeitgeber und Arbeitnehmer sein (vgl. Kirchhof, a.a.O., &#167;&#160;38 Rz. 14 m.w.N.). Vor diesem Hintergrund kann die Abf&#252;hrungspflicht nach den &#167;&#167;&#160;38 ff EStG nicht dem Anwendungsbereich des &#167;&#160;407 BGB unterfallen. Wenn der Schuldner aufgrund gesetzlicher Vorschriften zu einer bestimmten Leistung verpflichtet ist, kann es f&#252;r die Frage der Wirksamkeit gegen&#252;ber dem neuen Gl&#228;ubiger nicht auf die Kenntnis von der Abtretung ankommen; aufgrund der Vorschriften des EStG wird gerade auch bei der Abtretung ein steuerrechtlich relevanter Zufluss beim Zedenten angenommen, der eine Abf&#252;hrungspflicht f&#252;r den Arbeitgeber/Schuldner begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Nach alldem kommt eine Vollstreckbarerkl&#228;rung allein wegen der im Schiedsspruch enthaltenen Kostenentscheidung (vgl. insoweit Schwab/Walter, a.a.O., &#167;&#160;33 Rz. 8) und wegen der dort festgesetzten Verzugszinsen in Betracht. Diese Zinsen schuldet die Antragsgegnerin bis zur Beendigung des Verzuges, d.h. bis zum Zeitpunkt des Eintritts des Leistungserfolges am 12.09.2005 (vgl. zur Beendigung des Verzuges: Palandt-Heinrichs, BGB, 65. Aufl., &#167;&#160;286 Rz. 38).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#167;&#160;92 Abs.&#160;1, 91 a Abs.&#160;1 ZPO. Soweit die Parteien das Vollstreckbarerkl&#228;rungsverfahren teilweise &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt haben, waren die Kosten unter Ber&#252;cksichtigung des bisherigen Sach- und Streitstandes nach billigem Ermessen der Antragsgegnerin aufzuerlegen, da sie bei streitigem Fortgang des Verfahrens unterlegen gewesen w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Der Antrag auf Vollstreckbarerkl&#228;rung ist bei dem gem&#228;&#223; &#167;&#160;1062 Abs.&#160;1 Nr.&#160;4 ZPO zust&#228;ndigen Gericht in der vorgeschrieben Form (&#167;&#160;1064 Abs.&#160;1 ZPO) erhoben worden und war auch im &#220;brigen zul&#228;ssig. Es liegt ein Schiedsspruch vor, der der Form des &#167;&#160;1054 ZPO entspricht, das schiedsgerichtliche Verfahren abgeschlossen und einen Anspruch zuerkannt hat. Da keine Aufhebungsgr&#252;nde im Sinne des &#167;&#160;1059 Abs.&#160;2 ZPO vorgetragen wurden noch sonst ersichtlich sind, w&#228;re dem Antrag auch zu entsprechen gewesen, wenn sich das Verfahren nach erfolgter Zahlung nicht erledigt h&#228;tte. Der Antragsgegnerin w&#228;ren in diesem Fall nach den allgemeinen Vorschriften die Kosten aufzuerlegen gewesen (&#167;&#160;91 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Zwar ist im Rahmen der nach &#167;&#160;91 a ZPO zu treffenden Kostenentscheidung auch der Rechtsgedanke des &#167;&#160;93 ZPO zu ber&#252;cksichtigen (vgl. Z&#246;ller-Vollkommer, ZPO, 25. Aufl., &#167;&#160;91 a Rz. 24 m.w.N.), wobei es keinen grunds&#228;tzlichen Bedenken begegnet, &#167;&#160;93 ZPO auch im Rahmen des Verfahrens nach &#167;&#160;1060 ZPO anzuwenden (vgl. Z&#246;ller-Geimer, ZPO, 25. Aufl., &#167;&#160;1060 Rz. 7; M&#252;nch-Komm ZPO &#8211; M&#252;nch, &#167;&#160;1064 Rz. 3; Schwab/Walter, Schiedsgerichtsbarkeit, 7. Aufl., &#167;&#160;27 Rz. 29; OLG Frankfurt am Main, Beschluss vom 31.05.2001 &#8211; 8 Sch 1/01). Die Erstattungsvorschriften der &#167;&#167;&#160;91 ff ZPO gelten f&#252;r alle in der ZPO geregelten Verfahren, in denen ein &#8222;Streit&#8220; zwischen den Parteien vorliegt, wobei der Begriff Rechtsstreit weit auszulegen ist (vgl. Z&#246;ller-Herget, a.a.O., Vor &#167;&#160;91 Rz 9) und auch Verfahren nach &#167;&#160;1060 ZPO erfasst.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Nach &#167;&#160;93 ZPO hat der Kl&#228;ger die Kosten eines Rechtsstreites zu tragen, wenn der Beklagte nicht durch sein Verhalten Anlass zur Klageerhebung gegeben hat und den Anspruch sofort anerkennt. Veranlassung zur Klageerhebung besteht dann, wenn der Beklagte durch sein Verhalten vor Prozessbeginn ohne R&#252;cksicht auf ein Verschulden und die materielle Rechtslage bei dem Kl&#228;ger den Eindruck erweckt hat, er, der Kl&#228;ger, werde nicht ohne Klage zu seinem Recht kommen. Die Beweislast f&#252;r die Voraussetzungen des &#167;&#160;93 ZPO liegt beim Beklagten, da mit einer Verurteilung entsprechend dem Anerkenntnis die Voraussetzungen des &#167;&#160;91 ZPO erf&#252;llt sind und &#167;&#160;93 ZPO demgegen&#252;ber ein den Beklagten beg&#252;nstigenden Ausnahmetatbestand darstellt (vgl. Z&#246;ller, a.a.O., &#167;&#160;93 Rz. 6 Stichwort &#8222;Beweislast&#8220;).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die Anwendung des &#167;&#160;93 ZPO im Rahmen eines Vollstreckbarerkl&#228;rungsverfahrens setzt daher voraus, dass der Antragsgegner darlegt und gegebenenfalls beweist, keine Veranlassung f&#252;r einen Antrag nach &#167;&#160;1060 ZPO gegeben zu haben, d.h. der Antragsteller h&#228;tte aufgrund des Verhaltens der Antragsgegnerin davon ausgehen d&#252;rfen und m&#252;ssen, diese werde den im Schiedsspruch zuerkannten Anspruch freiwillig erf&#252;llen. Entsprechende Tatsachen, die eine solche Schlussfolgerung rechtfertigen w&#252;rde, hat die Antragsgegnerin indes nicht dargelegt. Im &#220;brigen fehlt es auch an einem sofortigen Anerkenntnis, da die Antragsgegnerin zun&#228;chst die umf&#228;ngliche Zur&#252;ckweisung des Antrages begehrt und lediglich ihre Zahlungswilligkeit bekundet hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Die Festsetzung des Gegenstandswertes beruht auf &#167;&#160;3 ZPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d540440" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190012700</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
