<html>
<head><title>25-W-13-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 25. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.12.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25 W 13/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2017:1222.25W13.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;406 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190019392"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Ablehnung eines Sachverst&#228;ndigen im Zusammenhang mit Gutachtenerstattung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190019392","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Kassel, 10. Februar 2017, 11 OH 4004/13<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p>Auf die sofortige Beschwerde der Antragsgegnerin wird der Beschluss der Vorsitzenden der 1. Kammer f&#252;r Handelssachen des Landgerichts Kassel vom 10.02.2017 abge&#228;ndert und das Ablehnungsgesuch gegen den Sachverst&#228;ndigen SV1 f&#252;r begr&#252;ndet erkl&#228;rt.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin zu 1 ist Eigent&#252;merin des Heizkraftwerkes in Stadt1, die Antragstellerin zu 2 deren Sachversicherer; Betreibergesellschaft des Heizkraftwerkes ist die A GmbH. Die Antragsgegnerin f&#252;hrte im Auftrag der Betreibergesellschaft in der Zeit vom 29.02. bis 11.03.2012 Revisionsarbeiten an der Anlage durch. Die Antragstellerinnen haben behauptet, dass diese Arbeiten mangelhaft gewesen seien, was zum Austritt von Sand im Bettmaterialk&#252;hler gef&#252;hrt habe. Deshalb habe das Kraftwerk in der Zeit vom 30.07.2012 bis zum 07.10.2012 mehrfach heruntergefahren werden m&#252;ssen, um die erforderlichen Reparaturarbeiten durchf&#252;hren zu k&#246;nnen. Die Ursache der aufgetretenen Leckagen liege darin begr&#252;ndet, dass die Antragsgegnerin Fluidisierungsd&#252;sen im Boden der Leer- und &#220;berhitzungskammern des Bettmaterialk&#252;hlers nur ungen&#252;gend abgedichtet habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat mit Beschluss vom 23.06.2014 die Einholung eines Sachverst&#228;ndigengutachtens zu den Behauptungen der Antragstellerinnen angeordnet. Es hat in diesem Beschluss unter anderem ausgef&#252;hrt, dass der Antrag nicht bereits deshalb unzul&#228;ssig sei, weil der Sachverst&#228;ndige m&#246;glicherweise aufgrund der zeitlichen Abl&#228;ufe zu den Beweisfragen keine sicheren, f&#252;r einen Rechtsstreit verwertbare Aussagen werde treffen k&#246;nnen. In dem an den Sachverst&#228;ndigen gerichteten Anschreiben vom 12.09.2014 wies das Landgericht noch darauf hin, dass die Tatsachen, insbesondere die sich aus dem von den Antragstellerinnen vorgelegten Privatgutachten des Sachverst&#228;ndigen SV2 ergebenden Informationen, teilweise streitig seien und er, der Sachverst&#228;ndige, im Zweifel zun&#228;chst kl&#228;ren solle, welche Tatsachen dem Gutachten zugrunde gelegt werden k&#246;nnen. Ein entsprechender Hinweis findet sich auch in einer weiteren Verf&#252;gung des Landgerichts vom 03.03.2016 (Bl. 17 ff Bd. IV d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nachdem das Gutachten des Sachverst&#228;ndigen vom 03.11.2016 den Parteien mit Verf&#252;gung des Gerichts vom 08.11.2016 zur Stellungnahme binnen vier Wochen zugestellt wurde, dem Bevollm&#228;chtigten der Antragsgegnerin am 11.11.2016, lehnte die Antragsgegnerin den Sachverst&#228;ndigen mit Schriftsatz vom 08.12.2016 wegen der Besorgnis der Befangenheit ab. Die Antragsgegnerin st&#252;tzte ihr Ablehnungsgesuch im Wesentlichen auf folgende Gesichtspunkte:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Sachverst&#228;ndige habe sich bei seinem Gutachten ausschlie&#223;lich auf die von den Antragstellerinnen eingereichten Unterlagen zum Schadenshergang gest&#252;tzt und den diesbez&#252;glichen Vortrag der Antragsgegnerin vollst&#228;ndig ignoriert. Bei der Beantwortung der Beweisfrage zu 1) habe der Sachverst&#228;ndige zudem Informationen verwendet, deren Herkunft er nicht offengelegt habe. Die Ausf&#252;hrungen erweckten zun&#228;chst den Eindruck, als w&#252;rden sie auf der Auswertung des von den Antragstellerinnen vorgelegten Schichtbuches beruhen; bei genauerer Betrachtung werde jedoch deutlich, dass der vom Sachverst&#228;ndigen festgestellte Sandaustritt im Schichtbuch &#252;berhaupt nicht erw&#228;hnt werde. Schlie&#223;lich habe der Sachverst&#228;ndige entgegen der Anweisung des Gerichts vom 12.09.2014 den von der Antragsgegnerin bestrittenen Inhalt des Kurzberichts und des Privatgutachtens seiner Bewertung zugrunde gelegt und eine Verantwortlichkeit der Antragsgegnerin f&#252;r den aufgetretenen Schaden bejaht. Dabei habe er Vortrag der Antragsgegnerin nicht ber&#252;cksichtigt, die darauf hingewiesen habe, dass nach den von ihr im Jahre 2012 durchgef&#252;hrten Revisionsarbeiten die Betreibergesellschaft nochmals einen Austausch der Fluidisierungsd&#252;sen veranlasst habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des diesbez&#252;glichen Vorbringens wird auf die Schrifts&#228;tze der Antragsgegnerin vom 08.12.2016 (Bl. 150 ff Bd. IV d. A.) und vom 16.01.2017 (Bl. 214 ff Bd. IV d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Sachverst&#228;ndige hat sich zu dem Befangenheitsgesuch ge&#228;u&#223;ert; wegen des Inhalts der &#196;u&#223;erung wird auf den Schriftsatz vom 04.01.2017 (Bl. 205 ff Bd. IV d. A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat das Ablehnungsgesuch mit Beschluss vom 10.02.2017 zur&#252;ckgewiesen, da Gr&#252;nde f&#252;r die Annahme, der Sachverst&#228;ndige habe sein Gutachten nicht unparteiisch erstattet, nicht glaubhaft gemacht worden seien. Die von der Antragsgegnerin angef&#252;hrten Umst&#228;nde betr&#228;fen letztlich allein M&#228;ngel und Unzul&#228;nglichkeiten des Gutachtens, die einer Erl&#228;uterung bzw. Erg&#228;nzung zug&#228;nglich seien, rechtfertigten aber nicht die Besorgnis der Befangenheit, da die Parteien gleicherma&#223;en hiervon betroffen seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen diese ihrem Bevollm&#228;chtigten am 21.02.2017 zugestellte Entscheidung wendet sich die Antragsgegnerin mit der sofortigen Beschwerde vom 03.03.2017, mit der sie ihre erstinstanzlich vorgebrachten Einw&#228;nde gegen die Unvoreingenommenheit des Sachverst&#228;ndigen im Wesentlichen wiederholt, mit denen sich das Landgericht nach ihrer Auffassung nicht hinreichend auseinandergesetzt habe. Sie weist erg&#228;nzend darauf hin, dass sich die Besorgnis der Befangenheit insbesondere aus dem Umstand erg&#228;be, dass der Sachverst&#228;ndige die Weisungen des Gerichts in den Verf&#252;gungen vom 12.09.2014 und 03.03.2016, bei streitigen Ankn&#252;pfungstatsachen vor Gutachtenerstellung eine Kl&#228;rung durch das Gericht herbeizuf&#252;hren, nicht beachtet habe. Zudem habe das Landgericht keine ausreichende Gesamtschau der dargelegten Unzul&#228;nglichkeiten bei der Gutachtenerstellung vorgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des Vorbringens im Beschwerdeverfahren wird auf die Schrifts&#228;tze der Antragsgegnerin vom 03.03.2017 (Bl. 1 ff Bd. V d. A.) und 07.04.2017 (Bl. 44 ff Bd. V d. A.), auf den Schriftsatz der Antragstellerin zu 1 vom 02.05.2017 (Bl. 52 f Bd. V d. A.) und der Antragstellerin zu 2 vom 08.05.2017 Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat der sofortigen Beschwerde mit Beschluss vom 03.03.2017 nicht abgeholfen und die Sache dem Oberlandesgericht zur Entscheidung vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die nach &#167;&#167;&#160;406 Abs.&#160;5, 567 Abs.&#160;1 Ziffer 1 ZPO statthafte und gem&#228;&#223; &#167;&#160;569 Abs.&#160;1, 2 ZPO form- und fristgerecht eingelegte sofortige Beschwerde ist zul&#228;ssig und in der Sache auch begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Das Ablehnungsgesuch ist zul&#228;ssig (&#167;&#160;230 ZPO), da die Ablehnung innerhalb der Frist nach &#167;&#160;406 Abs.&#160;2 S.&#160;2 ZPO erkl&#228;rt wurde. Die Ablehnung eines Sachverst&#228;ndigen findet statt, wenn ein Grund vorliegt, der geeignet ist, Misstrauen gegen seine Unparteilichkeit zu rechtfertigen, &#167;&#167;&#160;406Abs.&#160;1, 42 Abs.&#160;2 ZPO. Es muss sich dabei um Tatsachen oder Umst&#228;nde handeln, die vom Standpunkt des Ablehnenden aus bei vern&#252;nftiger Betrachtung die Bef&#252;rchtung wecken k&#246;nnen, der Sachverst&#228;ndige stehe der Sache nicht unvoreingenommen und damit nicht unparteiisch gegen&#252;ber (vgl. bereits BGH, NJW-RR 1987, 893). Eine solche Bef&#252;rchtung fehlender Unparteilichkeit kann berechtigt sein, wenn der Sachverst&#228;ndige seine gutachterlichen &#196;u&#223;erungen in einer Weise gestaltet, dass sie als Ausdruck einer unsachlichen Grundhaltung gegen&#252;ber einer Partei gedeutet werden k&#246;nnen. Ergibt sich der Ablehnungsgrund also aus dem Inhalt des schriftlichen Gutachtens, muss der Partei eine angemessene Zeit zur &#220;berlegung und zur Einholung von rechtlichem Rat zur Verf&#252;gung stehen. Dabei l&#228;uft die Frist zur Ablehnung des Sachverst&#228;ndigen wegen Besorgnis der Befangenheit jedenfalls nach der Rechtsprechung des Bundesgerichtshofes (vgl. BGH, Beschluss vom 15.03.2005 - VI ZB 74/04 - Tz. 12 - zitiert nach juris) im Allgemeinen gleichzeitig mit der vom Gericht gesetzten Frist zur Stellungnahme nach &#167;&#160;411 Abs.&#160;4 ZPO ab. Das Ablehnungsgesuch der Antragstellerin ist am 09.12.2016 bei Gericht eingegangen, mithin innerhalb der vom Gericht mit Verf&#252;gung vom 08.11.2016 gesetzten &#196;u&#223;erungsfrist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Dem Ablehnungsgesuch ist in der Sache auch Erfolg beschieden. Unter Ber&#252;cksichtigung des Beschwerdevorbringens ist eine von der landgerichtlichen Entscheidung abweichende Bewertung der Sach- und Rechtslage geboten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Sachverst&#228;ndiger kann aus denselben Gr&#252;nden abgelehnt werden, die zur Ablehnung eines Richters berechtigen (&#167;&#160;406 Abs.1 S.&#160;1 ZPO). Daher ist die Ablehnung eines Sachverst&#228;ndigen wegen der Besorgnis der Befangenheit m&#246;glich, wenn ein Grund vorliegt, der geeignet ist, Misstrauen gegen seine Unparteilichkeit zu rechtfertigen (&#167;&#160;406 Abs.1 S.&#160;1 i.V.m. &#167;&#160;42 Abs.2 ZPO). Die Ablehnung des vom Gericht beauftragten Sachverst&#228;ndigen setzt auch nicht voraus, dass der Sachverst&#228;ndige tats&#228;chlich parteilich ist oder das Gericht selbst Zweifel an der Unparteilichkeit hat. F&#252;r die Besorgnis der Befangenheit gen&#252;gt vielmehr schon der bei der ablehnenden Partei erweckte Anschein der Parteilichkeit, wobei es darauf ankommt, ob vom Standpunkt der ablehnenden Partei gen&#252;gend objektive Gr&#252;nde vorliegen, die in den Augen eines vern&#252;nftigen Menschen geeignet sind, Zweifel an der Unparteilichkeit des Sachverst&#228;ndigen zu erregen (vgl. Z&#246;ller-Greger, ZPO, 31. Aufl., &#167;&#160;406 Rz. 8; OLG M&#252;nchen, Beschluss vom 31.03.2014 - 10 W 32/14 - Tz. 5 m.w.N. - zitiert nach juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein solches Misstrauen kann sich anerkannterma&#223;en etwa aus dem Umgang des Sachverst&#228;ndigen mit dem Prozessstoff und dem daraus vom Gericht abgeleiteten Gutachtenauftrag ergeben. So sind etwa in der Rechtsprechung Ablehnungsgesuche f&#252;r begr&#252;ndet erkl&#228;rt worden, weil der Sachverst&#228;ndige den Eindruck erweckt hatte, er halte eine streitige Behauptung zu Lasten einer Partei f&#252;r erwiesen (OLG M&#252;nchen, NJW 1992, 1569 ) oder er schenke den Angaben des Gegners mehr Glauben (OLG N&#252;rnberg, VersR 2001, 391 ); auch gegen&#252;ber Sachverst&#228;ndigen, die gegen richterliche Weisungen verstie&#223;en, ihre Befugnisse &#252;berschritten oder vom Beweisbeschluss abwichen, waren Ablehnungsgesuche erfolgreich (vgl. OLG N&#252;rnberg, MDR 2007, 295  m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine diesen Entscheidungen vergleichbare Fallkonstellation liegt auch hier vor. Die Einw&#228;nde der Antragsgegnerin beschr&#228;nken sich keineswegs auf den Vorwurf einer beide Parteien gleicherma&#223;en betreffenden fehlerhaften oder unvollst&#228;ndigen Gutachtenerstattung, weil etwa der Sachverst&#228;ndige die Ankn&#252;pfungstatsachen unzureichend erfasst oder er seine Schlussfolgerungen nicht hinreichend erl&#228;utert habe. Vielmehr rechtfertigen der Umgang des Sachverst&#228;ndigen mit dem Prozessstoff und die Nichtbeachtung richterlicher Weisungen auch aus der Sicht einer vern&#252;nftigen Partei die Bef&#252;rchtung, er k&#246;nne das Gutachten nicht mit der gebotenen Neutralit&#228;t erstellt haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin hatte bereits vor der &#220;bersendung der Akten an den Sachverst&#228;ndigen mit Schriftsatz ihres Bevollm&#228;chtigten darauf hingewiesen, dass die Problematik der Beweiserhebung darin begr&#252;ndet liege, dass der Sachverst&#228;ndige den Zustand der Anlage zu den hier ma&#223;geblichen Zeitpunkten nicht mehr selbst in Augenschein nehmen k&#246;nne, so dass es von entscheidender Bedeutung sei, welche Ankn&#252;pfungstatsachen vom Sachverst&#228;ndigen zugrunde gelegt w&#252;rden. Sie hat insbesondere Einw&#228;nde dagegen erhoben, dass dem Sachverst&#228;ndigen ein Kurzbericht eines Mitarbeiters der Antragstellerin zu 1 und ein von der Antragstellerin zu 2 eingeholtes Privatgutachten zur Ursache der aufgetretenen St&#246;rungen vorgelegt werden; die dem Bericht und dem Gutachten zugrunde gelegten Tatsachen hat die Antragsgegnerin bestritten. Daraufhin hatte das Landgericht den Sachverst&#228;ndigen mit der &#220;bersendung der Akten angewiesen, dass insbesondere die dem Privatgutachten zugrunde gelegten Tatsachen teilweise streitig seien und er, der Sachverst&#228;ndige, bei Zweifeln dar&#252;ber, welche Tatsachen er seinem Gutachten zugrunde legen k&#246;nne, eine Kl&#228;rung &#252;ber das Gericht herbeif&#252;hren solle. Eine entsprechende Aufforderung erfolgte nochmals mit Verf&#252;gung des Landgerichts vom 03.03.2016, nachdem die Antragsgegnerin beanstandet hatte, dass dem Sachverst&#228;ndigen weitere Unterlagen direkt von den Antragstellerinnen &#252;bermittelt worden waren. Dar&#252;ber hinaus hatte die Antragsgegnerin mit Schrifts&#228;tzen vom 22.10.2014 und 04.03.2016 umfassend zu den aus ihrer Sicht m&#246;glichen Ursachen f&#252;r den entstandenen Schaden vorgetragen, die das Landgericht dem Sachverst&#228;ndigen zugeleitet hatte mit der Bitte, diesen Vortrag bei der Gutachtenerstattung zu ber&#252;cksichtigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das - in weiten Bereichen nicht nachvollziehbare - Gutachten des Sachverst&#228;ndigen vom 03.11.2016 l&#228;sst nicht im Ansatz erkennen, dass er diesen gerichtlichen Vorgaben Rechnung getragen hat. So konnte er die Beweisfrage zu 1 eigentlich aus eigener Sachkunde &#252;berhaupt nicht beantworten, weil die ma&#223;geblichen - streitigen - Ankn&#252;pfungstatsachen aus dem Schichtbuch der Antragstellerin bzw. dem von ihr &#252;berreichten Kurzbericht zu entnehmen waren; eine Kl&#228;rung, ob er diese Tatsachen seiner Bewertung zugrunde legen konnte, hat er nicht herbeigef&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das f&#252;r die Besorgnis der Befangenheit ma&#223;gebliche Verhalten des Sachverst&#228;ndigen ist aber im Zusammenhang mit der Beantwortung der Beweisfrage zu 2 zu sehen. Diesbez&#252;glich weist der Sachverst&#228;ndige zwar darauf hin, dass der konkrete Str&#246;mungsverlauf bei den aufgetretenen Schadensf&#228;llen nicht l&#252;ckenlos nachzuvollziehen sei und er deshalb versuche, zwei denkbare St&#246;rungsmechanismen aufzuzeigen. Nachfolgend besch&#228;ftigt er sich dann auf etwa einer Seite mit der von den Antragstellern behaupteten Verursachung durch nicht sachgem&#228;&#223; montierte Wellenmuttern der Fluidisierungsd&#252;sen, die er f&#252;r m&#246;glich h&#228;lt. Sodann behandelt er in drei S&#228;tzen eine Schadensverursachung durch eine "M&#246;gliche Luft-/Sandstr&#246;mung ausgehend aus den Bereichen des Wirbelbettes durch Konstruktionselemente des Bettmaterialk&#252;hlers". Entgegen der Aufforderung des Landgerichts hat er sich dabei in keiner Weise mit den technischen Ausf&#252;hrungen im Schriftsatz der Antragsgegnerin vom 22.10.2014 auseinandergesetzt. In diesem Schriftsatz hat die Antragsgegnerin im Einzelnen dargelegt, unter welchen technischen Voraussetzungen es aus ihrer Sicht &#252;berhaupt zu einem Schaden wie im vorliegenden Fall kommen konnte und warum eventuell fehlerhaft montierte Fluidisierungsd&#252;sen keinesfalls schadensurs&#228;chlich geworden sein k&#246;nnen. Dazu verh&#228;lt sich der Sachverst&#228;ndige mit keinem Wort. Soweit die Antragsgegnerin diese Vorgehensweise des Sachverst&#228;ndigen beanstandet, macht sie nicht nur blo&#223;e inhaltliche M&#228;ngel des Gutachtens geltend, die f&#252;r sich genommen eine Ablehnung des Sachverst&#228;ndigen wegen Befangenheit grunds&#228;tzlich nicht rechtfertigen w&#252;rden. In einer Konstellation, in der ein Sachverst&#228;ndiger in Kenntnis des Streits um die Ankn&#252;pfungstatsachen ohne vorherige Kl&#228;rung, welche Tatsachen er zugrunde legen darf, bei seiner Bewertung einerseits die von den Antragstellern vorgelegten Unterlagen als "Quellen" und damit als Bewertungsgrundlage bezeichnet, andererseits aber technischen Vortrag der Gegenseite, zu dessen Bewertung er ausdr&#252;cklich aufgefordert wurde, vollkommen au&#223;er Betracht l&#228;sst, sind auch aus der Sicht einer vern&#252;nftigen Partei Zweifel an der Unparteilichkeit des Sachverst&#228;ndigen gerechtfertigt. Diese durch seine Vorgehensweise begr&#252;ndete Besorgnis hat der Sachverst&#228;ndige auch nicht durch seine Stellungnahme vom 04.01.2017 zu dem Ablehnungsgesuch ausr&#228;umen k&#246;nnen. Der pauschale Hinweis, sich zur Erstellung des Gutachtens nur auf die Bestandteile der Akte zu beziehen, die aus seiner Sicht zur Beantwortung der an ihn herangetragenen Fragestellungen beitragen k&#246;nnen, l&#228;sst nicht erkennen, warum er sich nicht mit dem ausf&#252;hrlichen Vortrag der Antragsgegnerin zur Schadensursache auseinandergesetzt hat. Indem er sich auch in seiner Stellungnahme nicht hinreichend mit den f&#252;r das Ablehnungsgesuch angef&#252;hrten Gr&#252;nden besch&#228;ftigt, musste sich auf Seiten der Antragsgegnerin der Eindruck der Voreingenommenheit noch verst&#228;rken.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei dieser Sachlage kommt es auch nicht mehr entscheidungserheblich darauf an, ob der Sachverst&#228;ndige bei der Beantwortung der Beweisfrage zu 3 ausreichend klargestellt hat, dass er eine Verantwortlichkeit der Antragsgegnerin nur unter der Annahme sieht, dass mangelhaft montierte Fluidisierungsd&#252;sen den Schaden verursacht haben. Im &#220;brigen hat der Sachverst&#228;ndige auch bei dieser Aussage Vorbringen der Antragsgegnerin nicht ber&#252;cksichtigt, denn diese hatte behauptet, dass die fraglichen D&#252;sen nach Durchf&#252;hrung der Revisionsarbeiten von der Betreibergesellschaft noch einmal ausgetauscht worden seien. Letztlich verst&#228;rkt auch diese Aussage des Sachverst&#228;ndigen die von der Antragsgegnerin berechtigterweise empfundene tendenzielle Einseitigkeit der gutachterlichen Ausf&#252;hrungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach alldem war die angefochtene Entscheidung abzu&#228;ndern und dem Befangenheitsgesuch der Antragsgegnerin zu entsprechen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nebenentscheidungen sind nicht veranlasst, da die sofortige Beschwerde erfolgreich war.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d427977" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190019392</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
