<html>
<head><title>5-UF-102-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 5. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.06.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 UF 102/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2019:0611.5UF102.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190035633"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Anfechtbarkeit der Kostenentscheidung &#252;ber Nebenintervention in Unterhaltssache</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die Kosten der Nebenintervention in einer Unterhaltssache  ist auch dann nicht durch einen Beteiligten nach &#167;&#167;&#160;113 Abs.&#160;1 S.&#160;2 FamFG, 99 Abs.&#160;1 ZPO isoliert anfechtbar, wenn sie im Wege der Beschlusserg&#228;nzung ergangen ist und zu diesem Zeitpunkt die Beschwerdefrist in Ansehung der Hauptsache bereits abgelaufen war. </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190035633","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Frankfurt am Main, 5. April 2019, 403 F 3199/11, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Antragstellers wird auf seine Kosten als unzul&#228;ssig verworfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Beschwerdewert: 1.426,75 EUR.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller hat bei dem Amtsgericht gegen den Antragsgegner auf ihn nach &#167;&#160;33 SGB II &#252;bergegangene r&#252;ckst&#228;ndige und laufende Kindes- und Mutterunterhaltsanspr&#252;che geltend gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 2.11.2018 hat der Antragsteller der Kindesmutter Frau X den Streit verk&#252;ndet, da er der Ansicht war, ihm st&#252;nden im Falle des Unterliegens Regressanspr&#252;che gegen diese zu. Mit Schriftsatz ihres Bevollm&#228;chtigten vom 13.11.2018 trat Frau X dem Antragsgegner bei und beantragte, die Kosten der Streitverk&#252;ndigung dem Antragsteller aufzuerlegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller hat zuletzt beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>den Antragsgegner zur Zahlung von r&#252;ckst&#228;ndigen Kindesunterhalt in H&#246;he von 2.464,EUR und r&#252;ckst&#228;ndigen Kindesmutterunterhalt in H&#246;he von 43.912,99 EUR, jeweils nebst Zinsen, sowie laufenden Kindesunterhalt in H&#246;he von 152% des Mindestunterhalts zu verpflichten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner hat beantragt, die Antr&#228;ge zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss vom 8.2.2019 hat das Amtsgericht den Antragsgegner zur Zahlung von r&#252;ckst&#228;ndigem Kindesmutterunterhalt iHv 8.028,80 EUR und laufendem Kindesunterhalt f&#252;r die Zeit vom 1.1.2012 bis 31.1.2017 iHv 144% des Mindestunterhalts, und f&#252;r die Zeit ab 1.1.2018 iHv 136% jeweils nebst Verzugszinsen f&#252;r den r&#252;ckst&#228;ndigen Unterhalt verpflichtet. Im &#220;brigen hat es die Antr&#228;ge abgewiesen. Die Kosten des Verfahrens hat es dem Antragsteller zu 73%, dem Antragsgegner zu 27% auferlegt. Den Verfahrenswert hat das Amtsgericht auf 54.377,43 EUR (bis 2.2.2012) und ab dem 3.2.2012 auf 50.744,99 EUR festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#220;ber die Kosten der Nebenintervention wurde keine Entscheidung getroffen. Der Beschluss wurde dem Antragsteller am 14.2.2019, dem Antragsgegner am 13.2.2019 und dem Bevollm&#228;chtigten der Nebenintervenientin am 12.2.2019 zugestellt. Rechtsmittel gegen diese Entscheidung wurden nicht eingelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 13.2.2019, eingegangen noch am selben Tag, beantragte die Nebenintervenientin, &#252;ber die Kosten der Streitverk&#252;ndung im Wege der &#8222;Urteilserg&#228;nzung&#8220; zu befinden. Mit Beschluss vom 5.4.2019 erg&#228;nzte das Amtsgericht im schriftlichen Verfahren den Beschluss vom 8.2.2019 in Bezug auf die Kosten dahin, dass der Antragsteller die Kosten der Nebenintervention zu 73% und die Nebenintervenientin diese selbst zu 27% zu tragen habe. Der Beschluss enthielt die Belehrung, dass gegen die Entscheidung die Beschwerde binnen einer Frist von einem Monat eingelegt werden k&#246;nne. Der Beschluss wurde dem Antragsteller am 11.4.2019 zugestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller hat mit Schreiben vom 30.4.2019, eingegangen beim Amtsgericht am selben Tag, Beschwerde gegen den Beschluss vom 5.4.2019 eingelegt. Er beantragt, die Entscheidung aufzuheben und die Streitverk&#252;ndete zu verpflichten, die Kosten der Nebenintervenientin zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senatsvorsitzende hat mit Verf&#252;gung vom 8.5.2019 darauf hingewiesen, dass er die Beschwerde im Hinblick auf &#167;&#160;113 Abs.&#160;1 S.&#160;2 FamFG iVm &#167;&#160;99 Abs.&#160;1 ZPO f&#252;r unzul&#228;ssig h&#228;lt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschwerdef&#252;hrer h&#228;lt an seiner Beschwerde fest und macht geltend, dass er infolge der vom Amtsgericht erteilten Rechtsmittelbelehrung befugt sei, Beschwerde gegen die Entscheidung einzulegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die auf die Anfechtung des Ausspruchs &#252;ber die Kosten der Nebenintervention beschr&#228;nkte Beschwerde des Antragstellers ist gem&#228;&#223; &#167;&#160;117 Abs.&#160;1 S.&#160;4 FamFG i.V.m. &#167;&#160;522 Abs.&#160;1 S.&#160;2 ZPO als unzul&#228;ssig zu verwerfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde gegen die vom Amtsgericht im Wege der Beschlusserg&#228;nzung getroffene Kostenentscheidung in Bezug auf die Nebenintervention ist nach &#167;&#160;113 Abs.&#160;1 S.&#160;2 FamFG i.V.m &#167;&#160;99 Abs.&#160;1 ZPO nicht er&#246;ffnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegenstand der angefochtenen Entscheidung sind durch Verwandtschaft und die Geburt eines Kindes begr&#252;ndete gesetzliche Unterhaltsanspr&#252;che, die von dem Kind und der Mutter nach &#167;&#160;33 Abs.&#160;2 SGB II auf den Antragsteller &#252;bergegangen sind. Das der Entscheidung zugrunde liegende Verfahren ist deshalb eine Unterhaltssache i.S.v. &#167;&#160;231 Abs.&#160;1 FamFG und damit gem&#228;&#223; &#167;&#160;112 Nr.&#160;1 FamFG eine Familienstreitsache.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In Ehe- und Familienstreitsachen sind gem&#228;&#223; &#167;&#160;113 Abs.&#160;1 S.&#160;1 FamFG die Kostenregelungen der &#167;&#167;&#160;80-85 FamFG nicht anzuwenden. Vielmehr verweist &#167;&#160;113 Abs.&#160;1 S.&#160;2 FamFG auf die Kostenvorschriften der ZPO einschlie&#223;lich der Vorschriften &#252;ber die Anfechtbarkeit der Kostenentscheidung (BGH, FamRZ 2011, 1933). Damit gilt auch in Familienstreitsachen die Regelung des &#167;&#160;99 Abs.&#160;1 ZPO, dass die Anfechtung der mit der Hauptsacheentscheidung ergangenen Kostengrundentscheidung unzul&#228;ssig ist, wenn nicht gegen die Entscheidung in der Hauptsache Rechtsmittel eingelegt wird. Das gilt auch f&#252;r Kostengrundentscheidungen in Unterhaltssachen (BGH NJW 2019, 1300).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#160;99 Abs.&#160;1 ZPO findet dabei auch Anwendung auf die Kostenentscheidung im Verh&#228;ltnis eines Beteiligten zum Nebenintervenienten (BeckOK-ZPO/Jaspersen &#167;&#160;101 Rn. 17; vgl. auch BGH NJW-RR 2015, 1405). Dies folgt schon daraus, dass f&#252;r die nach &#167;&#160;101 ZPO zu treffende Kostenentscheidung der Grundsatz der Kostenparallelit&#228;t gilt, wonach der Kostenerstattungsanspruch des Nebenintervenientin dem Kostenerstattungsanspruch entsprechen soll, den der von ihm unterst&#252;tzte Hauptbeteiligte gegen den Gegner hat (BGH NJW 2003, 769, 770) und ansonsten das Rechtsmittelgericht die Kostengrundentscheidung der Hauptbeteiligten zu &#252;berpr&#252;fen h&#228;tte, obwohl dies durch &#167;&#160;99 Abs.&#160;1 ZPO gesetzlich ausgeschlossen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hieran vermag auch der Umstand nichts zu &#228;ndern, dass die hier vorliegende Kostenregelung im Wege der Beschlusserg&#228;nzung (&#167;&#167;&#160;113 Abs.&#160;1 S.&#160;2 FamFG, 321 ZPO) zu einem Zeitpunkt erfolgt ist, in dem die Hauptsacheentscheidung bereits in Rechtskraft erwachsen war und nicht mehr durch den Antragsteller angefochten werden konnte. Auch in diesem Fall steht die nachtr&#228;glich getroffene Kostenentscheidung in einem untrennbaren Zusammenhang mit der Hauptsacheentscheidung und kann nicht nach &#167;&#160;99 Abs.&#160;1 ZPO isoliert angefochten werden (BGH NJW 2017, 1038). Eine Ausnahme hiervon besteht nur dann, wenn der Beschwerdef&#252;hrer geltend macht, dass die gesetzlichen Voraussetzungen einer Beschlusserg&#228;nzung nicht vorliegen, was hier nicht der Fall ist (BeckOK-ZPO/Jaspersen &#167;&#160;99 Rn. 8).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich f&#252;hrt auch der Umstand, dass sich der Antragsteller aufgrund der vom Amtsgericht erteilten Rechtsmittelbelehrung f&#252;r berechtigt hielt, Beschwerde gegen die Kostenentscheidung einzulegen, nicht zur Zul&#228;ssigkeit der Beschwerde, da unrichtige Rechtsmittelbelehrungen nicht einen nach dem Verfahrensrecht nicht vorgesehenen Instanzenzug er&#246;ffnen k&#246;nnen (BGH FamRZ 2011, 1728; 2014, 109).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da die Beschwerde damit ohne Erfolg ist, tr&#228;gt der Beschwerdef&#252;hrer nach &#167;&#160;113 Abs.&#160;1 S.&#160;2 FamFG, 97 ZPO die Kosten des Rechtsmittels.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschwerdewert ergibt sich aus &#167;&#167;&#160;40, 37 Abs.&#160;3 FamGKG und folgt aus dem Kosteninteresse (73% aus 1.954,46 EUR).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d378846" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190035633</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
