<html>
<head><title>20-W-217-03</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 20. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.07.2005</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20 W 217/03</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2005:0705.20W217.03.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 AGBG, &#167;&#160;4 AGBG, &#167;&#160;9 Abs 2 AGBG, &#167;&#160;11 AGBG, &#167;&#160;320 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190012174","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190012174"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Notarkosten: Hebegeb&#252;hren im Zusammenhang mit der Abwicklung eines Bauwerkvertrages &#252;ber ein Notaranderkonto</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Eine unrichtige Sachbehandlung im Sinn von &#167;&#160;16 Abs.1 KostO liegt vor, wenn in einem Bauwerkvertrag eine Abwicklung &#252;ber Notaranderkonto vorgesehen ist, obwohl die zu Grunde liegende Regelung der Zahlungsmodalit&#228;ten unwirksam ist, weil sie ge-gen das AGBG verst&#246;&#223;t.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190012174","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 30. April 2003, 2-17 T 2/02, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die weitere Beschwerde des Kostengl&#228;ubigers wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kostengl&#228;ubiger tr&#228;gt die Gerichtskosten des Verfahrens der weiteren Beschwerde und hat dem Kostenschuldner dessen au&#223;ergerichtliche Kosten des Verfahrens der weiteren Beschwerde zu erstatten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gesch&#228;ftswert des Verfahrens der weiteren Beschwerde wird auf 1618,55 DM =827,55 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Kostenschuldner hat mit der Notarkostenbeschwerde eine Kostenrechnung des Kostengl&#228;ubigers vom 05.01.2001 (Bl. 12, 13 d. A.) &#252;ber 1531,43 DM und eine Kostenrechnung vom 28.09.2001 (Bl. 10, 11 d. A.) &#252;ber 402,06 DM beanstandet, in welchen ihm neben Auslagen und Blitz-Girokosten Hebegeb&#252;hren f&#252;r das Notaranderkonto Nr. X bei der ... Sparkasse in Rechnung gestellt wurden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Kostengl&#228;ubiger beurkundete am ...1999 zu UR.-Nr. a/1999 einen Bauwerkvertrag (Bl. 15- 31 d. A.), den der Kostenschuldner mit einer Fa. A m. b. H. &#252;ber die schl&#252;sselfertige Errichtung eines Reihenhauses schloss . Darin war in &#167;&#160;3 die Zahlung des Werklohnes von 173.900,00 DM entsprechend dem Baufortschritt nach einem dem Vertrag beigef&#252;gten Ratenzahlungsplan (Bl. 28, 29 d. A.) vorgesehen. Die Raten waren innerhalb von 10 Tagen nach Anforderung durch den Unternehmer auf das Notaranderkonto einzuzahlen, die erste Rate jedoch nicht vor Sicherstellung der Eintragung der Auflassungsvormerkung zu Gunsten des Kostenschuldners. Die weiteren Raten waren rechtzeitig vor Beginn des jeweiligen Bauabschnitts auf dem Notaranderkonto zu hinterlegen und nach Vorlage einer Best&#228;tigung &#252;ber den Baufortschritt durch eine namentlich benannte Architektin an den Bauherrn und in Kopie an den Notar vom Notaranderkonto an den Unternehmer auszuzahlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Zu seiner UR-Nr. b/99 (Bl. 98-110) beurkundete der Kostengl&#228;ubiger am ...1999 einen Kaufvertrag &#252;ber noch zu bildendes Sondereigentum an den R&#228;umlichkeiten eines Reihenhauses, das der Kostenschuldner von einer Fa. B GmbH f&#252;r 108.500,00 DM erwarb. Mit Schrifts&#228;tzen vom 23.11., 25.11. und 29.11.1999 hatte der den Kostenschuldner beratende Rechtsanwalt RA1 aus der Soziet&#228;t C Erg&#228;nzungs- und Verbesserungsvorschl&#228;ge zur Vertragsgestaltung vorgetragen (Bl. 198-219 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Am 21.02.2000 wurde die Auflassungsvormerkung zu Gunsten des Kostenschuldners eingetragen und am 26.04.2000 der Eigentums&#252;bergang. Die erste Rate nach dem Ratenzahlungsplan wurde am 17.03.2000 f&#228;llig, der Eigentumsumschreibungsantrag war am 16.03.2000 gestellt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Kostenschuldner hat seine Beschwerde darauf gest&#252;tzt, dass die in dem Bauwerkvertrag vorgesehene Abwicklung &#252;ber Notaranderkonto eine unrichtige Sachbehandlung im Sinn von &#167;&#160;16 KostO darstelle. F&#252;r diese inhaltliche Ausgestaltung habe trotz der anwaltlichen Beratung der Notar die Verantwortung. Es habe sich um ein vom Bautr&#228;ger vorgegebenes Vertragsmodell gehandelt, so dass praktisch keine &#196;nderungsm&#246;glichkeit bestanden habe. Die darin vorgesehene Vorleistungspflicht des Kostenschuldners widerspreche &#167;&#160;641 BGB a. F. und benachteilige ihn unangemessen. Eine effektive Sicherstellung des Kostenschuldners sei nicht erreicht worden, da der Kostengl&#228;ubiger die Architektenbest&#228;tigung &#252;ber den Baufortschritt nicht habe &#252;berpr&#252;fen k&#246;nnen. Diese seien auch mehrfach unzutreffend gewesen, die Architektin habe im Lager des Unternehmers gestanden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Kostengl&#228;ubiger ist der Beschwerde entgegengetreten mit dem Vortrag, das AGBG finde keine Anwendung, da die Vertr&#228;ge individuell ausgehandelt seien, auch habe die Aufspaltung in zwei Vertr&#228;ge den Vorteil f&#252;r den Kostenschuldner gehabt, dass die Eigentumsumschreibung habe eher erfolgen k&#246;nnen. Da die Makler- und Bautr&#228;gerverordnung keine Anwendung finde, sei auch die vereinbarte Vorleistungspflicht des Kostenschuldner nicht unwirksam. Die in &#167;&#160;3 des Bauwerkvertrags vorgesehene Regelung habe sichergestellt, dass der Unternehmer nach Abschluss der Arbeiten tats&#228;chlich seinen Lohn erhielt und der Kostenschuldner den vereinbarten Bautenstand. Auf die R&#252;ge des Kostenschuldners, dass die Best&#228;tigung der Architektin nicht zutreffe, sei die erteilte Auszahlungsanweisung ge&#228;ndert worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Das Landgericht hat Stellungnahmen sowohl der Bezirksrevisorin, als auch des richterlichen Dezernenten eingeholt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Bezirksrevisorin hat Bedenken gegen die Blitzgiro-Geb&#252;hren und die angesetzten Auslagen ge&#228;u&#223;ert. Auf den Inhalt der Stellungnahme vom 08.08.2002 (Bl. 61-64 d. A.) wird Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der richterliche Referent hat in seiner Stellungnahme vom 06.11.2002 (Bl. 74-82 d. A.) die Ratenzahlungsvereinbarung in &#167;&#160;3 des Bauwerkvertrags wegen Versto&#223;es gegen &#167;&#160;11 Nr.&#160;2 a AGBG f&#252;r unwirksam gehalten, da eine unzul&#228;ssige Einschr&#228;nkung des Zur&#252;ckbehaltungsrechts nach &#167;&#160;320 BGB vorliege. Die Abwicklung &#252;ber ein Notaranderkonto sei &#252;berfl&#252;ssig gewesen, da dadurch keine zus&#228;tzliche Sicherheit f&#252;r die Vertragsbeteiligten, insbesondere nicht f&#252;r den Kostenschuldner erreicht worden sei. Hielte man die vereinbarte Abwicklung &#252;ber Notaranderkonto f&#252;r zul&#228;ssig, h&#228;tte der Notar &#252;ber das Risiko der Treuhandabwicklung nach &#167;&#160;17 BeurkG belehren m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Das Landgericht hat in seinem Beschluss vom 30.04.2003 (Bl. 172-176 d. A.) die beanstandeten Kostenrechnungen um Blitzgirogeb&#252;hren und Auslagen erm&#228;&#223;igt und die Hebegeb&#252;hren abgesetzt mit Ausnahme der durch die Einzahlung der ersten und der letzten Rate entstandenen. Zur Begr&#252;ndung der Absetzungen wird u. a. ausgef&#252;hrt, wegen der &#252;berfl&#252;ssigen &#220;berweisungen auf das Notaranderkonto liege eine unrichtige Sachbehandlung im Sinn von &#167;&#160;16 KostO vor. Die Einrichtung des Notaranderkontos habe allein der Absicherung der Vorleistungspflicht des Kostenschuldners gedient, diese Vorleistungspflicht sei aber infolge Versto&#223;es gegen &#167;&#160;9 Abs.&#160;2 AGBG unwirksam bzw. auch nicht nach &#167;&#160;648 a BGB gerechtfertigt gewesen. Es sei davon auszugehen, dass das Klauselwerk jedenfalls als Ganzes bzw. im wesentlichen nicht vor dem Beurkundungstermin ausgehandelt worden sei, die Kammer habe aus einem Parallelverfahren Kenntnis von einer weiteren Verwendung des Vertrages. Dass die Regelung in &#167;&#160;3 des Bauwerkvertrages das Ergebnis von Verhandlungen der Vertragsparteien gewesen seien, habe der Kostengl&#228;ubiger nicht unter Beweis gestellt. Wegen der Unwirksamkeit der vereinbarten Vorleistungspflicht des Kostenschuldners, worauf der Kostengl&#228;ubiger als ma&#223;geblicher Urheber des Vertrags habe hinweisen m&#252;ssen, habe kein sachlicher Grund f&#252;r die Abwicklung &#252;ber Notaranderkonto bestanden. Soweit die Einrichtung eines Notaranderkontos entbehrlich gewesen sei, seien auch keine Hebegeb&#252;hren geschuldet, was aber nicht f&#252;r die erste und die letzte Rate gelte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Gegen diese Entscheidung hat der Kostengl&#228;ubiger weitere Beschwerde eingelegt, soweit die Hebegeb&#252;hren abgesetzt wurden und die Auffassung vertreten, in &#167;&#160;3 des Bauwerkvertrages sei keine Vorleistungspflicht des Kostenschuldners vereinbart worden, da die Auszahlung entsprechend dem Baufortschritt habe erfolgen sollen, erst in der Auszahlung liege die Erf&#252;llung. Die Regelung in &#167;&#160;3 des Bauwerkvertrages entspreche dem Leitbild des &#167;&#160;648 a BGB, durch dessen Einf&#252;hrung sei die fr&#252;here, vom Landgericht zitierte BGH-Rechtsprechung &#252;berholt. Die Zahlung &#252;ber Notaranderkonto sei gew&#228;hlt worden als kosteng&#252;nstigste Alternative der Sicherheitsleistung durch den Kostenschuldner als Besteller. Das Landgericht sei zu Unrecht von dem Vortrag des Kostenschuldners ausgegangen, dass das Klauselwerk nicht individuell ausgehandelt worden sei. Unter Beiziehung des Rechtsanwaltsb&#252;ros C und Rechtsanwalt RA2 seien die Vertragseinzelheiten sowohl schriftlich als auch pers&#246;nlich ausgehandelt worden, wof&#252;r der Kostengl&#228;ubiger Zeugenbeweis angetreten hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Kostenschuldner ist der weiteren Beschwerde entgegengetreten. Der &#167;&#160;648 a BGB sei vorliegend weder anwendbar, noch stelle die Zahlung &#252;ber Notaranderkonto ein zul&#228;ssiges Sicherungsmittel dar. Welche anderen Sicherungsmittel diskutiert worden seien, sei nicht im einzelnen vorgetragen. Alle anderen denkbaren Sicherheiten h&#228;tten den Unternehmer mit Kosten belastet bzw. sich auf die Aussch&#246;pfung seines Kreditvolumens ausgewirkt. Auch nach &#167;&#160;632 a BGB werde f&#252;r Abschlagszahlungen die Vorleistung des Werkunternehmers bez&#252;glich der Teilleistungen vorausgesetzt. Vorliegend habe aber bereits vor der Erbringung der Teilleistungen auf das Notaranderkonto eingezahlt werden m&#252;ssen, der Kostenschuldner habe aber unberechtigte Auszahlungen an den Unternehmer nicht verhindern k&#246;nnen, da diese allein von der Architektenbest&#228;tigung abh&#228;ngig gewesen seien, ohne dass eine sachliche &#220;berpr&#252;fungsm&#246;glichkeit bestanden habe. Da dem Kostenschuldner die Architektin nicht bekannt gewesen sei, habe er ihr auch kein besonderes Vertrauen entgegenbringen k&#246;nnen. Der Unternehmer habe die Architektin, die bereits im Planungsstadium f&#252;r ihn t&#228;tig gewesen sei, mit der Abgabe der Best&#228;tigung &#252;ber den Baufortschritt betraut.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Eine Individualvereinbarung sei jedenfalls hinsichtlich der Abwicklung &#252;ber Notaranderkonto nicht erfolgt, nach dem unwidersprochen gebliebenen Vortrag des Kostenschuldners wurde dieses Modell auch bei den anderen Vertr&#228;gen mit Erwerbern verwendet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die weitere Beschwerde ist zul&#228;ssig (&#167;&#160;156 Abs.&#160;2 und Abs.&#160;6 Satz&#160;1 KostO).Die erforderliche Zulassung durch das Landgericht liegt vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            In der Sache hat die weitere Beschwerde jedoch keinen Erfolg, denn die angefochtene Entscheidung des Landgerichts beruht nicht auf einer Verletzung des Rechts.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Das Landgericht hat zutreffend die beanstandeten Kostenrechnungen (teilweise) aufgehoben, weil die darin berechneten Hebegeb&#252;hren bei richtiger Sachbehandlung nicht entstanden w&#228;ren (&#167;&#167;&#160;16 Abs.&#160;1 Satz&#160;1, 141, 143 KostO). Dabei kann dahingestellt bleiben, ob die Aufspaltung in einen Kaufvertrag und einen Bauerrichtungsvertrag sachgerecht war und der Bauerrichtungsvertrag h&#228;tte beurkundet werden m&#252;ssen. Gegenstand des Beschwerdeverfahrens sind nicht die dadurch verursachten (h&#246;heren) Beurkundungsgeb&#252;hren, sondern allein die Hebegeb&#252;hren nach &#167;&#160;149 KostO auf Grund der Abwicklung &#252;ber Notaranderkonto. Im &#252;brigen d&#252;rfte eine Beurkundungsbed&#252;rftigkeit auch des Bauwerkvertrages vorliegen, weil er auf den Erwerb eines bestimmten Grundst&#252;cks bzw. Miteigentumsanteils abstellt (OLG K&#246;ln NJW-RR 1996, 1484 ; Palandt/Bassenge: BGB, 64. Aufl., &#167;&#160;311 b, Rdnr. 13; Brych/Pause NJW 1990, 545, 546).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die &#252;berfl&#252;ssige &#220;berweisung auf Notaranderkonto bildet einen Anwendungsfall des &#167;&#160;16 Abs.&#160;1 KostO (SchlHOLG JurB&#252;ro 1982, 587; Senat DNotZ 1965, 309; Korintenberg/Lappe/Bengel/Reimann: KostO, 16. Aufl., &#167;&#160;16, Rdnr. 35; Rohs/Wedewer: KostO, Stand Juli 2003, &#167;&#160;16, Rdnr. 25). Die in &#167;&#160;3 des Bauwerkvertrages vorgesehene Abwicklung der Werklohnzahlungen &#252;ber Notaranderkonto war &#252;berfl&#252;ssig, weil sie eine Vorleistungsverpflichtung des Kostenschuldners voraussetzte, die nicht wirksam durch Allgemeine Gesch&#228;ftsbedingungen vereinbart werden konnte. Die diesbez&#252;glichen Ausf&#252;hrungen des Landgerichts sind aus Rechtsgr&#252;nden nicht zu beanstanden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Es kann dahingestellt bleiben, ob der erstmals in der weiteren Beschwerde substantiierte Vortrag zur anwaltlichen Beratung des Kostenschuldners als neuer Tatsachenvortrag &#252;berhaupt beachtlich ist. Auch wenn er als wahr unterstellt w&#252;rde, h&#228;tte dies nicht zur Folge, dass eine Individualabrede hinsichtlich der Werklohnzahlung dargetan w&#228;re. Nach den Feststellungen des Landgerichts war der Entwurf des Bauwerkvertrages durch den Kostengl&#228;ubiger mit der &#252;bereinstimmenden Regelung in &#167;&#160;3 mindestens in einem weiteren Fall, wie auch dem Senat aus dem Parallelverfahren 20 W 247/03 bekannt ist, erstellt worden. Der Kostenschuldner hat unwidersprochen vorgetragen, dass auch die Bauwerkvertr&#228;ge der &#252;brigen Erwerber die Abwicklung &#252;ber Notaranderkonto vorsahen. Nachdem die Teilungserkl&#228;rung insgesamt 12 Reihenh&#228;user betraf und es Mustervertr&#228;ge gab, ist davon auszugehen, dass der von dem Kostengl&#228;ubiger gefertigte Entwurf auch in den &#252;brigen Verkaufsf&#228;llen verwendet werden sollte. Da der Kostengl&#228;ubiger nach dem unwidersprochenen Vortrag des Kostenschuldners den Entwurf im Auftrag des Unternehmers formuliert und dessen Interessen in &#167;&#160;3 einseitig ber&#252;cksichtigt hat, ist auch das Merkmal des "Stellens" als allgemeine Vertragsbedingung nach &#167;&#160;1 Abs.&#160;1 Satz&#160;1 AGBG erf&#252;llt (BGH NJW 2002, 138). Eine Umwandlung in eine Individualvereinbarung im Sinn von &#167;&#160;1 Abs.&#160;2 ABGB kann aber regelm&#228;&#223;ig trotz gef&#252;hrter Verhandlungen nur dann angenommen werden, wenn es tats&#228;chlich zu einer &#196;nderung auf Wunsch des Vertragspartners gekommen ist (BGH NJW-RR 1987, 144 ; Markus/Kaiser/Kapellmann: ABG-Handbuch/Bauvertragsklauseln, 2004, Rdnr. 17). Dies ist bez&#252;glich der Regelung, dass die Werklohnraten laut Plan vor Beginn des jeweiligen Bauabschnitts auf Notaranderkonto einzuzahlen waren und nach Architektenbest&#228;tigung an den Unternehmer auszuzahlen waren, aber nicht geschehen. Vielmehr stimmt diese Regelung &#252;berein mit derjenigen, die auch in dem Parallelverfahren in der UR-Nr.&#160;810/99 in &#167;&#160;3 getroffen worden war. Da somit keine Individualvereinbarung im Sinn von &#167;&#160;1 Abs.&#160;2 AGBG getroffen worden ist, greift die Inhaltskontrolle der &#167;&#167;&#160;8 ff AGBG, Art.&#160;229 &#167;&#160;5 Abs.&#160;1 Satz&#160;1 EGBGB ein. Zu Recht ist das Landgericht davon ausgegangen, dass die in &#167;&#160;3 des Bauwerkvertrags vorgesehenen Zahlungsmodalit&#228;ten gegen &#167;&#160;9 Abs.&#160;2 Nr.&#160;1 bzw. 11 Nr.&#160;2 a AGBG versto&#223;en.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Daf&#252;r kommt es nicht darauf an, ob die Erf&#252;llung der Werklohnteilforderungen bereits mit Einzahlung auf das Notaranderkonto eintritt, was bei entsprechender Abrede durchaus m&#246;glich w&#228;re (vgl. BGH DNotZ 1985, 125 f&#252;r die Kaufpreisschuld), denn auch auf die vorliegend vereinbarte Sicherstellung durch Einzahlung auf Notaranderkonto vor Erbringung seiner Teilleistung hatte der Unternehmer keinen Anspruch. Der Unternehmer ist nach Werkvertragsrecht sowohl f&#252;r sein Werk insgesamt als auch f&#252;r Teilleistungen vorleistungspflichtig, &#167;&#167;&#160;641 Abs.&#160;1, 632 a BGB. Der &#167;&#160;648 a BGB, der die Sicherheitsleistung des Bestellers regelt und auf den sich der Kostengl&#228;ubiger zur Rechtfertigung der in &#167;&#160;3 des Bauwerksvertrags vorgesehenen Regelung beruft, findet nach seinem Abs.&#160;6 Nr.&#160;2 keine Anwendung, wenn der Besteller, wie vorliegend, eine nat&#252;rliche Person ist und die Bauarbeiten zur Herstellung eines Einfamilienhauses ausf&#252;hren l&#228;sst. Au&#223;erdem ist die Hinterlegung auf Notaranderkonto keine Form der Sicherheitsleistung nach den &#167;&#167;&#160;232 ff. BGB, an die der &#167;&#160;648 a BGB ankn&#252;pft (Busche in M&#252;nchener Kommentar zum BGB, 4.Aufl., &#167;&#160;648a Rdnr. 15). Der Unternehmer hat auch nicht die Kosten der Hinterlegung auf Notaranderkonto &#252;bernommen, obwohl er nach &#167;&#160;648 a Abs.&#160;3 Satz&#160;1 BGB dem Besteller zur Erstattung der Kosten der Sicherheitsleistung verpflichtet gewesen w&#228;re. Zwar wird die Auffassung vertreten, auch au&#223;erhalb des &#167;&#160;648 a BGB vereinbarte Sicherheitsleistungen seien wirksam, da &#167;&#160;648 a Abs.&#160;7 BGB nur Abweichungen zu Ungunsten des Unternehmers ausschlie&#223;en wolle (Busche, aaO., Rdnr. 40; Palandt/Sprau: BGB, 64. Aufl., &#167;&#160;648 a, Rdnr. 4; Schmitz in BauR 2002, 798). Abgesehen davon, dass der &#167;&#160;648 a Abs.&#160;7 BGB keine derartige Einschr&#228;nkung enth&#228;lt, w&#228;re die Sicherheitsleistung vorliegend nicht (einzel-) vertraglich vereinbart worden, sondern im Rahmen einer Allgemeinen Gesch&#228;ftsbedingung gestellt worden, wie im Vorhergehenden bereits ausgef&#252;hrt wurde. Damit greift aber auch insoweit die Inhaltskontrolle des AGBG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Nach &#167;&#160;11 Nr.&#160;2 a AGBG ist eine Bestimmung in Allgemeinen Gesch&#228;ftsbedingungen unwirksam, durch die das Leistungsverweigerungsrecht, das dem Vertragspartner des Verwenders nach &#167;&#160;320 BGB zusteht, ausgeschlossen oder eingeschr&#228;nkt wird. Dies ist bei der in &#167;&#160;3 des Bauwerkvertrages vorgesehene Verpflichtung des Bestellers, schon vor Beginn des jeweiligen Bauabschnitts eine Werklohnrate auf Notaranderkonto zu hinterlegen, der Fall, insbesondere in Verbindung mit der Regelung, dass die Auszahlung an den Unternehmer allein abh&#228;ngig ist von der Best&#228;tigung der Architektin &#252;ber den Baufortschritt. Bei dieser Gestaltung der Zahlungsbedingungen ist das dem Besteller nach &#167;&#160;320 BGB bzw. nach &#167;&#160;641 Abs.&#160;3 BGB als dessen besonderer Auspr&#228;gung zustehende Leistungsverweigerungsrecht wegen mangelhafter Werkleistung praktisch wirkungslos, zumindest aber stark eingeschr&#228;nkt. Der Besteller muss zu einem Zeitpunkt auf das Notaranderkonto einzahlen -und bei Verzug sogar Zinsen zahlen-, in dem er nicht feststellen kann, ob der Unternehmer &#252;berhaupt vollst&#228;ndig bzw. mangelfrei erf&#252;llen wird. Von der Auszahlungsanweisung, die den Notar ohne eigene &#220;berpr&#252;fung des Baufortschritts allein auf Grund der Architektenbest&#228;tigung zur Auszahlung verpflichtet, kann sich der Besteller nicht einseitig l&#246;sen. Da die Unwirksamkeit nach &#167;&#160;11 Nr.&#160;2 a AGBG keine Wertungsm&#246;glichkeit enth&#228;lt, kommt es auf die Abw&#228;gung etwaiger Risiken des Unternehmers deshalb, weil er seine Leistungen teilweise zu einem Zeitpunkt erbracht hat, als schon die Eigentumsumschreibung erfolgt war, nicht an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Ob die landgerichtliche Entscheidung zu beanstanden w&#228;re, soweit die Erstbeschwerde zur&#252;ckgewiesen wurde, ist nicht zu &#252;berpr&#252;fen, da der Kostenschuldner keine weitere Beschwerde eingelegt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die Gerichtskosten des Verfahrens der weiteren Beschwerde beruht auf &#167;&#167;&#160;156 Abs.&#160;5 Satz&#160;2, 131 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 KostO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Eine Erstattung au&#223;ergerichtlicher Kosten war nach &#167;&#160;13 a Abs.&#160;1 Satz&#160;2 FGG anzuordnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die Festsetzung des Gesch&#228;ftswertes der weiteren Beschwerde beruht auf &#167;&#167;&#160;131 Abs.&#160;2, 30 Abs.&#160;1 KostO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d541421" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190012174</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
