<html>
<head><title>13-U-82-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 13. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.04.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13 U 82/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2023:0419.13U82.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;677 BGB, &#167;&#160;678 BGB, &#167;&#160;280 Abs 1 BGB, &#167;&#160;282 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE230004416"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Investition in Krypto-W&#228;hrungen (Bitcoin/Ethereum) aus Gef&#228;lligkeit</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>1. Bei einem aus Gef&#228;lligkeit einem anderen erwiesenen Freundschaftsdienst, mit dessen Kapital in Krypto-W&#228;hrungen zu investieren, ist eine Haftung des Gesch&#228;ftsf&#252;hrers ausgeschlossen, wenn er hierbei "freie Hand" hatte und dem Gesch&#228;ftsherrn die Risiken des Investments bewusst waren. <br>2. Anforderungen an die Erkennbarkeit eines im Widerspruch zum mutma&#223;lichen Willen des Gesch&#228;ftsherrn stehenden Handelns durch den Gesch&#228;ftsf&#252;hrer.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Zu dieser Entscheidung gibt es eine Pressemitteilung auf der Website des OLG (www.olg-frankfurt-justiz.hessen.de).</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE230004416","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Darmstadt, 9. M&#228;rz 2022, 9 O 209/19, Urteil<br>nachgehend BGH, III ZR 108/23, Das Verfahren l&#228;uft noch</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Auf die Berufung des Beklagten wird das am 9.3.2022 verk&#252;ndete Urteil des Einzelrichters der 9. Zivilkammer des Landgerichts Darmstadt abge&#228;ndert und die Klage - insgesamt - abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Kosten des Rechtsstreits erster und zweiter Instanz hat der Kl&#228;ger zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Das Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Dem Kl&#228;ger wird nachgelassen, die Zwangsvollstreckung durch Sicherheitsleistung in H&#246;he von 120 % des jeweils zu vollstreckenden Betrages abzuwenden, wenn nicht der Beklagte zuvor Sicherheit in H&#246;he von 120 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger macht gegen den Beklagten Schadensersatzanspr&#252;che wegen entgangenem Gewinn im Zusammenhang mit vom Beklagten f&#252;r den Kl&#228;ger im Rahmen eines bestehenden Gef&#228;lligkeitsverh&#228;ltnisses vorgenommenen Investitionen mit dem Kapital des Kl&#228;gers in Krypto-W&#228;hrungen geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die seinerzeit eng befreundeten Parteien vereinbarten im Jahr 2017, dass der Beklagte, der sowohl &#252;ber Erfahrung bei der Anlage in Krypto-W&#228;hrungen als auch &#252;ber das hierf&#252;r erforderliche technische Know-how und verf&#252;gte, den Kl&#228;ger, welcher &#252;ber keine diesbez&#252;glichen Kenntnisse und Erfahrungen verf&#252;gte, bei der Investition von Ersparnissen des Kl&#228;gers in Krypto-W&#228;hrungen unterst&#252;tzen sollte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu diesem Zweck &#252;berwies der Kl&#228;ger im August und September 2017 insgesamt 84.061,00 &#8364; auf ein f&#252;r ihn vom Beklagten angelegtes sogenanntes W Konto bzw. auf das Girokonto des Beklagten, welcher die Betr&#228;ge dann auf sein sogenanntes X Konto, von dem, im Gegensatz zu einem W Konto, eine einmal erworbene Krypto-W&#228;hrung in eine andere Krypto-W&#228;hrung umgewechselt werden kann, einzahlte. &#220;ber die &#8222;Exchange-Plattform&#8220; erwarb der Beklagte f&#252;r den Kl&#228;ger im August und September 2017 teilweise Ethereum und teilweise Bitcoin Anteile. Nach &#220;berweisung der beiden Krypto-W&#228;hrungen auf das Konto des Beklagten bei der Plattform &#8222;www.(...).com&#8220; wechselte der Beklagte f&#252;r den Kl&#228;ger auch die zun&#228;chst erworbenen Bitcoins in Ethereum um, so dass sich auf der Grundlage des insgesamt vom Kl&#228;ger an den Beklagten &#252;berwiesenen Betrages in H&#246;he von 84.061,00 &#8364; am 3.10.2017 insgesamt 309,01954785 Ethereum auf dem X Konto des Beklagten befanden, welche aus den Mitteln des Kl&#228;gers stammten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im November 2017 wechselte der Beklagte einen Teil des Ethereums in Bitcoin um, da er auf deren Werterh&#246;hung spekulierte, die jedoch ausblieb, so dass - bei einem gleichzeitigen Anstieg der Ethereum im Wert - der Beklagte die in Bitcoin gewechselten Ethereum Anteile - auf Grund eines gleichzeitigen Kursanstiegs von Ethereum - nicht mehr in voller H&#246;he bei dem &#8222;R&#252;ckwechsel&#8220; von Bitcoin zur&#252;ck zu Ethereum erhielt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 1.2.2018 &#252;bertrug der Beklagte auf Aufforderung des Kl&#228;gers von seinem X Konto 102,50048 Ethereum auf das Konto des Kl&#228;gers.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Den Differenzbetrag in H&#246;he von 116,519018 Ethereum macht der Kl&#228;ger mit seiner Klage geltend und begehrt deren &#220;bertragung an seine im Klageantrag angegebene Adresse.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat behauptet, dass der Beklagte zu der im November 2017 vorgenommenen Umwechselung von Ethereum in Bitcoin nicht berechtigt gewesen sei. Er habe keine Befugnis gehabt, &#8222;irgendetwas selbst&#228;ndig zu machen&#8220;. Der Kl&#228;ger hat die Ansicht vertreten, dass der Beklagte ihm zum Ersatz des entgangenen Gewinns in H&#246;he der Differenz zwischen dem zwischenzeitlich bestehenden Ethereum Kontostand (309,01954785 und dem r&#252;ck&#252;bertragenen Ethereum in H&#246;he von 192,50048) mithin auf 116,519018 Ethereum verpflichtet sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">den Beklagten zu verurteilen, an den Kl&#228;ger Ethereum in H&#246;he von 116.5191785 Einheiten an die Adresse ... des Kl&#228;gers zu &#252;bertragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er hat den Klageantrag als nicht hinreichend bestimmt ger&#252;gt und behautet, dass ein Wertverlust auch eingetreten w&#228;re, wenn er den Wechsel von Ethereum in Bitcoin nicht vorgenommen h&#228;tte. Im &#220;brigen habe der Kl&#228;ger jedenfalls einen erheblichen Gewinn mithilfe des Beklagten erwirtschaftet, so dass ihm auch kein Schaden entstanden sei. Der Beklagte sei zu der Umwechslung von Ethereum in Bitcoin auch befugt gewesen, da er mit dem Kl&#228;ger auch &#252;ber die M&#246;glichkeit einer beabsichtigten Aufspaltung der Krypto-W&#228;hrungen gesprochen habe und der Kl&#228;ger ihm in allem &#8222;freie Hand&#8220; gelassen habe. Wegen der weiteren Einzelheiten zum Sach- und Streitstand im ersten Rechtszug wird auf den Tatbestand des angefochtenen Urteils (Bl. 125 - 127 d. A.) und die zwischen den Parteien im ersten Rechtszug gewechselten Schrifts&#228;tze, die eingereichten Urkunden und sonstigen Unterlagen Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit am 9.3.2022 verk&#252;ndetem Urteil (Bl. 125 ff. d. A.), dem Beklagten zugestellt am 11.3.2022 (Bl. 138 d. A.), hat das Landgericht der Klage weit &#252;berwiegend stattgegeben. Zur Begr&#252;ndung seiner Entscheidung hat es im Wesentlichen ausgef&#252;hrt, dass die Klage hinsichtlich des auf &#220;bertragung gerichteten Anspruchs der Ethereum Anteile hinreichend bestimmt und mithin zul&#228;ssig sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger stehe gegen den Beklagten ein Anspruch auf &#220;bertragung der begehrten Ethereum Einheiten gem&#228;&#223; &#167;&#167;&#160;687 Abs.&#160;2, 678 Abs.&#160;2 BGB zu. Was mit dem Investment des Kl&#228;gers zu geschehen hatte, sei grunds&#228;tzlich Angelegenheit des Kl&#228;gers gewesen. Etwas Anderes h&#228;tten die Parteien auch nicht vereinbart und der Beklagte habe selbst mehrfach vorgetragen, dass nie vereinbart worden sei, dass mit dem Geld &#8222;etwa bestimmtes passieren solle&#8220;. Der vorgenommene Umtausch habe dem mutma&#223;lichen Willen des Kl&#228;gers widersprochen, da ein eigenm&#228;chtiges Vorgehen des Beklagten zwischen den Parteien nicht abgesprochen gewesen sei. Es &#8222;d&#252;rfte&#8220; daher davon ausgegangen werden, dass es nicht dem Willen des Kl&#228;gers entsprochen habe, dass der Beklagte eigenm&#228;chtig Investitionen mit dessen Verm&#246;gen t&#228;tige. Zus&#228;tzlich habe es sich bei den Krypto- &#8218;W&#228;hrungen um hoch risikoreiche Investments gehandelt, was ebenfalls daf&#252;rspreche, dass ein Handeln ohne Zustimmung des Kl&#228;gers nicht gewollt gewesen &#8222;sein k&#246;nne&#8220;. Dem Kl&#228;ger sei durch die Umwechslung von Ethereum in Bitcoin auch ein kausaler Schaden in H&#246;he der verlorenen gegangenen Ethereum Anteile entstanden. Der zu ersetzende Schaden umfasse n&#228;mlich auch den entgangenen Gewinn nach &#167;&#160;252 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten der Urteilsbegr&#252;ndung wird dort auf die Entscheidungsgr&#252;nde des angefochtenen Urteils Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Den Tatbestandberichtigungsantrag des Beklagten vom 18.3.2022, dem der Kl&#228;ger mit Schriftsatz von 28.3.2022 &#8222;zugestimmt&#8220; hat, dahingehend, dass es im streitigen Tatbestand hei&#223;en m&#252;sse, dass der Kl&#228;ger Einblick und Zugriff auf die Konten gehabt habe, die Parteien vor der Aufspaltung &#252;ber die beabsichtigte Aufspaltung gesprochen h&#228;tten und der Kl&#228;ger dem Beklagten freie Hand gelassen habe, hat das Landgericht mit Beschluss vom 30.3.2022 zur&#252;ckgewiesen. Wegen der diesbez&#252;glichen Einzelheiten wird auf den Tatbestandsberichtigungsantrag vom 18.3.2022 (Bl. 140, 141 d. A.), die Zustimmung hierzu durch den Kl&#228;ger mit Schriftsatz vom 28.3.2022 (Bl. 144 d. A.) und den Beschluss des Landgerichts vom 30.3.2022 (Bl. 146, 147 d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen das ihm am 11.3.2022 (Bl. 139 d. A.) zugestellte Urteil wendet sich der Beklagte mit seiner am 24.3.2022 beim Oberlandesgericht eingegangenen Berufung (Bl.150 d. A.). Mit seiner nach Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis zum 11.6.2022 (Bl. 163 d. A.) am 9.6.2022 (Bl. 166 d. A.) eingegangenen Berufungsbegr&#252;ndung zieht der Kl&#228;ger zun&#228;chst die Richtigkeit und Vollst&#228;ndigkeit der erstinstanzlichen Tatsachenfeststellungen im Zusammenhang mit der vom Landgericht als unstreitig angesehenen Tatsache, der Beklagte habe ohne vorherige Absprache mit dem Kl&#228;ger einen Teil des Ethereum in Bitcoin umgewechselt, in Zweifel.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Fehlerhaftigkeit der diesbez&#252;glichen landgerichtlichen Feststellung ergebe sich schon daraus, dass der Kl&#228;ger selbst dem Tatbestandsberichtigungsantrag ausdr&#252;cklich zugestimmt habe, mithin auch der Kl&#228;ger den Beklagtenvortrag als unstreitig best&#228;tigt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus beanstandet der Kl&#228;ger auch die Verletzung materiellen Rechts. Entgegen der Annahme des Landgerichts k&#246;nne n&#228;mlich nicht davon ausgegangen werden, dass die Aufspaltung der Krypto- W&#228;hrung nicht dem (mutma&#223;lichen) Willen des Kl&#228;gers entsprochen habe. Die bestehende Unsicherheit beim Landgericht komme schon dadurch zum Ausdruck, dass das Landgericht auf Seite&#160;6 des Urteils insoweit den Konjunktiv (&#8222;&#8230; d&#252;rfte hier davon ausgegangen werden, dass es nicht dem Willen des Kl&#228;gers entsprach &#8230;&#8220;) gew&#228;hlt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es habe keine Gesch&#228;ftsf&#252;hrung gegen den Willen des Kl&#228;gers vorgelegen. Dar&#252;ber hinaus fehle es auch in subjektiver Hinsicht an der anspruchsbegr&#252;ndenden Voraussetzung der subjektiven Kenntnis des Beklagten davon, dass er nicht zum Umtausch berechtigt gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich versto&#223;e die angefochtene Entscheidung auch gegen den Grundsatz von Treu und Glauben nach &#167;&#160;242 BGB, da der Kl&#228;ger auf Grund der hohen erzielten Gewinne auch nicht schutzbed&#252;rftig sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">unter Ab&#228;nderung des am 9.3.2022 verk&#252;ndeten Urteils des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE230004428","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Darmstadt 9. Zivilkammer","9 O 209/19","Urteil","09.03.2022","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Landgerichts Darmstadt, Az. 9 O 209/19</a>, die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er verteidigt im Wesentlichen unter Wiederholung und Erg&#228;nzung seines erstinstanzlichen Vorbringens die klagestattgebende Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er vertritt die Ansicht, dass die im zweiten Rechtszug erhobenen Einwendungen des Beklagten nicht durchgreifen w&#252;rden. Denn es bleibe dabei, dass der Beklagte eigenm&#228;chtig eine Aufspaltung des Ethereum und Bitcoin vorgenommen habe und dass selbst, wenn er - der Kl&#228;ger - dem Beklagten &#8222;freie Hand&#8220; gelassen h&#228;tte, dies den Beklagten nicht von dessen Sorgfaltspflicht befreit habe, weshalb sich der Beklagte auch nicht auf &#167;&#160;242 BGB berufen k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat beide Parteien in der m&#252;ndlichen Verhandlung am 22.3.2023 gem&#228;&#223; &#167;&#160;141 ZPO informatorisch angeh&#246;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat erg&#228;nzend zu seiner informatorischen Anh&#246;rung vor dem Landgericht in der m&#252;ndlichen Verhandlung vom 17.2.2022 (vgl. Protokoll Bl. 108 - 112 d. A.), auf die Bezug genommen wird, angegeben, dass der Beklagte nur in Ethereum habe investieren sollen. Der Beklagte habe ihm eine &#8222;Wallet&#8220; gemacht und er habe sich verpflichtet, das erforderliche Kapital zu &#252;berweisen. Der Beklagte habe ihm gegen&#252;ber ge&#228;u&#223;ert, er habe Bitcoins gekauft und ihm einige Tage sp&#228;ter mitgeteilt, dass er im Weiteren in Ethereum invertieren werde. Der Wechselkurs habe damals etwas &#8222;gesponnen&#8220;. Der Beklagte habe dann Ethereum gekauft und durch die Umwechslung seien zun&#228;chst nur etwa 1.000,00 &#8364; verlorengegangen. Jedenfalls sei nie vereinbart worden, dass der Beklagte selbst&#228;ndig agieren solle. Er habe nur K&#228;ufe, aber keine Verk&#228;ufe vornehmen sollen. Ausdr&#252;cklich habe er allerdings nie gesagt, dass der Kl&#228;ger nur kaufen solle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte hat angegeben, dass der Kl&#228;ger ihm mitgeteilt habe, dass er - der Kl&#228;ger - Teile des Erl&#246;ses aus einem Hausverkauf in Bitcoin investieren wolle. Er - der Kl&#228;ger - habe versucht gehabt, sich in einer &#8222;CFD&#8220; (Call for Difference) anzumelden, dies habe jedoch nicht funktioniert. Daraufhin habe ihm der Beklagte angeboten, ihm bei der Investition zu helfen. Sodann sei ein W Konto, auf dem man jedoch nur Krypto-W&#228;hrungen kaufen und nicht habe verkaufen k&#246;nnen, angelegt worden. Deshalb sei man zum X Konto des Beklagten gewechselt, da man von dort sowohl kaufen als auch verkaufen (&#8222;traden&#8220;) konnte. Der Beklagte hat weiter angef&#252;hrt, dass es zu keinem Zeitpunkt irgendwelche konkreten Anweisungen des Kl&#228;gers f&#252;r die Investitionen gegeben habe. Es sei im Laufe der Zeit relativ oft &#252;ber gute Kaufmomente und dergleichen, aber nie im Detail dar&#252;ber gesprochen worden. Vielmehr habe er - der Beklagte - v&#246;llig freie Hand gehabt, da der Kl&#228;ger keine Ahnung von dem Gesch&#228;ft gehabt habe. Alles habe in seiner Hand gelegen. Auch bei dem seinerzeit w&#246;chentlich stattfindenden Grillen sei &#252;ber die Umwechslung von Coins im Sinne einer Aufgabelung/Aufspaltung &#252;ber Bitcoin cash gesprochen worden. Die vorgenommene Aufspaltung zwischen Ethereum und Bitcoin sei erfolgversprechend gewesen, dann sei jedoch auf Grund des erheblichen Kursanstiegs von Ethereum und des Kursverlustes von Bitcoin eine Umwechslung in den vorherigen Wert nicht mehr m&#246;glich gewesen und es sei zu dem hier streitgegenst&#228;ndlichen Verlust gekommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Beklagten ist gem&#228;&#223; &#167;&#167;&#160;511, 513, 517, 519, 520 ZPO statthaft und auch im &#220;brigen zul&#228;ssig, insbesondere ist sie form- und fristgerecht eingelegt und begr&#252;ndet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Rechtsmittel hat in der Sache umfassend Erfolg und f&#252;hrt unter Ab&#228;nderung des angefochtenen Urteils zur vollst&#228;ndigen Klageabweisung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das erstinstanzliche Urteil h&#228;lt der berufungsrechtlichen &#220;berpr&#252;fung weder in verfahrensrechtlicher noch in materiell-rechtlicher Hinsicht Stand.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage erweist sich jedoch aus den jedenfalls insoweit vom Landgericht zutreffend angef&#252;hrten Gesichtspunkten als zul&#228;ssig. Insbesondere ist der geltend gemachte Anspruch auf &#220;bertragung der Ethereum in H&#246;he von 116,5191785 Einheiten an die angegebene Adresse des Kl&#228;gers hinreichend bestimmt bzw. bestimmbar im Sinne des &#167;&#160;253 Abs.&#160;2 ZPO. Da es sich bei Kryptotoken wie Ethereum und Bitcoin um virtuelle, d. h. unk&#246;rperliche Gegenst&#228;nde und damit nicht um eine Sache im Sinne des &#167;&#160;90 BGB handelt, welche nur bei k&#246;rperlichen Gegenst&#228;nden anzunehmen ist, kann weder eine &#220;bertragung nach sachenrechtlichen Vorschriften gem&#228;&#223; &#167;&#167;&#160;929 ff. BGB noch ein Herausgabeanspruch nach &#167;&#167;&#160;985, 986 BGB erfolgversprechend geltend gemacht werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei Ethereum handelt es sich um eine digitale Plattform, die die Block-Chaine-Technologie von Bitcoin einsetzt und dessen Verwendung erweitert, um eine Vielzahl von anderen Anwendungen aufzunehmen. Der wesentliche Unterschied zwischen Bitcoin und Ethereum liegt darin, dass der Erfinder des Bitcoins diese ausschlie&#223;lich als reine digitale W&#228;hrung konzipiert hat. Ethereum hingegen dient als komplexes Netzwerk f&#252;r komplexes smart contracts und dezentrale Anwendungen. Nach der EU-Richtlinie 2018/843 des Europ&#228;ischen Parlaments und des Rates vom 30.5.2018 handelt es sich bei einer virtuellen W&#228;hrung gem&#228;&#223; Art.&#160;3 Nr.&#160;18 der f&#252;nften Geldw&#228;scherichtlinie um eine digitale Darstellung eines Werts, die von keiner Zentralbank oder &#246;ffentlichen Stelle emittiert wurde oder garantiert wird, die nicht zwangsl&#228;ufig an eine gesetzlich festgelegte W&#228;hrung angebunden ist und die nicht den gesetzlichen Status einer W&#228;hrung oder von Geld besitzt, aber von nat&#252;rlichen oder juristischen Personen als Tauschmittel akzeptiert wird und die auf elektronischem Weg &#252;bertragen, gespeichert und gehandelt werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es bleibt mithin lediglich der vom Kl&#228;ger zutreffend in der beantragten Form geltend gemachte Anspruch auf &#8222;&#220;bertragung&#8220; des Ethereum m&#246;glich (vgl. hierzu auch OLG D&#252;sseldorf, Beschluss v. 19.1.2021, Az. I-7 W 44/20).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage erweist sich jedoch in der Sache als unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger steht der gegen den Beklagten geltend gemachte Schadensersatzanspruch auf Erstattung des ihm entgangenen Gewinns durch die vom Beklagten vorgenommene Umwechslung von Teilen des Ethereum in Bitcoin unter keinem rechtlichen Gesichtspunkt zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zun&#228;chst ist die vom Landgericht seiner Entscheidung zugrunde gelegte Anspruchsgrundlage gem&#228;&#223; &#167;&#160;687 Abs.&#160;2 BGB offensichtlich nicht einschl&#228;gig. Voraussetzung f&#252;r eine Anwendbarkeit des &#167;&#160;687 Abs.&#160;2 BGB w&#228;re, dass der Gesch&#228;ftsf&#252;hrer, also der Beklagte, ausschlie&#223;lich mit Eigengesch&#228;ftsf&#252;hrerwillen gehandelt h&#228;tte. Er m&#252;sste das Gesch&#228;ft eigenn&#252;tzig, also durch sein HaKradeln nach au&#223;en erkennbar mit der Absicht gef&#252;hrt haben, es als eigenes zu behandeln (BGH, NJW-RR 89, 1254, 1255). Diese Voraussetzungen liegen schon nach dem unstreitigen Parteivorbringen im Rahmen des zwischen den Parteien bestehenden Gef&#228;lligkeitsverh&#228;ltnisses und eines Handelns des Beklagten f&#252;r den Kl&#228;ger als Gesch&#228;ftsherrn nicht vor. Denn der Beklagte ist nicht - nicht einmal nach dem Vortrag des Kl&#228;gers - eigenn&#252;tzig mit der erkennbaren Absicht, die Umwandlung als eigenes Gesch&#228;ft zu behandeln, t&#228;tig geworden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es handelt sich somit schon nach dem unstreitigen Vorbringen der Parteien um ein objektiv fremdes Gesch&#228;ft, also um ein solches, dass die Rechtsordnung nach Inhalt, Natur und/oder &#228;u&#223;erem Erscheinungsbild des Gesch&#228;fts einem anderen Rechts- und Interessenkreis als dem des Handelnden zuordnet, d. h. dessen Vorname nach den rechtlichen Regeln einem anderen als dem Gesch&#228;ftsf&#252;hrer obliegt oder gar vorbehalten ist (vgl. Gr&#252;newald, BGB, 82. Auflage, &#167;&#160;677, Rz. 4).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da es sich bei den sogenannten Krypto-W&#228;hrungen weder um absolute Rechte noch um relative oder sonstige Rechte im Sinne des &#167;&#160;823 BGB handelt, mithin deliktische Anspr&#252;che nach &#167;&#160;823 ff. BGB offensichtlich ausscheiden, kommt im vorliegenden Streitfall als einzig in Betracht zu ziehende Anspruchsgrundlage allenfalls ein m&#246;glicher Schadensersatzanspruch des Kl&#228;gers nach den Grunds&#228;tzen der Gesch&#228;ftsf&#252;hrung ohne Auftrag gem&#228;&#223; &#167;&#167;&#160;677, 678, 280 Abs.&#160;1, 282 BGB in Betracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zweifelsfrei hat der Beklagte ein objektiv fremdes Gesch&#228;ft gef&#252;hrt (vgl. oben), zumal er aus seinem unentgeltlichen &#8222;Freundschaftsdienst&#8220; f&#252;r den Kl&#228;ger keine eigenen wirtschaftlichen oder sonstigen Vorteile erlangen sollte bzw. erlangt hat. Bei der vom Beklagten ge&#228;u&#223;erten Ansicht, der Kl&#228;ger habe durch das Investment auch eigene Vorteile erstrebt, handelt es sich um eine blo&#223;e Vermutung &#8222;ins Blaue hinein&#8220;, welche durch entsprechen Tatsachenvortrag nicht belegt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zugleich liegt auch der, bei Vorliegen der &#252;brigen Voraussetzungen grunds&#228;tzlich zu vermutende Fremdgesch&#228;ftsf&#252;hrerwille beim Beklagten zweifelsfrei vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zentral entscheidungserhebliche Frage stellt sich vorliegend dahingehend, ob die Umwandlung von einer Krypto-W&#228;hrung (Ethereum) in eine andere (Bitcoin) im Widerspruch zu dem wirklichen oder hilfsweise mutma&#223;lichen Willen des Gesch&#228;ftsherrn, also des Kl&#228;gers, stand.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ma&#223;geblich ist zun&#228;chst in erster Linie der wirkliche ausdr&#252;cklich oder konkludent ge&#228;u&#223;erte Wille des Gesch&#228;ftsherrn (vgl. Koblenz, NJW-RR 95, 15). Der Kl&#228;ger tr&#228;gt jedoch insoweit nicht einmal selbst vor - auch nicht im Rahmen seiner informatorischen Anh&#246;rung - ausdr&#252;cklich oder auch nur konkludent einen der Umwandlung des Ethereum in Bitcoin entgegenstehenden Willen ge&#228;u&#223;ert zu haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In Betracht kommt mithin somit allenfalls ein Handeln gegen den mutma&#223;lichen Willen des Kl&#228;gers, d. h. denjenigen Willen, den der Gesch&#228;ftsherr (Kl&#228;ger) bei objektiver Beurteilung aller Umst&#228;nde im Zeitpunkt der &#220;bernahme der Gesch&#228;ftsf&#252;hrung ge&#228;u&#223;ert haben w&#252;rde (BGH, NJW 16, 2407).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Erhebliche begr&#252;ndete Zweifel des Senats an einem Handeln des Beklagten gegen den mutma&#223;lichen Willen des Kl&#228;gers bestehen insbesondere bereits deshalb, weil eine Haftung des Beklagten in subjektiver Hinsicht voraussetzt, dass dieser den entgegenstehenden Willen des Gesch&#228;ftsherrn erkannt oder infolge Fahrl&#228;ssigkeit nicht erkannt hat, ihn also bei Anwendung der geh&#246;rigen Sorgfalt h&#228;tte erkennen m&#252;ssen (sog. &#220;bernahmeverschulden). Dies l&#228;sst sich bereits dem zwischen den Parteien unstreitigen Sachverhalt nicht entnehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im vorstehenden Zusammenhang leidet das angefochtene Urteil jedoch insbesondere daran, dass das Landgericht entscheidungserheblichen Parteivortrag, insbesondere denjenigen des Beklagten, teilweise verkannt und zugleich in unzul&#228;ssiger Weise entscheidungserheblichen Vortrag des Beklagten unbeachtet gelassen bzw. verk&#252;rzt dargestellt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Denn die im Tatbestand auf Seite&#160;3 des angefochtenen Urteils im dritten Absatz vom Landgericht als unstreitig angesehene Feststellung dahingehend, dass der Beklagte im November 2017 &#8222;ohne vorherige Absprache mit dem Kl&#228;ger&#8220; die Umwechslung von Ethereum in Bitcoin vornahm, erweist sich bei verst&#228;ndiger W&#252;rdigung des Beklagtenvorbringens zumindest im Kontext als unzutreffend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar hat der Beklagte auf Seite&#160;2 der Klageerwiderung vom 4.10.2019 vorgetragen, dass es nie einen konkreten Auftrag oder &#228;hnliches durch den Kl&#228;ger gegeben habe, sondern es klar gewesen sei, dass er risikoreich im Bereich der Krypto W&#228;hrungen investieren sollte. Auch hatten die Parteien zu keiner Zeit vereinbart, dass mit dem Geld bzw. der Internetw&#228;hrung irgendetwas bestimmtes erfolgen sollte (vgl. Bl. 33 d. A.). Erg&#228;nzend hat der Beklagte jedoch mit Schriftsatz vom 7.2.2022 (Bl. 99 d. A.) zus&#228;tzlich vorgetragen, dass beim gemeinsamen Grillen zwischen den Parteien im Garten des Beklagten dar&#252;ber gesprochen worden sei, dass eine Aufspaltung der Konten in verschiedene Krypto W&#228;hrungen vorgenommen werden k&#246;nnte. Der Kl&#228;ger, welcher Einblick und Zugriff auf die Konten gehabt habe, habe dabei ihm, dem Beklagten insoweit &#8222;freie Hand&#8220; gelassen. Entgegen der unzutreffenden Annahme des Landgerichts in dem den Tatbestandsberichtigungsantrag des Beklagten zur&#252;ckweisenden Beschluss vom 30.3.2022 stellt der diesbez&#252;gliche Vortrag des Beklagten durchaus ein ausreichendes Bestreiten der Behauptung des Kl&#228;gers, der Beklagte habe die Aufspaltung ohne vorherige Absprache mit dem Kl&#228;ger vorgenommen, dar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Denn aus dem Vortrag des Beklagten ergibt sich insoweit f&#252;r den Senat zweifelsfrei, dass nach dessen Vorbringen, &#252;ber eine Vornahme der Aufspaltung der Konten zuvor gesprochen worden sei und der Beklagte hierbei freie Hand gehabt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Tatbestandsberichtigungsantrag des Beklagten h&#228;tte somit stattgegeben werden m&#252;ssen. Dies zumindest insoweit, als der Beklagte die vom Landgericht unterlassene Aufnahme seines Vortrags dahingehend, &#8222;dass der Kl&#228;ger Einblick und Zugriff auf die Konten hatte, die Parteien vor der Aufspaltung &#252;ber die beabsichtigte Aufspaltung gesprochen hatten und der Kl&#228;ger dem Beklagten freie Hand gelassen hatte&#8220;, beantragt hat. Diesem Vortrag hat der Kl&#228;ger im ersten Rechtszug auch nicht schrifts&#228;tzlich widersprochen, sondern lediglich im Rahmen seiner informatorischen Anh&#246;rung in der Sitzung des Landgerichts vom 17.2.2022 (vgl. dort Seite&#160;3, Bl. 110 d. A.) angegeben, dem Beklagten nie &#8222;eine Befugnis, selbst&#228;ndig irgendetwas zu machen&#8220;, gegeben zu haben. Als verfahrensfehlerhaft erweist sich insoweit auch der Umstand, dass das Landgericht hierzu im ersten Rechtszug lediglich den Kl&#228;ger, nicht jedoch auch den Beklagten, informatorisch angeh&#246;rt hat, was mangels entsprechender Beweisangebote der Parteien schon aus Gr&#252;nden der Waffengleichheit und nach den Grunds&#228;tzen eines fairen Verfahrens erforderlich gewesen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat daher nicht die teilweise unzutreffenden Tatsachenfeststellungen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>des Landgerichts, sondern die nach - erg&#228;nzender - Anh&#246;rung der Parteien getroffenen eigenen Feststellungen seiner Entscheidung zugrunde gelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach der - in Bezug auf den Kl&#228;ger erg&#228;nzenden - informatorischen Anh&#246;rung der Parteien vermochte sich der Senat nicht mit der erforderlichen Zuverl&#228;ssigkeit im Sinne des &#167;&#160;286 ZPO die &#220;berzeugung vom Vorliegen eines dem mutma&#223;lichen Willen des Kl&#228;gers widersprechenden Handelns durch den Beklagten und somit von einer einen Schadensersatzanspruch des Kl&#228;gers ausl&#246;senden Pflichtverletzung des Beklagten zu bilden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zun&#228;chst ist hierbei zu beachten, dass es zwischen den Parteien unstreitig ist, dass der Kl&#228;ger zum seinerzeit ma&#223;geblichen Zeitpunkt in 2017 selbst &#252;ber keine Erfahrungen oder Kenntnisse im Zusammenhang mit der Investition in Krypto W&#228;hrungen - im Gegensatz zum Beklagten - verf&#252;gte. So hat sich der Kl&#228;ger schon nach seinem eigenen - teilweise widerspr&#252;chlichen Vortrag - bereits nicht konkret entschieden bzw. dem Beklagten vorgegeben, die Gelder ausschlie&#223;lich in Ethereum anzulegen, sondern war ganz allgemein an einem Investment in Krypto W&#228;hrungen interessiert (vgl. unstreitiger Teil - dort zweiter Absatz - des Tatbestands des angefochtenen Urteils - insoweit zutreffend -).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vielmehr war der Kl&#228;ger daran interessiert, durch die Investition in Krypto W&#228;hrungen in H&#246;he von insgesamt ca. 84.000,00 &#8364; durch die von dem, ihm hierbei behilflichen, Beklagten vorgenommenen Anlagegesch&#228;fte einen m&#246;glichst hohen Gewinn zu erzielen, was ihm auch unter Zugrundelegung des aktuellen B&#246;rsenwertes gelungen ist, da das Ethereum derzeit einem Gegenwert von ca. 300.000,00 &#8364; entspricht, der Kl&#228;ger mithin seine Investition nahezu vervierfacht hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte hat den in Sachen Krypto W&#228;hrungen unkundigen Kl&#228;ger sowohl bei der technisch notwendigen Ausf&#252;hrung, etwa bei der Erstellung eines Kontos auf einer Exchange-Plattform sowie mit dem zur Verf&#252;gung stellen des &#8222;X Kontos des Beklagten zum Kauf bzw. der Umwechslung der Krypto W&#228;hrungen unterst&#252;tzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unstreitig ist zwischen den Parteien dar&#252;ber hinaus, dass bereits zu Beginn der Investition, der Beklagte in Kenntnis und mit Zustimmung des Kl&#228;gers das zu investierende Kapital nicht nur in Ethereum, sondern auch in Bitcoin umgewechselt bzw. auch Bitcoins f&#252;r die zur Verf&#252;gung gestellten Eurobetr&#228;ge zun&#228;chst erworben hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Senat erschlie&#223;t sich daher bereits denklogisch nicht, weshalb im weiteren Verlauf der Investitionen eine vom Beklagten erneut vorgenommene Umwechslung - nunmehr von Ethereum in Bitcoin zur&#252;ck - dem mutma&#223;lichen Willen des Kl&#228;gers widersprochen haben sollte, zumal nach dem insoweit ebenfalls unstreitigen Vorbringen die Umwechslung dem Beklagten erfolgversprechend erschien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ebenso wenig l&#228;sst sich hiermit der - nicht mit konkreten Tatsachen unterlegte - Vortrag des Kl&#228;gers im Rahmen seiner informatorischen Anh&#246;rung vor dem Landgericht in &#220;bereinstimmung bringen, wonach der Beklagte &#8222;keine Befugnisse hatte, selbst&#228;ndig irgendetwas zu machen&#8220;. Auch vermochte der Kl&#228;ger im Rahmen seiner informatorischen Anh&#246;rung auf entsprechende Vorhalte des Senats nicht plausibel und &#252;berzeugend darzulegen, weshalb der Beklagte, der &#252;ber die erforderlichen Kenntnisse und technischen Voraussetzungen verf&#252;gte, nicht befugt gewesen sein sollte, &#8222;selbst&#228;ndig irgendetwas zu machen&#8220;, zumal der Beitrag des Kl&#228;gers im vorstehenden Zusammenhang sich unstreitig allein auf die blo&#223;e Zurverf&#252;gungstellung der zu investierenden Eurobetr&#228;ge beschr&#228;nkte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#220;berzeugender und glaubhafter erscheinen dem Senat daher die Angaben des Beklagten, wonach der Kl&#228;ger ihm - dem Beklagten - im Rahmen der vorzunehmenden Investitionen durch K&#228;ufe bzw. Umwechslungen &#8222;freie Hand&#8220; gelassen habe und sogar &#252;ber eine Aufspaltung/Aufsplittung der Krypto W&#228;hrung zwischen den Parteien gesprochen worden sei. Insbesondere &#252;berzeugen den Senat die Angaben des Beklagten dahingehend, dass die &#220;berweisung der erworbenen Coins auf sein X Konto gerade deshalb erfolgt sei, um die M&#246;glichkeit von Umwechslungen zwischen den einzelnen Krypto W&#228;hrungen vorzunehmen, was auf dem einfachen W Konto nicht m&#246;glich gewesen w&#228;re. Denn nur auf dem X Konto k&#246;nne man &#8222;traden&#8220;, d. h. bestimmte Krypto W&#228;hrungen auch wieder verkaufen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Selbst der Kl&#228;ger hat im &#220;brigen nicht vorgetragen, dass es mit dem Ankauf von Krypto- W&#228;hrungen auf seinem W Konto sein Bewendenden haben sollte. Vielmehr ging es dem Kl&#228;ger darum, durch &#8222;Trading&#8220;, ausgef&#252;hrt vom Beklagten, hoch risikoreich zu invertieren und Gewinne zu erzielen, so dass sein Versuch, den Teilverlust der Ethereum dem Kl&#228;ger anzulasten und hierdurch - neben den bereits erzielten exorbitant hohen Gewinnen - weitere Gewinne zu realisieren, auch wegen seines widerspr&#252;chlichen Verhaltens und mangels seiner insoweit schutzw&#252;rdigen Eigeninteressen nach den Grunds&#228;tzen von Treu und Glauben gem&#228;&#223; &#167;&#160;242 BGB scheitern muss.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat kann es jedoch letztlich aus prozessualen Gr&#252;nden mangels Entscheidungserheblichkeit im Rahmen der vorzunehmenden Glaubhaftigkeits-/Glaubw&#252;rdigkeitsbeurteilung offenlassen, ob er einer Partei mehr Glauben schenkt als der anderen, zumal beide Parteien ein unmittelbar eigenes wirtschaftliches Interesse am Ausgang des Rechtsstreits haben und daher gleicherma&#223;en glaub- bzw. unglaubw&#252;rdig erscheinen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Denn den Kl&#228;ger trifft die alleinige Darlegungs- und Beweislast f&#252;r s&#228;mtliche anspruchsbegr&#252;ndenden Voraussetzungen, mithin auch f&#252;r ein seinem mutma&#223;lichen Willen widersprechendes pflichtwidriges Handeln des Beklagten. Ungeachtet dessen, dass der Senat ohnehin eher der Annahme zuneigt, dass sich der Sachverhalt entsprechend der Schilderungen des Beklagten zugetragen hat, kann eine Festlegung mangels Entscheidungserheblichkeit offenbleiben, da (mindestens) ein non liquet Beweisergebnis vorliegt, welches auf Grund der bestehenden Beweislast zu Lasten des Beklagten geht und die Klageabweisung in vollem Umfang rechtfertigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;91 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Voraussetzungen, die die Zulassung der Revision gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 ZPO rechtfertigen k&#246;nnten, sind von den Parteien weder vorgetragen worden, noch waren solche Gesichtspunkte von Amts wegen ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d208827" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE230004416</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
