<html>
<head><title>16-U-40-03</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 16. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.07.2003</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16 U 40/03</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2003:0703.16U40.03.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PresseGHEV7P10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 HPresseG","Landesnorm Hessen","Hessisches Gesetz &#252;ber Freiheit und Recht der Presse - Hessisches Pressegesetz (HPresseG) in ...","g&#252;ltig ab 25.05.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;10 PresseG HE</a>, &#167;&#160;533 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190011247"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Gegendarstellungsanspruch einer juristischen Person: Unterzeichnung des Gegendarstellungsverlangens durch einen Prokuristen; zul&#228;ssige Klage&#228;nderung im Berufungsverfahren; rechtliche Beurteilung einer &#196;u&#223;erung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zu den formalen Voraussetzungen einer Gegendarstellung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PresseGHEV7P10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 HPresseG","Landesnorm Hessen","Hessisches Gesetz &#252;ber Freiheit und Recht der Presse - Hessisches Pressegesetz (HPresseG) in ...","g&#252;ltig ab 25.05.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;10 HPresseG</a> (hier: eigenh&#228;ndige Unterzeichnung durch den Betroffenen)</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190011247","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 23. Januar 2003, 2-03 O 640/02, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Verf&#252;gungskl&#228;gerin gegen das Urteil der 3 . Zivilkammer des Landgerichts Frankfurt am Main vom 23. Januar 2003- 2-03 O 640/02 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verf&#252;gungskl&#228;gerin tr&#228;gt die Kosten des Berufungsverfahrens.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Von der Darstellung des Tatbestandes wird gem&#228;&#223; den &#167;&#167;&#160;540 Abs.&#160;2, 313a Abs.&#160;1 Satz&#160;1 ZPO in Verbindung mit &#167;&#160;542 Abs.&#160;2 Satz&#160;1 ZPO abgesehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            I. Die zul&#228;ssige Berufung ist nicht begr&#252;ndet. Das angefochtene Urteil h&#228;lt jedenfalls im Ergebnis einer &#220;berpr&#252;fung stand.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Das Gegendarstellungsverlangen der Verf&#252;gungskl&#228;gerin (kurz: Kl&#228;gerin) ist sowohl in Bezug auf ihren Hauptantrag als auch in Bezug auf ihre verschiedenen Hilfsantr&#228;ge (II bis VI) nicht begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            1. Den Hilfsantr&#228;gen (jetzt:) IV und VI liegen bereits keine wirksamen Gegendarstellungsverlangen zugrunde; denn sie sind in unzul&#228;ssiger Weise von einer dazu nicht berechtigten Person unterzeichnet, wie schon das Landgericht zu Recht festgestellt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            1.1. Gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PresseGHEV7P10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 HPresseG","Landesnorm Hessen","Hessisches Gesetz &#252;ber Freiheit und Recht der Presse - Hessisches Pressegesetz (HPresseG) in ...","g&#252;ltig ab 25.05.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;10 Abs.&#160;2 Satz&#160;3 HPresseG</a> muss die Gegendarstellung von dem Betroffenen unterzeichnet sein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Diese Unterzeichnung muss im Hinblick auf den h&#246;chstpers&#246;nlichen Charakter der Gegendarstellungserkl&#228;rung von dem Betroffenen eigenh&#228;ndig handschriftlich vollzogen werden. Sinn dieses Erfordernisses ist es, dem Presseunternehmen die M&#246;glichkeit zu geben, sich durch Pr&#252;fung der Unterschrift vor dem Abdruck davon zu &#252;berzeugen, dass sie tats&#228;chlich von dem Betroffenen herr&#252;hrt (L&#246;ffler/Ricker, Handbuch des Presserechts, 25. Kap. RN 18).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Dieses Erfordernis der Unterzeichnung durch den Betroffenen steht einer Unterzeichnung durch einen bevollm&#228;chtigten Vertreter entgegen (so ausdr&#252;cklich f&#252;r Hessen: L&#246;ffler/Ricker a.a.O. RN 19). Etwas anderes gilt nur f&#252;r den gesetzlichen Vertreter; denn eine juristische oder sonst gesch&#228;ftsunf&#228;hige Person kann nur durch ihren gesetzlichen Vertreter handeln (L&#246;ffler/Ricker a.a.O. RN 19).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            1.2. Soweit deshalb die verlangten Gegendarstellungen IV und VI lediglich von einem Prokuristen der Kl&#228;gerin, zugleich in Vollmacht eines weiteren Prokuristen, unterzeichnet sind, gen&#252;gen sie den Anforderungen an eine Unterzeichnung durch den Betroffenen nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Dass das Gegendarstellungsrecht insbesondere den Schutz eines Betroffenen vor Eingriffen in sein allgemeines Pers&#246;nlichkeitsrecht und sein Selbstbestimmungsrecht bezweckt, um ihm zu erm&#246;glichen, der Gefahr unvollst&#228;ndiger, missverst&#228;ndlicher und entstellender Berichterstattung f&#252;r die Meinungsbildung der &#214;ffentlichkeit zu begegnen, indem er die bis dahin nur einseitig informierte Leserschaft mit einer eigenen Darstellung zu erreichen sucht (L&#246;ffler/Ricker a.a.O., Kap. 23 RN 3, 4), ist unbestritten, f&#252;hrt jedoch nicht weiter.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Wenn die Kl&#228;gerin meint, Prokuristen seien keine &#8222;unternehmensfremde dritte&#8220; Personen, f&#252;r das Unternehmen vielmehr per se und kraft Amtes umfassend handlungsf&#228;hig und deshalb k&#246;nnten sie auch Gegendarstellungserkl&#228;rungen unterschreiben, teilt der Senat diese Auffassung in &#220;bereinstimmung mit dem Landgericht nicht. Auch Prokuristen sind &#8222;Bevollm&#228;chtigte&#8220; im Sinne der &#167;&#167;&#160;164 &#402;&#402; BGB (Lieb/Krebs in M&#252;nchKomm-HGB, &#167;&#160;49 RN 12; Staub/Joost, HGB, &#167;&#160;49 RN 2) und eben nicht Vertretungsorgan&#8220;. Trotz des weitgehend unbeschr&#228;nkten Umfanges ihrer Bevollm&#228;chtigung gilt diese nicht f&#252;r eigenh&#228;ndige gesetzliche Pflichten des Inhabers oder Vertretungsorgans, die eine pers&#246;nliche Verantwortlichkeit und deshalb ein unmittelbares Handeln dieser Personen verlangen (Lieb/Krebs a.a.O. RN 9). Aus diesem Grunde l&#228;sst auch H&#246;chstpers&#246;nlichkeit eine Stellvertretung nicht zu (Lieb/Krebs a.a.O. RN 51).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            2. Die erstmals im Berufungsverfahren eingef&#252;hrten Hilfsantr&#228;ge zu (jetzt:) II, III und V sind zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Zwar handelt es sich insoweit um eine Klage&#228;nderung; denn jede neue Gegendarstellung bildet einen neuen Streitgegenstand (OLG Hamburg &#8211; 12.3.1981 &#8211; AfP 1981, 408 [409]). Diese Klage&#228;nderung im Berufungsverfahren ist jedoch nach &#167;&#160;533 Nr.&#160;1 und 2 ZPO zul&#228;ssig; denn die neuen Gegendarstellungen befassen sich nur mit Teilen des urspr&#252;nglichen Gegendarstellungsverlangens und damit umfassenderen Streitgegenstandes. Dass sie teilweise Abweichungen im Wortlaut enthalten, &#228;ndert daran nichts.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            3. Gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PresseGHEV7P10","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;10 HPresseG","Landesnorm Hessen","Hessisches Gesetz &#252;ber Freiheit und Recht der Presse - Hessisches Pressegesetz (HPresseG) in ...","g&#252;ltig ab 25.05.2018"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;10 Abs.&#160;1 Satz&#160;1 HPresseG</a> kann der Abdruck einer Gegendarstellung verlangt werden, wenn jemand durch eine in einem Druckwerk aufgestellte Tatsachenbehauptung betroffen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat aus der zugrunde liegenden Erstver&#246;ffentlichung der Beklagten 1 &#8211; 3 Einzelaussagen herausgegriffen und sie zum Gegenstand ihres ersten Gegendarstellungsverlangens gemacht. Gegenstand ihrer weiteren jeweils hilfsweise geltend gemachten reduzierten Gegendarstellungen sind wiederum teils identische, teils im Wortlaut leicht abgewandelte einzelne Aussagen hiervon (10 in Antrag II, 5 in Antrag III), in Antrag V nur noch eine einzige Einzelaussage.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Bei dieser, die somit Gegenstand aller verlangten Gegendarstellungen ist (Nr.&#160;9 des Antrags I = Nr.&#160;6 des Antrags II = Nr.&#160;3 des Antrags III = Antrag V), handelt es sich jedoch nicht um eine Tatsachenbehauptung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            3.1. Tatsachenbehauptung ist nur, was einer objektiven Kl&#228;rung zug&#228;nglich ist und als etwas Gesichertes grunds&#228;tzlich dem Beweis offen steht (BGH &#8211; 13.10.1964 &#8211; NJW 1965, 36  [37]; ders. &#8211; 22.6.1982 &#8211; NJW 1982, 2246). Doch reicht es f&#252;r eine Tatsachenmitteilung aus, wenn in Gestalt eines Werturteils bei dem Adressaten zugleich die Vorstellung von konkreten Vorg&#228;ngen hervorgerufen wird, die als solche einer &#220;berpr&#252;fung mit den Mitteln des Beweises zug&#228;nglich sind (BGH &#8211; 22.6.1982 &#8211; NJW 1982, 2248  [2249]).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Tatsachenbehauptungen k&#246;nnen auch im Gesamtzusammenhang &#8222;offen&#8220; aufgestellter Einzelaussagen &#8222;versteckt&#8220; bzw. &#8222;zwischen den Zeilen&#8220; stehen (sog. Verdeckte Aussagen). Dabei ist zu unterscheiden zwischen der Mitteilung einzelner Fakten, aus denen der Leser eigene Schl&#252;sse ziehen kann (und soll), und der erst eigentlich &#8222;verdeckten&#8220; Aussage des Autors, mit der dieser durch das Zusammenspiel der offenen &#196;u&#223;erungen eine zus&#228;tzliche Sachaussage macht bzw. sie dem Leser als unabweisliche Schlussfolgerung nahe legt. Nur im zweiten Fall kann die &#8222;verdeckte&#8220; Aussage einer &#8222;offenen&#8220; Tatsachenbehauptung gleichgestellt werden (BGH &#8211; 28.6.1994 &#8211; AfP 1994, 295  [297]). Ist eine &#196;u&#223;erung demgegen&#252;ber durch die Elemente der Stellungnahme, des Daf&#252;rhaltens oder Meinens gepr&#228;gt, handelt es sich um eine Meinungs&#228;u&#223;erung (BVerfG &#8211; 22.6.1982 &#8211; AfP 1982, 215  [216]; BGH &#8211; 16.6.1998 &#8211; AfP 1998, 506  [507]), die nicht gegendarstellungsf&#228;hig ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            3.2. Diesen Anforderungen an eine Tatsachenbehauptung gen&#252;gt die genannte Einzelaussage nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            a) Die zugrunde liegende &#196;u&#223;erung lautet in der Erstver&#246;ffentlichung im Zusammenhang vollst&#228;ndig:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            &#187;Die L&#252;ge und ihre Revokation sind im System schon eingebaut. Das hat Y schon vor wenigen Wochen mit X so gemacht. Ohne Quelle oder auch nur Plausibilit&#228;t erfand er einen Anruf von X beim Bundesverfassungsgericht.&#171;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin zitiert dabei in ihrer ersten (Haupt-)Gegendarstellung nur die ersten beiden S&#228;tze, in den weiteren Gegendarstellungen sogar nur noch den ersten Satz und will dem dadurch erweckten Eindruck entgegentreten, der Chefredakteur der &#8250;....&#8249; verbreite systematisch L&#252;gen bzw. lasse systematisch vors&#228;tzlich falsch berichten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            b) Diese Darstellung der Kl&#228;gerin f&#252;hrt jedoch zu einer falschen Betrachtungsweise.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Bei jeder rechtlichen Pr&#252;fung einer &#196;u&#223;erung dahingehend, ob sie eine Tatsachenbehauptung oder eine Meinungs&#228;u&#223;erung enth&#228;lt, ist auch das redaktionelle Umfeld und der Gesamtzusammenhang zu ber&#252;cksichtigen, in der die &#196;u&#223;erung gefallen ist, soweit er f&#252;r die Adressaten wahrnehmbar war. Die &#196;u&#223;erung darf deshalb nicht aus dem sie betreffenden Kontext herausgel&#246;st und einer rein isolierten Betrachtung zugef&#252;hrt werden (BVerfG &#8211; 10.10.1995 &#8211; NJW 1995, 3303 [3305]; BGH &#8211; 25.3.1997 &#8211; NJW 1997, 2513; ders. &#8211; 7.12.1999 &#8211; NJW 2000, 1036 [1038]).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Hiergegen hat die Kl&#228;gerin versto&#223;en.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Sie hat n&#228;mlich schon in ihrer ersten (Haupt-)Gegendarstellung an dieser Stelle die eigentliche Tatsachenbehauptung, die als Beleg f&#252;r die vorausgehende &#196;u&#223;erung dienen soll, gerade unerw&#228;hnt gelassen. Das stellt eine unzul&#228;ssige Verk&#252;rzung der &#196;u&#223;erung der Verf&#252;gungsbeklagten (kurz: Beklagten) dar. Denn durch die Erw&#228;hnung der dort im (hier weggelassenen) dritten Satz genannten Tatsache &#8211; gegen die die Kl&#228;gerin im &#220;brigen gesondert vorgeht &#8211; ergibt sich f&#252;r den unvoreingenommenen verst&#228;ndigen Durchschnittsleser, auf den abzustellen ist (BVerfG &#8211; 15.1.1999 &#8211; AfP 1999, 159  [161]; BGH &#8211; 16.6.1998 &#8211; AfP 1998, 506  [507]; KG &#8211; 13.4.1999 &#8211; AfP 1999, 369 [370]), dass die &#196;u&#223;erung im ersten Satz als Schlussfolgerung und Bewertung der anschlie&#223;end aufgef&#252;hrten Tatsache und damit als Meinungs&#228;u&#223;erung aufzufassen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Das gilt erst recht f&#252;r die weiteren hilfsweise verlangten Gegendarstellungen, in denen die Kl&#228;gerin auch noch den zweiten Satz weggelassen hat; denn dann fehlt jegliche Grundlage f&#252;r die &#8211; bewertende &#8211; &#196;u&#223;erung der Beklagten. Der verbleibende Satz stellt auf diese Weise nur noch eine v&#246;llig substanzlose &#196;u&#223;erung dar. Eine sich als Schlussfolgerung aus einer bestimmten genannten Tatsache darstellende Bewertung wird aber nicht dadurch zu einer eigenst&#228;ndigen Tatsachenbehauptung, dass die Belegtatsache einfach weggelassen wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Das gilt auch, soweit die Kl&#228;gerin versucht, ihre Gegendarstellungsverlangen zu diesem&#160; Punkt damit zu rechtfertigen, dass sie vorbringt, der gesamte Inhalt der Erstver&#246;ffentlichung der Beklagten erwecke den von ihr genannten Eindruck. Die Gegendarstellungsverlangen der Kl&#228;gerin zu diesem Punkt beziehen sich jedoch gerade nicht auf den gesamten Inhalt der Erstver&#246;ffentlichung, sondern reduzieren sich &#8211; im Hauptantrag &#8211; auf die zwei Einzels&#228;tze bzw. &#8211; in den Hilfsantr&#228;gen &#8211; sogar allein auf einen einzigen isoliert herausgegriffenen Satz.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            c) Eine andere Beurteilung ergibt sich auch nicht unter dem Gesichtspunkt einer &#8222;verdeckten&#8220; Tatsachenbehauptung im oben genannten Sinne. Es ist nicht ersichtlich, dass mit der Aussage, &#8222;L&#252;ge und Revokation&#8220; seien &#8222;im System schon eingebaut&#8220;, eine eigenst&#228;ndige Sachaussage tats&#228;chlicher Art gemacht wurde. Auch der unvoreingenommene verst&#228;ndige Durchschnittsleser wird diese &#196;u&#223;erung eher als Metapher und bildhafte Beschreibung des Autors der Erstver&#246;ffentlichung verstehen und weniger als Behauptung eines so geschehenen tats&#228;chlichen Vorganges.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Sind aber mehrere sich nicht gegenseitig ausschlie&#223;ende Deutungen des Inhalts einer &#196;u&#223;erung m&#246;glich, die nicht mit &#252;berzeugenden Gr&#252;nden ausgeschlossen werden k&#246;nnen, so ist der rechtlichen Beurteilung diejenige zugrunde zu legen, die dem auf Unterlassung in Anspruch Genommenen g&#252;nstiger ist und die betroffene Person weniger beeintr&#228;chtigt (BVerfG &#8211; 26.6.1990 &#8211; NJW 1991, 95  [96]; dass. &#8211; 25.8.1994 &#8211; NJW 1994, 2943 ; dass. &#8211; 7.5.1997 &#8211; NJW 1997, 2669  [2670]; BGH &#8211; 25.3.1997 &#8211; VersR 1997, 842  [843]; ders. &#8211; 16.6.1998 &#8211; AfP 1998, 506  [507] = NJW 1998, 3047 ; KG &#8211; 13.4.1999 &#8211; AfP 1999, 369  [370]).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Dabei sei auch die &#252;bliche Kontrollfrage gestellt, ob diese &#196;u&#223;erung einem Beweis zug&#228;nglich ist. Dies wird man negativ beantworten m&#252;ssen. Ob eine &#8222;L&#252;ge im System eingebaut&#8220; sei, l&#228;sst sich kaum unmittelbar mittels irgendeines Beweismittels nachweisen. Die einzelnen Indizientatsachen, die allenfalls eine solche Schlussfolgerung rechtfertigen k&#246;nnen, sind jedoch gerade nicht Gegenstand des Gegendarstellungsverlangens zu diesem Punkt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            d) Bedenken gegen die verlangte Gegendarstellung zu diesem Punkt ergeben sich&#160; auch noch aus einem anderen Grund. Weitere Voraussetzung einer Gegendarstellung ist n&#228;mlich, dass ihre tats&#228;chlichen Angaben in einem direkten gedanklichen Zusammenhang zu der in der Erstmitteilung enthaltenen Tatsachenbehauptung stehen, d.h. es muss gerade um die Richtigstellung der Erstmitteilung gehen (L&#246;ffler/ Ricker, Handbuch des Presserechts, Kap. 25 RN 22).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Dieser unmittelbare Bezug der gew&#252;nschten Gegendarstellung zu der beanstandeten &#196;u&#223;erung ist zumindest im Hauptantrag nicht ohne Weiteres erkennbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Dass &#8222;der Chefredakteur der &#8250;....&#8249; daf&#252;r Sorge tr&#228;gt, dass jeder Artikel mit der gebotenen journalistischen Sorgfalt recherchiert&#8220; werde, hat mit dem von der Kl&#228;gerin aus der Aussage, dass &#8222;L&#252;ge und Revokation im System eingebaut&#8220; seien, herausgelesenen Eindruck, dass der Chefredakteur systematisch L&#252;gen verbreiten lasse, eigentlich unmittelbar nichts zu tun. Die verlangte Gegendarstellung bringt keine direkte Richtigstellung der Ausgangs&#228;u&#223;erung. Das eine schlie&#223;t vielmehr das andere nicht unbedingt aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Das gilt aber auch f&#252;r die ge&#228;nderten Versionen dieses Punktes in den Hilfsantr&#228;gen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Dort wird in dem isoliert herausgegriffenen einen Satz noch nicht einmal eine konkrete Person genannt. Damit aber fehlt jeglicher Bezug zu der in der Erwiderung hervorgehobenen &#8211; richtigzustellenden &#8211; Handlungsweise gerade des Chefredakteurs der &#8250;....&#8249;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Der Fall einer zul&#228;ssigen blo&#223;en &#8222;Erg&#228;nzung&#8220; einer unvollst&#228;ndigen Tatsachenbehauptung (vgl. L&#246;ffler/Ricker a.a.O. RN 23) liegt hier erkennbar nicht vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            4. Entf&#228;llt unter diesen Umst&#228;nden die Begr&#252;ndetheit des allen Antr&#228;gen gemeinsamen Gegendarstellungsverlangens zu diesem Punkt, dann scheitern wegen des im Gegendarstellungsrecht geltenden alles-oder-nichts-Prinzips (vgl. Prinz/Peters, Medienrecht, RN 447) auch die weitergehenden Antr&#228;ge I bis III insgesamt, ohne dass es noch darauf ank&#228;me, ob und gegebenenfalls welche Einzelpunkte m&#246;glicherweise isoliert betrachtet gegendarstellungsf&#228;hig w&#228;ren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Desgleichen sind die weiteren von den Parteien behandelten Rechtsfragen zur Versp&#228;tung und Aktualit&#228;t der verschiedenen Gegendarstellungsverlangen nicht mehr entscheidungserheblich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            II. Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 und, soweit es um die zur&#252;ckgenommene Berufung gegen den Beklagten zu 2 geht, aus &#167;&#160;516 Abs.&#160;3 Satz&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Die Entscheidung ist unanfechtbar (&#167;&#160;542 Abs.&#160;2 Satz&#160;1 ZPO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d539323" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190011247</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
