<html>
<head><title>2-U-132-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 2. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.11.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 U 132/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2011:1104.2U132.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;421 BGB, &#167;&#160;780 BGB, &#167;&#160;781 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190015899"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Erfordernis der Tenorierung einer gesamtschuldnerischen Mithaftung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            1. Die Begrenzung einer gesamtschuldnerischen Mithaftung auf einen nur der H&#246;he nach beschr&#228;nkten Teil der insgesamt h&#246;heren Schuld ist bereits im Tenor der Entscheidung auszudr&#252;cken; sie ist nicht erst im Rahmen eines m&#246;glichen Zwangsvollstreckungsverfahrens einzuwenden.
            <br>
            <br>
            2. Die vereinbarte anteilige Mitschuld f&#252;r eine insgesamt h&#246;here Schuld konkretisiert sich erst mit einer tats&#228;chlich geleisteten Zahlung auf die betreffende anteilige hiermit erf&#252;llte Schuld.
          </p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Rechtsmittel ist nicht bekannt geworden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015899","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 29. April 2011, 2-27 O 44/10, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung des Beklagten zu 2) wird das Urteil des Landgerichts Frankfurt a.M. vom 29.4.2011 (Az.: 2-27 O 44/10) teilweise abge&#228;ndert und wie folgt erg&#228;nzt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die gesamtschuldnerische Haftung des Beklagten zu 2) ist begrenzt auf die Zahlung eines Betrages von insgesamt 42.000,- &#8364; auf die in den Ziffern 1. bis 3. genannten Zahlungspflichten sowie auf die gesamtschuldnerische Haftung des Beklagten zu 2) mit der Beklagten zu 1) gegen&#252;ber dem Kl&#228;ger in H&#246;he von 15.000,- &#8364; aus dem bestandskr&#228;ftigen gerichtlichen Vergleich vor dem Landgericht Frankfurt a.M. vom 12.11.2009 (Az.: 2-12 O 357/09).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die weitergehende Berufung des Beklagten zu 2) wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten der ersten Instanz haben die Parteien wie folgt zu tragen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Gerichtskosten haben der Kl&#228;ger zu 38 %, die Beklagten als Gesamtschuldner zu 24 %, und die Beklagte zu 1) zu weiteren 38 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die au&#223;ergerichtlichen Kosten des Kl&#228;gers haben die Beklagten als Gesamtschuldner zu 24 % und die Beklagte zu 1) zu weiteren 38 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die au&#223;ergerichtlichen Kosten des Beklagten zu 2) hat der Kl&#228;ger zu 76 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Berufungsverfahrens haben die Parteien wie folgt zu tragen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Gerichtskosten haben der Kl&#228;ger zu 67 %, die Beklagten als Gesamtschuldner zu 3 %, die Beklagte zu 1) zu weiteren 23 % und der Beklagte zu 2) zu weiteren 7 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die au&#223;ergerichtlichen Kosten des Kl&#228;gers haben die Beklagten als Gesamtschuldner zu 4 %, die Beklagte zu 1) zu weiteren 36 % und der Beklagte zu 2) zu weiteren 6 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die au&#223;ergerichtlichen Kosten des Beklagten zu 2) hat der Kl&#228;ger zu 90 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen tragen die Parteien ihre au&#223;ergerichtlichen Kosten selbst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Dem Kl&#228;ger und dem Beklagten zu 2) wird nachgelassen, die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrages abzuwenden, wenn nicht die jeweils andere Partei vor der Vollstreckung Sicherheit in H&#246;he des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert der ersten Instanz betr&#228;gt 178.500,- &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert f&#252;r das Berufungsverfahren wird auf insgesamt 178.080,- &#8364; festgesetzt. Der Streitwert der Berufung der Beklagten zu 1) betr&#228;gt 178.080,- &#8364;, derjenige der Berufung des Beklagten zu 2) 151.080,- &#8364;.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I. &#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger verlangt von den Beklagten Zahlung von Mietr&#252;ckst&#228;nden f&#252;r die Zeit von Dezember 2009 an aus einem Gewerberaummietvertrag vom 3.3.2005 &#252;ber R&#228;ume im Souterrain und Kellergescho&#223; der Liegenschaft ...stra&#223;e in Stadt1., wobei er die Beklagte zu 1) als Mieterin und den Beklagten zu 2) aus einem von diesem erkl&#228;rten Schuldbeitritt in Anspruch nimmt. Wegen der weiteren Einzelheiten des Sachverhalts wird zun&#228;chst auf den Tatbestand des erstinstanzlichen Urteils Bezug genommen. Durch bestandskr&#228;ftigen Vergleich vor dem Landgericht Frankfurt a.M. vom 12.11.2009 (Az.: 2-12 O 357/09) hatten sich die Beklagten verpflichtet, an den Kl&#228;ger weitere Mietr&#252;ckst&#228;nde in H&#246;he von 15.000,- &#8364; zu zahlen (Blatt 47 ff. der Akte). Eine Leistung hierauf ist bisher nicht erfolgt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Das Landgericht hat nach Durchf&#252;hrung einer Beweisaufnahme durch Vernehmung der Zeugen Z1, Z2 und Z3 sowie durch Einholung einer amtlichen Auskunft bei der Bauaufsicht der Stadt1 durch Urteil vom 29.4.2011, den Beklagten zugestellt am 3.5.2011, in Verbindung mit dem Berichtigungsbeschlu&#223; vom 8.6.2011, den Beklagten zugestellt am 10.6.2011, diese als Gesamtschuldner verurteilt, an den Kl&#228;ger 6.790,- &#8364; nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz aus jeweils 3.395,- &#8364; seit dem 3.12.2009 und 6.1.2010 sowie 24.290,- &#8364; nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 18.8.2010 sowie den zuk&#252;nftig f&#228;lligen Mietzins in H&#246;he von 3.500,- &#8364; im Monat bis zum 3. Werktag jedes Monats bis zur Beendigung des Mietverh&#228;ltnisses durch K&#252;ndigung oder Zeitablauf am 31.3.2015 zu zahlen. Ferner hat es die Beklagte zu 1) verurteilt, an den Kl&#228;ger vorgerichtliche Kosten in H&#246;he von 603,93 &#8364; nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 23.1.2010 zu zahlen. Die auf Feststellung der Beendigung des Mietverh&#228;ltnisses durch K&#252;ndigung vom 26.3.2010 zum 30.9.2010 gerichtete Widerklage hat es abgewiesen. Zur Begr&#252;ndung hat es im wesentlichen ausgef&#252;hrt, der Kl&#228;ger und die Beklagte zu 1) h&#228;tten wirksam und unter Wahrung der gesetzlichen Schriftform einen Mietvertrag &#252;ber das Mietobjekt abgeschlossen, dem der Beklagte zu 2) wirksam beigetreten sei. Zur Wahrung der gesetzlichen Schriftform sei es ausreichend, da&#223; sich die Unterschriften auf der Seite&#160;4 der Anlage 1 zum Mietvertrag bef&#228;nden, welche sich unmi&#223;verst&#228;ndlich auf den Mietvertrag selbst bez&#246;gen. Die Miete sei lediglich in dem Zeitraum von Dezember 2009 bis einschlie&#223;lich M&#228;rz 2010 um 3 % gemindert, da eine Damentoilette nicht habe genutzt werden k&#246;nnen. Weitere M&#228;ngel seien nach dem Ergebnis der Beweisaufnahme nicht vorhanden gewesen. Wegen der Zahlungsverweigerung der Beklagten sei auch der Antrag auf Verurteilung zu k&#252;nftiger Zahlung zul&#228;ssig. Die Widerklage sei unbegr&#252;ndet, da die au&#223;erordentliche K&#252;ndigung mangels des Vorliegens von M&#228;ngeln unbegr&#252;ndet gewesen sei. Eine ordentliche K&#252;ndigung sei im Hinblick auf die wirksam vereinbarte Befristung des Mietvertrages nicht m&#246;glich gewesen. Wegen der weiteren Einzelheiten wird auf die Entscheidungsgr&#252;nde des Urteils des Landgerichts verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Gegen diese Verurteilung haben die Beklagten am 3.6.2011 Berufung eingelegt. Die Beklagte zu 1) hat ihre Berufung zur&#252;ckgenommen. Der Beklagte zu 2) hat seine Berufung am 3.8.2011 begr&#252;ndet. Er ist der Ansicht, die Begrenzung seiner Haftung auf den Betrag einer Jahresmiete, welche selbst zum gegenw&#228;rtigen Zeitpunkt nicht mehr als 42.000,- &#8364; betrage, m&#252;sse im Tenor des Urteils ber&#252;cksichtigt werden. Dieser Betrag werde bereits durch die gesamtschuldnerische Inanspruchnahme aus dem oben genannten gerichtlichen Vergleich sowie durch die Verurteilung gem&#228;&#223; den Ziffern 1. und 2. im Tenor des angefochtenen Urteils um 4.080,- &#8364; &#252;berschritten. Die Regelung in Nr.&#160;7 der Anlage zum Mietvertrag sei dahingehend auszulegen, da&#223; sich seine gesamtschuldnerische Mithaftung auf bestimmte Mietzahlungen konkretisiert habe. Ferner m&#252;&#223;ten die Kosten der abgewiesenen Widerklage, an welcher er nicht beteiligt sei, allein der Beklagten zu 1) auferlegt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Beklagte zu 2) beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Landgerichts Frankfurt a.M. vom 29.4.2011 (Az.: 2-27 O 44/10) in der Kostenfolge sowie in Ziffer 3. des Tenors dahingehend abzu&#228;ndern, da&#223; nur die Beklagte zu 1) zur Zahlung zuk&#252;nftig f&#228;lligen Mietzinses in H&#246;he von 3.500,- &#8364; bis zum 3. Werktag jedes Monats bis zur Beendigung des Mietverh&#228;ltnisses durch K&#252;ndigung oder Zeitablauf am 31.3.2015 verurteilt wird, w&#228;hrend die gegen den Beklagten zu 2) als Gesamtschuldner erhobene Klage auf zuk&#252;nftige Leistung abgewiesen wird,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Ziffer 2. des Tenors dahingehend abzu&#228;ndern, da&#223; der Beklagte zu 2) als Gesamtschuldner neben der Beklagten zu 1) nur zur Zahlung von 20.210,- &#8364; nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 18.8.2010 verpflichtet ist, w&#228;hrend hinsichtlich des restlichen Teilbetrages von 4.080,- &#8364; Klageabweisung erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              der Beklagten zu 1) die Kosten ihrer zur&#252;ckgenommenen Berufung aufzuerlegen,
              <br>
              die Berufung des Beklagten zu 2) zur&#252;ckzuweisen,
              <br>
              vorsorglich,
              <br>
              die Revision zuzulassen.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Sie ist der Ansicht, die Haftung des Beklagten zu 2) sei im Erkenntnisverfahren nicht zu begrenzen, da eine Zahlung auf die Forderungen, auch soweit sie tituliert seien, bisher nicht erfolgt sei. Erst dann, wenn er seinen Anteil erf&#252;llt habe, k&#246;nne er dies im Rahmen eines m&#246;glichen Zwangsvollstreckungsverfahrens einwenden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            II. &#167;&#160;540 Abs.&#160;1 Nr.&#160;2 ZPO:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Berufung des Beklagten zu 2) ist zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und begr&#252;ndet worden (&#167;&#167;&#160;511, 517, 519 f. ZPO). Sie ist auch &#252;berwiegend begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die gesamtschuldnerische Mithaftung des Beklagten zu 2) f&#252;r die Schuld der Beklagten zu 1) war wie aus dem Tenor ersichtlich auf den Betrag einer Jahresmiete zu begrenzen, welche unter Zugrundelegung der im Jahr der Inanspruchnahme zu zahlenden Monatsmiete von 3.500,- &#8364; insgesamt 42.000,- &#8364; betr&#228;gt (&#167;&#167;&#160;780, 781, 421 BGB). Die Beschr&#228;nkung der Haftung ist unstreitig. Sie beschr&#228;nkt sich auf den genannten Betrag, von dem auch der Beklagte zu 2) selbst ausgeht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Haftung des Beklagten zu 2) war allerdings nicht schon durch seine Mithaftung f&#252;r den Betrag von 15.000,- &#8364; aus dem gerichtlichen Vergleich vom 12.11.2009 auf diese geschuldete Zahlung konkretisiert. Die &#252;bernommene Schuld des Beklagten zu 2) konkretisiert sich vielmehr erst mit einer tats&#228;chlich geleisteten Zahlung auf die betreffende hiermit erf&#252;llte Schuld. Die Vertragsklausel in Ziffer 7 der Anlage zum Mietvertrag, welche die von dem Beklagten zu 2) &#252;bernommene Mitschuld regelt, hat ersichtlich die Bedeutung, da&#223; der Beklagte zu 2) f&#252;r die gesamten aus dem Mietvertrag folgenden Verpflichtungen der Beklagten zu 1) mithaften sollte. Dies kommt in Satz&#160;1 dieser Klausel zum Ausdruck. In Satz&#160;2 wurde seine derart insgesamt vereinbarte Mitschuld lediglich der H&#246;he nach beschr&#228;nkt. Der Beklagte zu 2) sollte ersichtlich mit nicht mehr als einem Jahresbetrag der Miete, h&#246;chstens 47.000,- &#8364; mithaften; der Kl&#228;ger sollte aber andererseits gegen den Beklagten zu 2) einen Anspruch jedenfalls auch in dieser H&#246;he haben. Die Bezugnahme auf die &#8222;im Jahr der Inanspruchnahme zu zahlende Monatsmiete&#8220; hatte lediglich die Bedeutung, diese aufgrund der M&#246;glichkeit einer sp&#228;teren Mieterh&#246;hung zum Zeitpunkt des Abschlusses des Vertrages unklare H&#246;he der Mithaftung des Beklagten zu 2) zu konkretisieren und im Falle seiner Inanspruchnahme errechnen zu k&#246;nnen. F&#252;r eine teilweise Entlastung des Beklagten zu 2) durch Konkretisierung seiner Mitschuld auf bestimmte Forderungen, welche sodann doch die Beklagte zu 1) begleichen w&#252;rde, was zu einem Erl&#246;schen der Mithaft des Beklagten zu 2) gegen&#252;ber dem Kl&#228;ger f&#252;hren w&#252;rde, bestand keinerlei Veranlassung. Ein solches Verst&#228;ndnis der Regelung w&#252;rde vielmehr den ersichtlichen berechtigten Interessen des Kl&#228;gers zuwiderlaufen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Weitere Einw&#228;nde gegen die Klageforderung hat der Beklagte zu 2) nicht erhoben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Kosten des Rechtsstreits haben die Parteien nach dem Verh&#228;ltnis ihres Obsiegens und Unterliegens unter Ber&#252;cksichtigung ihrer jeweiligen Beteiligung an dem Rechtsstreit zu tragen (&#167;&#160;92 Abs.&#160;1, &#167;&#160;100 Abs.&#160;3, 4, &#167;&#160;516 Abs.&#160;3 ZPO). Dabei wurde davon ausgegangen, da&#223; durch die Widerklage, welche wirtschaftlich den gleichen Gegenstand betraf wie die Klage, keine besonderen Kosten angefallen sind und insoweit Kosten jedenfalls nicht dem Beklagten zu 2) zur Last fallen (&#167;&#160;45 Abs.&#160;1 S.&#160;1, 3 GKG). Der Beklagte zu 2) unterliegt in der Berufungsinstanz mit einem Wert von 15.000,- &#8364;, &#252;ber den es bei seiner gesamtschuldnerischen Verurteilung bleibt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf den &#167;&#160;708 Nr.&#160;10, &#167;&#160;711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Revision war nicht zuzulassen, da die Rechtssache keine grunds&#228;tzliche Bedeutung hat und weder die Fortbildung des Rechts noch die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts erfordert (&#167;&#160;543 Abs.&#160;2 Nrn. 1, 2 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Der Streitwert f&#252;r die erste Instanz war auf insgesamt 178.500,- &#8364; (7.000,- &#8364; + 24.500,- &#8364; + 3,5 x 12 x 3.500,- &#8364;) festzusetzen (&#167;&#167;&#160;3, 9 ZPO). Der Streitwert der Widerklage betr&#228;gt 42.000,- &#8364; (&#167;&#160;41 Abs.&#160;1 GKG). Er war dem Streitwert der Klage nicht hinzuzurechnen, da sie wirtschaftlich in dem Gegenstand der Klage enthalten ist (&#167;&#160;45 Abs.&#160;1 S.&#160;1, 3 GKG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Der Streitwert f&#252;r das Berufungsverfahren war entsprechend der Verurteilung in erster Instanz auf insgesamt 178.080,- &#8364; festzusetzen. Der Streitwert der Berufung der Beklagten zu 1) entspricht diesem Wert, der Streitwert der Berufung des Beklagten zu 2) betr&#228;gt hiervon 151.080,- &#8364;.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d497555" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190015899</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
