<html>
<head><title>15-U-256-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 15. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.03.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15 U 256/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2015:0326.15U256.13.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190035199"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190035199","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Marburg, 2. Oktober 2013, 2 O 18/12, Urteil<br>nachgehend BGH Karlsruhe, 6. Dezember 2018, VII ZR 71/15, Revision aufgehoben und zur&#252;ckverwiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Auf die Berufung der Beklagten wird das Urteil der 2. Zivilkammer des Landgerichts Marburg vom 2. Oktober 2013 abge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Beklagten werden als Gesamtschuldner verurteilt, an die Kl&#228;gerin zu H&#228;nden des Verwalters 159.940,30 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 18. Januar 2012 sowie 2.594,91 &#8364; vorgerichtliche Kosten nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 24. Februar 2012 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Es wird festgestellt, dass die Beklagten als Gesamtschuldner verpflichtet sind, der Kl&#228;gerin alle weiteren Kosten zu erstatten, die f&#252;r die Beseitigung der M&#228;ngel erforderlich sind, wie sie gem&#228;&#223; Gutachten A vom 31. M&#228;rz 2010 in den Nummern&#160;3.01, 3.02, 3.03, 3.04, 3.05, 3.06, 3.10, 3.11, 3.13, 3.15, 3.16, 3.17, 3.19, 3.22, 3.24, 3.25 und dem Gutachten Schmidt vom 30. September 2011 festgestellt sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die weitergehende Berufung der Beklagten und die Anschlussberufung der Kl&#228;gerin werden zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Kosten des Rechtsstreits einschlie&#223;lich der Kosten der Streithelfer in erster Instanz und die Kosten des selbst&#228;ndigen Beweisverfahrens einschlie&#223;lich der Streithelferin im selbst&#228;ndigen Beweisverfahren tr&#228;gt die Kl&#228;gerin zu 43 %. Die Beklagten tragen als Gesamtschuldner 57 % der Kosten des Rechtsstreits in erster Instanz und des selbst&#228;ndigen Beweisverfahrens. Die Streithelfer tragen im &#220;brigen ihre Kosten in erster Instanz selbst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Kosten des Berufungsverfahrens tragen die Kl&#228;gerin zu 37 % und die Beklagten als Gesamtschuldner zu 63 %. Die Kosten der Streithelfer hat zu 37 % die Kl&#228;gerin zu tragen. Im &#220;brigen tragen die Streithelfer ihre Kosten selbst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Das Urteil ist vorl&#228;ufig vollstreckbar. Die Parteien d&#252;rfen jeweils die Vollstreckung durch die Gegenseite durch Sicherheitsleistung in H&#246;he von 110 % des vollstreckbaren Betrages abwenden, wenn nicht die jeweils gegnerische Partei vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 4., deren Gesellschafter die Beklagten zu 1. bis 3. sind, errichtete als Bautr&#228;ger die Wohnungseigentumsanlage Stra&#223;e1 in Stadt1-Ort1, &#8222;Seniorenresidenz X&#8220; bzw. &#8222;Seniorenwohnanlage X&#8220;. Die Kl&#228;gerin ist die Wohnungseigent&#252;mergemeinschaft bestehend aus den Erwerber der einzelnen Einheiten. Die Kl&#228;gerin, vertreten durch den Verwaltungsbeirat, erkl&#228;rte am 4. April 2007 schriftlich die Abnahme.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten dar&#252;ber, in welchem Umfang von der Kl&#228;gerin behauptete M&#228;ngel vorliegen. Wegen der von ihr behaupteten M&#228;ngel am Gemeinschaftseigentum macht die Kl&#228;gerin Schadensersatz geltend. Neben einem Privatgutachten des Architekten B wurden in einem vorangegangenen selbst&#228;ndigen Beweisverfahren Gutachten des Sachverst&#228;ndigen A und eines Sachverst&#228;ndigen C (zur Gartenanlage) eingeholt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat mit dem angefochtenen Urteil, auf dessen tats&#228;chliche Feststellungen auch zur n&#228;heren Darstellung des Sach- und Streitstandes in erster Instanz gem&#228;&#223; &#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO Bezug genommen wird, der auf Zahlung von 278.744,60 &#8364; sowie vorgerichtlichen Kosten und Feststellung weiterer Schadensersatzpflicht gerichteten Klage in H&#246;he von 215.002,10 &#8364; nebst vorgerichtlichen Kosten von 3.198,24 &#8364; stattgegeben und die weitere Ersatzpflicht bez&#252;glich einzeln aufgef&#252;hrter M&#228;ngel festgestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit ihrer Berufung nimmt die Beklagte die Verurteilung in H&#246;he von 57.194,87 &#8364; und die Feststellung bez&#252;glich einzeln aufgef&#252;hrter M&#228;ngel vollst&#228;ndig und eines weiteren Mangels eingeschr&#228;nkt hin und wiederholt und vertieft im &#220;brigen ihr erstinstanzliches Vorbringen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">das landgerichtliche Urteil teilweise abzu&#228;ndern und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">1. die Beklagten als Gesamtschuldner zu verurteilen, an die Kl&#228;gerin 57.194,87 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 18. Januar 2012 sowie weitere 1.761,08 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 24. Februar 2012 zu zahlen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">2. festzustellen, dass die Beklagten als Gesamtschuldner verpflichtet sind, der Kl&#228;gerin alle weiteren Kosten zu ersetzen, die f&#252;r die Beseitigung der M&#228;ngel gem&#228;&#223; Gutachten A vom 31. M&#228;rz 2010 (Nr.&#160;3.03, 3.05, 3.10, 3.13, 3.15,. 3.22, 3.25) erforderlich sind,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">3. festzustellen, dass die Beklagten als Gesamtschuldner hinsichtlich des Mangels Nr.&#160;3.14 aus dem Gutachten A vom 31. M&#228;rz 2010 lediglich verpflichtet sind, der Kl&#228;gerin alle weiteren Kosten, die im Zusammenhang mit der Lieferung und Montage der Au&#223;entreppengel&#228;nder an dem Haupttreppenaufgang im Erd- und Obergeschoss des Geb&#228;udes A entstehen, zu ersetzen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">4. im &#220;brigen die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie verteidigen das landgerichtliche Urteil, soweit es ihnen g&#252;nstig ist. Im &#220;brigen f&#252;hren sie Anschlussberufung mit dem Begehren, auch eine vom Landgericht abgewiesene Schadensposition in H&#246;he von 6.302,52 &#8364; ersetzt zu bekommen, die darauf gest&#252;tzt wird, dass Verwalterkosten in dieser H&#246;he im Zusammenhang mit der Geltendmachung und Durchsetzung der M&#228;ngel angefallen seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie beantragen insoweit,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">unter Beibehaltung im &#220;brigen das landgerichtliche Urteil im Leistungsausspruch dahin abzu&#228;ndern, dass die Beklagten verurteilt werden, als Gesamtschuldner an die Kl&#228;gerin z. Hd. des Verwalters 218.679,81 &#8364; nebst Zinsen hieraus in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 18.01.2012 sowie weitere 3.198,24 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 24.02.2012 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Anschlussberufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des Vorbringens der Parteien im Berufungsrechtszug wird auf die von ihnen eingereichten Schrifts&#228;tze Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige, insbesondere form- und fristgerecht eingelegte und begr&#252;ndete Berufung hat in der Sache teilweise Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten schulden wegen mangelhafter Erstellung des Bauwerks Schadensersatz in H&#246;he von insgesamt 159.940,30 Euro. Zudem war auf die zul&#228;ssige Feststellungsklage die Verpflichtung zum Ersatz weitergehender Sch&#228;den auszusprechen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Reihenfolge der Gliederung des landgerichtlichen Urteils und ihm folgend der Berufungsbegr&#252;ndung gilt zu den einzelnen zwischen den Parteien in der Berufungsinstanz noch streitigen Positionen des geltend gemachten Schadensersatzanspruches folgendes:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. M&#228;ngel nach Privatgutachten B</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat zutreffend entscheiden, dass sowohl hinsichtlich des Bestehens dieser M&#228;ngel als auch bezogen auf den M&#228;ngelbeseitigungsaufwand ein hinreichendes Bestreiten im ersten Rechtszug nicht erfolgt ist. Der nunmehr gehaltene Vortrag, die M&#228;ngel seien beseitigt worden, ist neu und angesichts des Bestreitens der Kl&#228;gerin nicht zuzulassen. Die Beklagten tragen keine hinreichenden Gr&#252;nde vor, die eine Zulassung nach &#167;&#160;531 Abs.&#160;2 ZPO rechtfertigen w&#252;rden. Es ist entgegen ihrer Auffassung nicht ersichtlich, warum und mit welchem Inhalt die Beklagten einen Hinweis des Gerichts h&#228;tten erhalten sollen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hiervon ausgenommen ist allerdings der in dem Gutachten B aufgezeigte Mangel einer fehlenden W&#228;rmed&#228;mmung der Geschossdecke zum Keller. Hierzu hat die Kl&#228;gerin einger&#228;umt, dass dieser Mangel beseitigt wurde. Hierauf hatte das Landgericht einen Schadensersatzanspruch in H&#246;he von 6.302,52 &#8364; ausgeurteilt. Sie hat die Klage in der Berufungsinstanz insoweit teilweise zur&#252;ckgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Somit entf&#228;llt auf diese Position statt des vom Landgericht angenommenen Betrages von 14.369,75 &#8364; nur ein Betrag in H&#246;he von 8.067,23 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Zisterne</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat der Kl&#228;gerin zu Recht wegen M&#228;ngeln an einer eingebauten Zisterne einen Schadensersatzanspruch in H&#246;he von 1.300 &#8364; zugesprochen. Dem lag zugrunde, dass nach den Feststellungen des Sachverst&#228;ndigen f&#252;r den fachgerechten Einbau der Zisterne auch der Einbau einer elektronische Warnanlage nebst Schwimmschalter zur Verhinderung von Gefahren bei einem etwa auftretenden R&#252;ckstau notwendig sei. Die Beklagten halten diese Kosten f&#252;r Sowiesokosten, da &#8211; unstreitig &#8211; nach den urspr&#252;nglichen Vereinbarungen nicht eine Zisterne, sondern eine Rigole eingebaut werden sollte. Dem kann nicht gefolgt werden. Wenn die Parteien einverst&#228;ndlich eine vertraglich geschuldete Leistung durch eine andere ersetzen, ist es eine Frage der hierzu getroffenen Vereinbarungen zwischen den Parteien, ob hierf&#252;r auch eine zus&#228;tzliche Verg&#252;tung geschuldet ist. Wird eine solche nicht vereinbart, bleibt es bei dem vereinbarten Werklohn; die alternative Bauleistung ist aber jedenfalls m&#228;ngelfrei zu erbringen. Mit Sowiesokosten hat dies dann nichts zu tun. Dem steht auch die von den Beklagten angef&#252;hrte Entscheidung des OLG Braunschweig (IBR 2008, 264) nicht entgegen. Der dortige Sachverhalt war anders gelagert. Die Parteien hatten bestimmte Leistungen gegen eine Preisreduzierung aus einem Pauschalpreisvertrag herausgenommen. Nachtr&#228;glich wurde dann festgestellt, dass diese Leistung f&#252;r den Werkerfolg notwendig war. Dann kommt in der Tat in Betracht, einen gegebenen Schadensersatzanspruch wegen Werkm&#228;ngeln um Sowiesokosten zu k&#252;rzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Wasserentnahmestelle im Waschraum des Hauses</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hierzu hat das Landgericht der Kl&#228;gerin einen Betrag in H&#246;he von 1.400 &#8364; zugesprochen, weil zwar die Baubeschreibung hinsichtlich dieses Raumes die Formulierung &#8222;Wasch- und Trockenraum&#8230;&#8220; enthalte, sich in dem Raum aber keine Wasserentnahmestelle befindet. Das Landgericht hat hierin zu Recht einen Mangel gesehen, weil die Nutzbarkeit des Raumes nicht der Vereinbarung entspreche. Der Angriff der Berufung hiergegen, die sich darauf st&#252;tzt, dass nach Vereinbarung mit den Erwerbern jeweils in deren Wohnungen Anschl&#252;sse auch f&#252;r eine Waschmaschine verlegt worden seien, &#252;berzeugt den Senat nicht. Eine vertragsrechtlich wirksame Ab&#228;nderung des Bausolls bez&#252;glich des im Gemeinschaftseigentum stehenden Waschkellers konnte durch solche einzelne Vereinbarungen nicht erreicht werden, wie die Kl&#228;gerin zu Recht geltend macht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. &#220;berdachung der Laubeng&#228;nge</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insoweit besteht der zugesprochene Schadensersatzanspruch in H&#246;he von 44.880,- &#8364;. Unabh&#228;ngig von der Frage, ob eine &#220;berdachung der G&#228;nge den Pl&#228;nen entnommen werden kann und diese Vertragsbestandteil geworden sind, h&#228;lt auch der Senat eine vollst&#228;ndige &#220;berdachung schon aufgrund der Verwendung des Begriffes &#8222;Laubengang&#8220; f&#252;r geschuldet. Sowohl nach allgemeinem Sprachgebrauch als auch nach den &#220;blichkeiten im Baugewerbe ist die &#220;berdachung gerade die besondere Charakteristik eines Laubenganges.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu Unrecht halten die Beklagten einen Verzicht auf einen Schadensersatzanspruch deswegen f&#252;r gegeben, weil bei der Abnahme und auch sp&#228;ter &#252;ber einen l&#228;ngeren Zeitraum der Nutzung keine entsprechenden Einwendungen erhoben wurden. Die Berufung r&#228;umt zu Recht ein, dass auch eine etwa vorbehaltlose Abnahme nicht zu einem Verlust des vorliegend geltend gemachten Schadensersatzanspruchs f&#252;hrt, vgl. &#167;&#160;640 Abs.&#160;2 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Verzicht durch die folgende beanstandungsfreie Benutzung &#252;ber einen l&#228;ngeren Zeitraum kann keineswegs angenommen werden. Auch wenn ein Erlassvertrag nach &#167;&#160;397 BGB - ein einseitiger Verzicht ist dem deutschen Recht fremd (vgl. BGH NJW 1987, 3203) - auch durch konkludentes Verhalten zustandekommen kann, sind hieran hohe Anforderungen zu stellen. Grunds&#228;tzlich muss das Angebot auf Abschluss eines Erlassvertrages unmissverst&#228;ndlich erkl&#228;rt werden (BGH NJW 2001, 2325). Hierf&#252;r ist nichts zu erkennen. Dass die Beklagten bei redlicher Betrachtungsweise dem Unterlassen von M&#228;ngelr&#252;gen in Bezug auf eine vollst&#228;ndige &#220;berdachung mehr entnehmen konnten als allein den Umstand, dass sich die Bewohner eines entsprechenden Anspruchs nicht bewusst waren, ist nicht erkennbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. &#220;berdachung Hauseingang</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hierzu ist nur ein Betrag von 450,- &#8364; geschuldet, der nach S.&#160;2 des Erg&#228;nzungsgutachtens des Sachverst&#228;ndigen A vom 29. April 2011 erforderlich ist, um eine Entw&#228;sserungsrinne mit Gitterrost einzubauen. Eine Entw&#228;sserung ist aber notwendig, um das Eindringen von N&#228;sse in den Eingangsbereich zu verhindern. Demgegen&#252;ber sind entgegen dem Landgericht weitere Kosten f&#252;r eine &#220;berdachung nicht geschuldet. Die Berufung r&#252;gt zu Recht, der Baubeschreibung sei eine solche &#220;berdachung nicht zu entnehmen. Technisch notwendig ist sie offenbar nicht. Der Sachverst&#228;ndige A hat sie im Gegensatz zur Entw&#228;sserungsrinne als Frage einer Vereinbarung zwischen den Parteien bezeichnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>6. Dreht&#252;renantrieb Eingangst&#252;ren</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hierzu hat das Landgericht angenommen, dass ein Mangel deswegen angenommen werden m&#252;sse, weil die Anlage als Seniorenresidenz angepriesen wurde. Dies rechtfertige es auch &#252;ber die ausdr&#252;ckliche Beschreibung im Hinblick auf die Ausstattung der B&#228;der hinaus eine &#8222;barrierefreie Nutzbarkeit&#8220; als vereinbart anzunehmen. Dies h&#228;lt den Angriffen der Berufung nicht stand, die zu Recht darauf verweist, dass &#8222;seniorengerecht&#8220; nicht mit &#8222;behindertengerecht&#8220; oder &#8222;barrierefrei&#8220; gleichgesetzt werden darf. Zwar wird man erwarten k&#246;nnen, dass sich die Eingangst&#252;ren auch von &#228;lteren oder behinderten Menschen ohne Schwierigkeiten &#246;ffnen lassen k&#246;nnen, deswegen etwa nicht zu schwerg&#228;ngig sein d&#252;rfen. Dass sie hierzu aber zwingend mit elektrischen T&#252;r&#246;ffnern versehen sein m&#252;ssen, ist nicht erkennbar. Dies h&#228;tte &#8211; wie bei den sanit&#228;ren Anlagen geschehen &#8211; in der Baubeschreibung ausdr&#252;cklich vereinbart werden m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>7. Rauchmelder</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten schulden Schadensersatz wegen des unterbliebenen Einbaus von Rauchmeldern in H&#246;he von 2.125,- &#8364;. Die Kl&#228;gerin verweist zu Recht darauf, dass es f&#252;r die Frage der &#220;bereinstimmung mit bestehenden &#246;ffentlich-rechtlichen Vorschriften auf den Zeitpunkt der Abnahme ankommt, zu dem unstreitig eine Ausr&#252;stung mit Rauchmeldern erforderlich war. Der &#8211; ohnehin wenig konkrete - Vortrag der Beklagten zur Fertigstellung des Bauwerkes &#8222;an sich&#8220; in 2005, ist daher unbeachtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>8. Fahrrampe</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu Unrecht wendet sich die Berufung insoweit gegen die Zubilligung eines Schadensersatzanspruches in H&#246;he von 7.020,- &#8364;. Dass grunds&#228;tzlich die Erstellung der Rampe, die in den Pl&#228;nen eingezeichnet ist, geschuldet war, gilt unabh&#228;ngig davon, ob eine vollst&#228;ndig barrierefreie Anlage vereinbart war. Ihre weitere R&#252;ge, die vom Sachverst&#228;ndigen A angesetzten Kosten seien zu hoch, in Sonderheit bed&#252;rfe es keiner Ausf&#252;hrung in Edelstahl, h&#228;tten die Beklagten in erster Instanz vorbringen m&#252;ssen. Das Landgericht durfte sich die Sch&#228;tzung des Sachverst&#228;ndigen zu Eigen machen. An die hierauf beruhenden Feststellungen ist der Senat gebunden, &#167;&#160;529 Abs.&#160;1 Nr.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>9. M&#228;ngel an Treppenanlage</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diesbez&#252;glich besteht ein Ersatzanspruch in H&#246;he von 3.720,- &#8364;. Die Kl&#228;gerin hat nach der m&#252;ndlichen Verhandlung vor dem Senat mit Schriftsatz vom 27. November 2014 erkl&#228;rt, einen Anspruch in H&#246;he von 2.010 &#8364;, hinsichtlich dessen die Beklagten Berufung f&#252;hren und der sich aus einer vom Sachverst&#228;ndigen A angenommenen mangelhaften Verglasung der Br&#252;stung ergibt, nicht mehr zu verfolgen. In dieser H&#246;he reduziert sich also der auf diese Position vom Landgericht angenommene Schadensersatzbetrag von 5.730 &#8364;, der im &#220;brigen von der Berufung nicht angegriffen wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>10. WC-Anlage, Rauchabzug, Korrosionssch&#228;den</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich dieser Positionen (in H&#246;he von insgesamt 2.450 &#8364;, wobei 100 &#8364; f&#252;r die fehlende Au&#223;enlampe von der Berufung nicht angegriffen werden) hat das Landgericht die Beklagten f&#252;r eine behauptete Beseitigung zu Recht f&#252;r beweisf&#228;llig angesehen. Mit der Wiederholung ihres Vortrages und dem hierzu erfolgten Beweisantritt sind die Beklagten im Berufungsverfahren ausgeschlossen, nachdem die Kl&#228;gerin ihr Bestreiten aufrechterh&#228;lt. Einen Hinweis nach &#167;&#160;139 ZPO musste das Landgericht nicht erteilen. Dem Vortrag der Beklagten mangelte es nicht an Substanz, sondern es fehlte schlicht ein Beweisantritt. Hierauf musste das Landgericht die anwaltlich vertretenen Beklagten nicht hinweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>11. Bau&#252;berwachung</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten der Bau&#252;berwachung sind vom Landgericht zu Recht mit 10 % der M&#228;ngelbeseitigungskosten gesch&#228;tzt worden. Unter Ber&#252;cksichtigung der vorstehenden Ausf&#252;hrungen, nach denen M&#228;ngelbeseitigungskosten in H&#246;he von insgesamt 117.947,23 &#8364; erforderlich sind, ergibt sich ein Betrag von 11.794,72 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>12. Die Beklagten schulden auch Schadensersatz im Hinblick auf die M&#228;ngel der Gartenanlage in H&#246;he der vom Landgericht ausgeurteilten 30.198,35 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat hierzu zu Recht fu&#223;end auf den Feststellungen des Gutachtens C im selbst&#228;ndigen Beweisverfahrens einen Mangel der Gartenanlage angenommen, weil die Schichtdicke des eingebrachten Oberbodens mit nur ca. 10 cm keine den vom Sachverst&#228;ndigen angef&#252;hrten DIN-Vorschriften gen&#252;gende H&#246;he erreicht. Der Annahme eines Mangels steht hierbei nicht entgegen, dass die derzeit aufstehende Bepflanzung, die nach den Feststellungen des Sachverst&#228;ndigen nur aus Stauden und vereinzelten Str&#228;uchern besteht, &#8222;bl&#252;ht und gedeiht&#8220;, wie die Beklagten vortragen. Nach der Baubeschreibung wurde eine Bepflanzung mit einheimischen Str&#228;uchern und hochst&#228;mmigen B&#228;umen geschuldet. Dass bei der gegebenen Schichtdecke jedenfalls bei der Einpflanzung von B&#228;umen die erforderliche Einpflanztiefe nicht erreicht werden kann, l&#228;sst sich dem Gutachten deutlich entnehmen. Der Sachverst&#228;ndige schildert &#252;berzeugend, dass solche Einpflanzungen derzeit wohl nur unter Zuhilfenahme von technischem Ger&#228;t (Pressluftger&#228;t, Minibagger) m&#246;glich sein d&#252;rften, weil unmittelbar unter der (zu geringen) Oberbodenschicht ein Anschluss an den stark verh&#228;rteten Unterboden gegeben ist. Auch unter Ber&#252;cksichtigung der erheblichen H&#246;he der M&#228;ngelbeseitigungskosten muss die Kl&#228;gerin dies nicht hinnehmen und sich mit einer Bepflanzung mit gen&#252;gsameren Stauden etc. zufriedengeben. Zu Unrecht meinen die Beklagten auch, dass sich aus den Einzeichnungen in den Baupl&#228;nen ergebe, dass nur die M&#246;glichkeit der Anpflanzung von sechs B&#228;umen vereinbart sei, weil in den Baupl&#228;nen nur B&#228;ume in dieser Anzahl zudem an bestimmten Standorten eingezeichnet seien. Die Kl&#228;gerin k&#246;nne deswegen allenfalls eine Erh&#246;hung der Bodenschicht in diesen Bereichen verlangen, weswegen etwaige M&#228;ngelbeseitigungskosten in weit geringerer H&#246;he anfielen. Dem vermag der Senat nicht zu folgen. Die Einzeichnungen in den Baupl&#228;nen sind ersichtlich, wie in Architektenzeichnungen &#8211; nicht Landschaftsarchitekten &#8211; &#252;blich, nur beispielhaft gemeint, um einen besseren bildhaften Eindruck der Gesamtanlage zu erreichen. Eine vertraglich bindende Festlegung des Bausolls im Hinblick auf Anzahl und Standort der B&#228;ume ist hierin ohne eine entsprechende zus&#228;tzliche, ausdr&#252;ckliche Absprache nicht zu sehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es mangelt entgegen der Berufung auch nicht an einer Fristsetzung zur Nacherf&#252;llung. Allerdings ist den Beklagten beizupflichten, dass hinsichtlich der Gartenanlage dem Schreiben des Prozessbevollm&#228;chtigten der Kl&#228;gerin vom 28.09.2011 eine solche Fristsetzung entgegen der Ansicht des Landgerichts nicht entnommen werden kann. Denn in diesem Schreiben ist eine Fristsetzung nur erfolgt im Hinblick auf die M&#228;ngel hinsichtlich derer das selbst&#228;ndige Beweisverfahren abgeschlossen war. Demgegen&#252;ber ist hinsichtlich der Gartenanlage ausdr&#252;cklich ausgef&#252;hrt, man komme hierauf zur&#252;ck, &#8222;sobald das Beweisverfahren auch insoweit abgeschlossen ist&#8220;. Eine Fristsetzung ist aber nach &#167;&#160;281 Abs.&#160;2 BGB entbehrlich, weil die Beklagten durch ihr &#252;ber Jahre hin erfolgtes Leugnen eines Mangels ihre geschuldete Leistung ernsthaft und endg&#252;ltig verweigert haben. Zwar gen&#252;gt f&#252;r eine solche Feststellung das blo&#223;e Leugnen eines Mangels nicht, wie die Beklagten zu Recht einwenden. Der Senat entnimmt aber dem Gesamtverhalten der Beklagten, die auch gegen&#252;ber den weiteren M&#228;ngeln trotz Fristsetzung jegliche Verantwortung in Abrede stellten, dass eine Fristsetzung auch bez&#252;glich der M&#228;ngel der Gartenanlage ohne Erfolg geblieben w&#228;re und eine blo&#223;e F&#246;rmlichkeit dargestellt h&#228;tte, die deswegen entbehrlich war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Anschlussberufung der Kl&#228;gerin ist unbegr&#252;ndet. Das Landgericht hat zu Recht einen Anspruch wegen der Verwalterkosten verneint. Entgegen der Ansicht der Kl&#228;gerin handelt es sich bei den geltend gemachten Kosten nicht um notwendige &#8222;Fremdkosten&#8220; im Zusammenhang mit der Verfolgung ihrer Anspr&#252;che, sondern &#8211; wie das Landgericht zutreffend geurteilt hat &#8211; um eigene Aufwendungen im Zusammenhang mit der Anspruchsverfolgung. Diese sind grunds&#228;tzlich nicht erstattungsf&#228;hig, solange der hiermit verbundene Zeitaufwand die von einem privaten Gesch&#228;digten typischerweise zu erbringende M&#252;hewaltung nicht &#252;berschreitet (vgl. BGH NJW 2012, 528 mwN). Der Verwalter ist Organ der Wohnungseigent&#252;mergemeinschaft und ihr deswegen zuzuordnen. Der Umstand, dass infolge der gegen&#252;ber einer nat&#252;rlichen Privatperson besonderen Organisation der Kl&#228;gerin die Darstellung eines gesonderten Arbeitsaufwandes plausibler gelingen kann, rechtfertigt die Zuerkennung von Rechtsverfolgungskosten nicht (vgl. BGHZ 66, 112).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorgerichtliche Kosten kann die Kl&#228;gerin nur in H&#246;he einer 1,3 &#8211; fachen Geb&#252;hr zuz&#252;glich MwSt und Postpauschale nach einem Gegenstandswert in H&#246;he des ausgeurteilten Erstattungsanspruchs verlangen. Denn der Gesch&#228;digte ist hinsichtlich seiner Anwaltskosten grunds&#228;tzlich auf die Geb&#252;hren nach demjenigen Gesch&#228;ftswert beschr&#228;nkt, welcher der letztlich festgestellten oder unstreitig gewordenen Schadensh&#246;he entspricht (BGH NJW 2005, 1112; BGH VersR 1968, 1145, 1147; BGHZ 39, 60, 72; 39, 73, 76 und BGH NJW 1970, 1122, 1123).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsstreits waren in beiden Rechtsz&#252;gen entsprechend dem Ma&#223; des Obsiegens und Unterliegens verh&#228;ltnism&#228;&#223;ig zu teilen, &#167;&#160;92 Abs.1 Satz&#160;1 ZPO. Dem hatte auch die Verteilung der Kosten des mit im Wesentlichen identischen Streitstoff befassten selbst&#228;ndigen Beweisverfahrens zu folgen. Die Verteilung der Kosten der Streithelfer beruht auf &#167;&#160;101 Abs.&#160;1 ZPO. Zu behandeln waren auch die Kosten der Streithelferin im selbst&#228;ndigen Beweisverfahren, die sich am vorliegenden Hauptsacheverfahren nicht beteiligt hat (vgl. BGHZ 199, 207).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit beruht auf &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO. Die Revision war nicht zuzulassen, weil die Voraussetzungen des &#167;&#160;543 Abs.&#160;2 ZPO nicht vorliegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d348469" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190035199</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
