<html>
<head><title>16-W-29-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 16. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.06.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16 W 29/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2015:0618.16W29.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art.&#160;5 GG, &#167;&#160;8 TMG, &#167;&#160;10 TMG, &#167;&#160;823 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190018104"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>&#196;u&#223;erung auf &#196;rzte-Bewertungsportal als zul&#228;ssige Meinungs&#228;u&#223;erung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018104","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 13. Mai 2015, 2-3&#160;O 198/15<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde der Antragsteller gegen den Beschluss des Landgerichts Frankfurt am Main - einstweilige Verf&#252;gung - vom 13.5.2015 - Az. 2/3&#160;O 198/15 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsteller haben die Kosten des Beschwerdeverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschwerdewert wird auf &#8364; 36.000,- festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>I.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin zu 2) ist Betreiber des Bewertungsforums www.....de im Internet, auf welchem die Antragsgegnerin zu 1) am .....2015 unter der &#220;berschrift "Blutvergiftung nach Blutentnahme und Blutvergiftung nicht erkannt" eine Bewertung &#252;ber ihre Behandlung in der Arztpraxis der Antragssteller eingestellt hat, wegen deren Inhalts auf GA 48 verwiesen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Abmahnung der Antragsteller vom ....2015 (GA 54) und ihren Antrag auf Pr&#252;fung dieser Bewertung teilte die Antragsgegnerin zu 2) mit Emailschreiben vom ....2015 mit, die beanstandete Bewertung einer Pr&#252;fung zu unterziehen, &#252;ber deren Ergebnis die Antragsteller informiert w&#252;rden. Zugleich wies sie darauf hin, dass die Pr&#252;fung im Hinblick auf die dem Nutzer einger&#228;umte 14-t&#228;gige Stellungnahmefrist bis zu drei Wochen in Anspruch nehmen k&#246;nne. W&#228;hrend der Pr&#252;fung sei die Bewertung nicht mehr online (GA 59 und 78/79).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf Antrag der Antragsteller hat das Landgericht mit Beschluss vom 13.5.2015 der Antragsgegnerin zu 1) im Wege der einstweiligen Verf&#252;gung untersagt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. durch das Aufstellen, Aufstellen lassen, Verbreiten und/oder Verbreiten lassen der nachfolgen &#196;u&#223;erungen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"(...) Blutvergiftung nach Blutentnahme"</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"(...) dass es (...) der Fall nach der Blutentnahme in dieser Praxis war (dass nach einer Blutentnahme eine Blutvergiftung entsteht)"</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>den Eindruck zu erwecken, als habe die Antragsgegnerin zu 1) durch die Blutentnahme in der Praxis der Antragsteller eine Blutvergiftung erlitten, die in den Verantwortungsbereich der Antragsteller f&#228;llt;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. folgende Behauptungen aufzustellen, aufstellen zu lassen, zu verbreiten und/oder verbreiten zu lassen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">a) "Blutvergiftung nicht erkannt";</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">b) "(...) diese (die Entz&#252;ndung im Arm, die sich bis zur Achsel ausbreitete) wurde trotz eindeutiger Symptome beim n&#228;chsten Besuch drei Tage sp&#228;ter von der &#196;rztin nicht erkannt";</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">c) "Dass die Symptome von der &#196;rztin nicht erkannt wurden und ich am n&#228;chsten Tag mit den identischen Symptomen in der Notaufnahme des Krankenhauses (...) f&#252;r zwei Tage behandelt werden musste",</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>wenn dies jeweils geschieht, wie in der Ver&#246;ffentlichung vom ....2015 auf der Internetseite www.....de abrufbar unter dem Link http://www.....de/..., ersichtlich aus Anlage ASt 1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Den Antrag der Antragsteller auf Verbot der weiteren &#196;u&#223;erung Ziff. 2. lit. d), "Eine solche Behandlung schadet und gef&#228;hrdet nicht nur den einzelnen, das Vertrauen in den Berufsstand der gesamten &#196;rzteschaft wird untergraben.", hat das Landgericht mit der Begr&#252;ndung zur&#252;ckgewiesen, dass es sich hierbei gerade auch bei einer Gesamtbetrachtung der Aussage um eine Meinungs&#228;u&#223;erung handele, welche auf die subjektive Bewertung des Verhaltens von &#196;rzten gerichtet sei. Ebenso wenig hat es dem gegen die Antragsgegnerin zu 2) gerichteten Unterlassungsbegehren entsprochen, da diese im Anschluss an das Abmahnschreiben ihren Pr&#252;fungs- und &#220;berwachungspflichten nachgekommen sei, indem sie den angegriffenen Beitrag von ihrer Plattform genommen und auch nicht wieder online gestellt habe. Bei dieser Sachlage sah das Landgericht eine Wiederholungsgefahr auch ohne Abgabe einer strafbewehrten Unterlassungserkl&#228;rung seitens der Antragsgegnerin zu 2) nicht f&#252;r gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hiergegen wenden sich die Antragsteller mit ihrer sofortigen Beschwerde, mit der sie den Antrag auf Erlass einer einstweiligen Verf&#252;gung auch insoweit weiterverfolgen, als das Landgericht diesen nicht entsprochen hat. Sie meinen, bei der &#196;u&#223;erung gem&#228;&#223; Ziff. 2. lit. d. handele es sich um eine Tatsachenbehauptung. Ferner sei die Antragsgegnerin zu 2) entgegen der Ansicht des Landgerichts als St&#246;rerin zur Unterlassung verpflichtet. Denn diese habe entgegen ihrer eigenen Ank&#252;ndigung ohne erkennbare Gr&#252;nde die &#220;berpr&#252;fung nicht innerhalb der von ihr selbst genannten Pr&#252;fungsfrist bis zum ....2015 abgeschlossen und die Bewertung nicht endg&#252;ltig auf ihrer Bewertungsplattform im Internet gel&#246;scht. Aus Sicht der Antragsteller habe durch das Unt&#228;tigbleiben der Antragsgegnerin zu 2) nach Ablauf der Pr&#252;fungsfrist daher die andauernde, objektiv zu bef&#252;rchtende Gefahr bestanden, dass diese die Rechtslage im Rahmen der &#220;berpr&#252;fung abweichend von ihnen beurteile und die Bewertung wieder online stelle. Demnach h&#228;tte das Landgericht jedenfalls einen vorbeugenden Unterlassungsanspruch bejahen m&#252;ssen. Erst mit Emailschreiben vom 22.5.2015, also mehr als ... Wochen nach ihrer ersten Email vom ....2015 und nach Erlass der einstweiligen Verf&#252;gung habe die Antragsgegnerin zu 2) sie, die Antragsteller, dar&#252;ber informiert, dass die beanstandete Bewertung nicht den ... Nutzungsrichtlinien entspreche und diese daher gel&#246;scht zu haben (GA 84).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Jedenfalls m&#252;sse die Antragsgegnerin zu 2) aufgrund ihres grob fahrl&#228;ssigen Verhaltens die volle Kostenpflicht in Bezug auf den Antrag zu Ziff. 2 treffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat der sofortigen Beschwerde der Antragsteller nicht abgeholfen und die Sache dem Senat zur Entscheidung vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde der Antragsteller ist gem&#228;&#223; &#167;&#160;576 Abs.&#160;1 Nr.&#160;1&#160;ZPO zul&#228;ssig, insbesondere form- und fristgerecht eingelegt worden (&#167;&#160;569&#160;ZPO). In der Sache ist sie jedoch nicht begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat zutreffend die beanstandete &#196;u&#223;erung, "Eine solche Behandlung schadet und gef&#228;hrdet nicht nur den einzelnen, das Vertrauen in den Berufsstand der gesamte &#196;rzteschaft wird untergraben" als eine dem Unterlassungsantrag unzug&#228;ngliche Meinungs&#228;u&#223;erung eingeordnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a. Das Landgericht hat die Kriterien, anhand deren die Abgrenzung von Tatsachenbehauptungen einerseits sowie Meinungs&#228;u&#223;erungen andererseits zu vollziehen ist, in dem angefochtenen Beschluss zutreffend dargestellt (vgl. Seite&#160;5), auf den der Senat zur Vermeidung von Wiederholungen in diesem Punkt Bezug nimmt. Diese Zuordnung erfasst auch solche &#196;u&#223;erungen, in denen die beiden &#196;u&#223;erungsformen miteinander verbunden werden und erst gemeinsam den Sinn einer &#196;u&#223;erung ausmachen. Sofern eine &#196;u&#223;erung, in der sich Tatsachen und Meinungen vermengen, unter Ber&#252;cksichtigung des Gesamtkontextes ma&#223;gebend durch die Elemente der Stellungnahme, des Daf&#252;rhaltens oder Meinens gepr&#228;gt ist, ist sie insgesamt als Werturteil bzw. Meinungs&#228;u&#223;erung (Art.&#160;5 Abs.&#160;1&#160;GG) einzuordnen und als solche von dem Grundrechtsschutz der Meinungsfreiheit erfasst. Im Fall einer solchen engen Verkn&#252;pfung der Mitteilung von Tatsachen und ihrer Bewertung darf der Grundrechtsschutz nicht dadurch verk&#252;rzt werden, dass ein tats&#228;chliches Element aus dem Zusammenhang gerissen und isoliert betrachtet bzw. einer rechtlichen W&#252;rdigung zugef&#252;hrt wird [vgl. BVerfG Beschl. v. 9.10.1992 - 1&#160;BvR 1555/88, "kritische Bayer-Aktion&#228;re" - Rn.&#160;46; BGH Urt. v. 3.2.2009 - VI ZR 36/07&#160;Rn.&#160;11].</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b. Bei Anwendung dieser Grunds&#228;tze stellt sich die hier zu beurteilende &#196;u&#223;erung insgesamt als Ausdruck der subjektiven Auffassung der Antragsgegnerin zu 1) und damit in erster Linie als ein Werturteil dar, die nicht mit dem Anspruch auf &#252;berpr&#252;fbare Richtigkeit ausgestattet ist. Unter Ber&#252;cksichtigung der Gesamtbetrachtung auch des Kontexts ergibt sich, dass es bei der &#196;u&#223;erung prim&#228;r darum geht, die subjektive Kritik der Antragsgegnerin zu 1) in Bezug auf die Praxis der Antragsteller wiederzugeben, welche sich dort schlecht behandelt f&#252;hlte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa. Insoweit ist zun&#228;chst von Bedeutung, dass die &#196;u&#223;erung sich im Zusammenhang mit einem Beitrag auf einem Bewertungsportal findet, in welchem sich ein Patient wertend mit den antragstellenden &#196;rzten auseinandersetzt. Dem Nutzer einer Bewertungsplattform ist indes grds. bewusst, dass die dort befindlichen Bewertungen naturgem&#228;&#223; keinen wissenschaftlichen Standard erf&#252;llen, sondern allein die subjektiven Erfahrungen wiedergeben, die einzelne Betroffene mit den verschiedenen &#196;rzten gemacht haben, und diese Erfahrungen k&#246;nnen, wie auch die Eintr&#228;ge bei den Antragstellern zeigen, ganz unterschiedlicher Art sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb. Aus Sicht des unbefangenen Durchschnittsrezipienten handelt es sich bei dieser &#196;u&#223;erung in ihrer verallgemeinernden Form um die zusammenfassende Schlussfolgerung und Bewertung der Antragsgegnerin zu 1), die sich als das Ergebnis ihrer pers&#246;nlichen &#220;berzeugungsbildung auf der Grundlage ihres vorangestellten Erfahrungsberichts darstellt. Demgem&#228;&#223; ist die &#196;u&#223;erung schwerpunktm&#228;&#223;ig gepr&#228;gt durch die anhand erkennbar individueller und subjektiver Ma&#223;st&#228;be vorgenommene Wertung der im Umgang mit den Leistungen der &#228;rztlichen Praxis der Antragsteller gewonnenen Erfahrung, die eine andere Person ggf. abweichend beurteilen k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass mit der durch die Beschlussverf&#252;gung des Landgerichts untersagten Behauptung der mitgeteilten Einzeltatsachen seitens der Antragsgegnerin zu 1) auch die Basis f&#252;r deren Bewertung entf&#228;llt, macht diese nicht ihrerseits zur Tatsachenbehauptung, wie die Beschwerde meint. Es liegt vielmehr in der Natur des Streits auch &#252;ber Meinungen, dass zu deren Rechtfertigung oder Widerlegung Tatsachen angef&#252;hrt werden [vgl. Soehring in Soehring/Hoene, Presserecht, 5. Aufl., &#167;&#160;14&#160;Rn.&#160;14].</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cc. Soweit die Antragsteller allein auf den konkret &#252;berpr&#252;fbaren tats&#228;chlichen Gehalt der &#196;u&#223;erungen abstellen, n&#228;mlich dass durch eine solche &#228;rztliche Behandlung ein Schaden oder eine Gefahr verursacht werde, tr&#228;gt eine solche verk&#252;rzte Betrachtung nicht den in ihr enthaltenen wertenden Elementen Rechnung. Denn sie erfasst nicht den Umstand, dass die vorgenommene Bewertung ausschlie&#223;lich auf der eigenen Erfahrung der Antragsgegnerin zu 1) beruht, die sie als Patient in der Praxis der Antragsteller gemacht hat, und der gegen&#252;ber dem unvoreingenommenen und verst&#228;ndigen Leser zu der Erkenntnis beitr&#228;gt, dass es sich um die Mitteilung des Ergebnisses der subjektiven W&#252;rdigung der Antragsgegnerin zu 1) handelt, welche nicht verallgemeinerungsf&#228;hig ist. Diese pers&#246;nliche Wertung &#252;berlagert und pr&#228;gt nach dem Verst&#228;ndnis des Lesers einen in der &#196;u&#223;erung enthaltenen Tatsachengehalt und l&#228;sst diesen gegen&#252;ber dem wertenden Element in den Hintergrund treten. Dies wird insbesondere auch deutlich durch den zweiten Teil der &#196;u&#223;erung, mit welchem die Antragsgegnerin zu 1) aus ihrer Erfahrung &#252;ber den von ihr erlebten Einzelfall hinaus einen Vertrauensverlust in die gesamte &#196;rzteschaft herleitet. Der gew&#228;hlte Begriff "Vertrauen" gibt eine rein pers&#246;nliche Empfindung wieder und ist im Wege der Beweiserhebung nicht auf seinen Wahrheitsgehalt objektiv &#252;berpr&#252;fbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Verf&#252;gungsanspruch gegen die Antragsgegnerin zu 2) besteht nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a. Das Landgericht hat die hier allein in Betracht zu ziehende Haftung der Antragsgegnerin zu 2) als Betreiberin eines Internetportals f&#252;r die von der Antragsgegnerin zu 1) dort eingestellte Bewertung und die damit verbundene Pers&#246;nlichkeitsrechtsverletzung der Antragstellerin zu Recht verneint. Die Antragsgegnerin zu 2) trifft f&#252;r diesen von ihr ver&#246;ffentlichten und verbreiteten Drittinhalt (&#167;&#167;&#160;8, 10&#160;TMG) keine, allein unter dem Gesichtspunkt einer St&#246;rerhaftung nach &#167;&#167;&#160;823 Abs.&#160;1, 1004 Abs.&#160;1 Satz&#160;2&#160;BGB in Erw&#228;gung zu ziehende Unterlassungsverpflichtung, weil sich die als Voraussetzung einer solchen Haftung zu fordernde Verletzung einer reaktiven Pr&#252;fungspflicht nicht bejahen l&#228;sst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa. Nach st&#228;ndiger Rechtsprechung des Senats beurteilt sich die Haftung des Betreibers eines Internetportals f&#252;r die dort eingestellten Beitr&#228;ge nach den Kriterien, die der BGH f&#252;r die Haftung eines Hostproviders wegen der Verbreitung einer in einem Blog enthaltenen &#196;u&#223;erung eines Dritten aufgestellt hat. Anlass, von dieser Rechtsprechung abzuweichen, sieht der Senat nicht. Danach kn&#252;pft die Verantwortlichkeit f&#252;r das Fehlverhalten Dritter nach den allgemeinen Grunds&#228;tzen der St&#246;rerhaftung an die Verletzung von zumutbaren Pr&#252;fungspflichten an, welche grds. erst durch eine Kenntnis von der Pers&#246;nlichkeitsrechtsverletzung begr&#252;ndet werden; die Anbieter von Bewertungsportalen trifft keine proaktive Kontrollpflicht der dort von Nutzern eingestellten Kritiken [BGH Urt. v. 25.10.2011 - VI ZR 93/10 - Blog-Eintrag - Rn.&#160;24]. Zudem hat der BGH ein besonders Verfahren zwischen Hostprovider, Beitragsersteller und Betroffenen bei der Beanstandung von Inhalten in Blogs vorgeschlagen, durch welches sich der Hostprovider, der sich mit der Beanstandung eines Betroffenen konfrontiert sieht, von einer Haftung befreien kann. Danach hat er diese Beanstandung zun&#228;chst an den f&#252;r den Blog Verantwortlichen weiterzuleiten, um ihm Gelegenheit zur Stellungnahme und Beibringung von Nachweisen zu geben. Soweit sich dieser nicht innerhalb einer nach den Umst&#228;nden angemessen Frist erkl&#228;rt, muss der beanstandete Eintrag gel&#246;scht werden; bei Abgabe einer begr&#252;ndeten Stellungnahme seitens des Verfassers sind wiederum von dem Betroffenen substantiierte Darlegungen zum Verletzungssachverhalt zu erfragen [vgl. Rn.&#160;27].</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb. Die dem angefochtenen Beschluss zugrunde liegende W&#252;rdigung des Landgerichts, die Antragsgegnerin zu 2) habe mit den ergriffenen und gegen&#252;ber den Antragstellern kommunizierten Ma&#223;nahmen der ihr nach dem sog. "Haftungsregime" der h&#246;chstrichterlichen Rechtsprechung in Bezug auf die beanstandete Rechtsverletzung auferlegten Pr&#252;fungspflicht gen&#252;gt, ist nicht zu beanstanden. Aus ihrem an die Antragsteller gerichteten Emailschreiben vom ....2015 geht hervor, dass sie sofort nach Kenntniserlangung von der beanstandeten Verletzung des Pers&#246;nlichkeitsrechts der Antragsteller die streitgegenst&#228;ndliche Bewertung der Antragsgegnerin zu 1) von ihrer Plattform entfernt hat und unter Ber&#252;cksichtigung deren etwaigen Stellungnahme in eine Pr&#252;fung eintreten wolle. Wie sich ihrer weiteren Email vom 22.5.2015 entnehmen l&#228;sst, wurde die Bewertung mittlerweile endg&#252;ltig gel&#246;scht. Sie trifft infolgedessen keine Haftung f&#252;r den von der Antragsgegnerin auf ihrem Internetportal eingestellte Bewertung bzw. eine hierdurch bewirkte Rechtsverletzung der Antragsteller.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b. Dar&#252;ber hinaus scheitert der in die Zukunft gerichtete Unterlassungsanspruch gegen&#252;ber der Antragsgegnerin zu 2) auch daran, dass die insoweit als materielle Anspruchsvoraussetzung zu fordernde Begehungsgefahr nicht besteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a. Erforderlich f&#252;r die Annahme einer Wiederholungsgefahr ist eine vollendete Verletzung nach Begr&#252;ndung der Pflicht, zuk&#252;nftig derartige Rechtsverst&#246;&#223;e zu verhindern [BGH Urt. v. 17.9.2011 - I ZR 57/09- Stiftparfum - Rn.&#160;39; BGH Urt. v. 12.7.2007 - I ZR 18/04 -Jugendgef&#228;hrdende Medien bei eBay - Rn.&#160;53; vgl. i.d. Sinne auch BGH Urt. v. 27.3.2012 - VI ZR 144/11 - RSS-Feed- Rn.&#160;20].</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa. Eine solche Verletzung w&#228;re zu bejahen, wenn die Antragsgegnerin zu 2) in Kenntnis der von den Antragstellern geltend gemachten Verletzung ihres Pers&#246;nlichkeitsrechts durch den Inhalt der von der Antragsgegnerin zu 1) in das Portal eingestellten Bewertung keinerlei Reaktion entfaltet und diese weiterhin zum Aufruf online gelassen h&#228;tte. Wiederholungsgefahr l&#228;ge ferner vor, wenn es infolge einer Verletzung der Pr&#252;fungspflichten der Antragsgegnerin zu 2) auf ihrer Plattform zu einer erneuten Ver&#246;ffentlichung der von den Antragstellern konkret beanstandeten Bewertung gekommen w&#228;re [vgl. OLG K&#246;ln Urt. v. 8.4.2014 - 15&#160;U 199/11 - Rn.&#160;81 ].</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb. Vorliegend ist es nach dem Hinweis der Antragsteller auf die Verletzung ihres Pers&#246;nlichkeitsrechts mit Abmahnschreiben vom ....2015 jedoch zu keinem Rechtsversto&#223; durch Beibehaltung der rechtsverletzenden Bewertung der Antragsgegnerin zu 1) auf dem Internetportal der Antragsgegnerin zu 2) gekommen. Vielmehr wurde diese, worauf das Landgericht zutreffend abgestellt hat, unverz&#252;glich von der Plattform entfernt und auch nicht wieder erneut online gestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b. Ebenso wenig l&#228;sst sich ein Unterlassungsanspruch der Antragsteller unter dem Aspekt der Erstbegehungsgefahr begr&#252;nden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa. Ein auf Erstbegehungsgefahr gest&#252;tzter vorbeugender Unterlassungsanspruch besteht nur, soweit ernsthafte und greifbare tats&#228;chliche Anhaltspunkte daf&#252;r vorhanden sind, der Anspruchsgegner werde sich in naher Zukunft in der fraglichen Weise rechtswidrig verhalten. Eine Erstbegehungsgefahr kann auch begr&#252;nden, wer sich des Rechts ber&#252;hmt, bestimmte Handlungen vornehmen zu d&#252;rfen [OLG K&#246;ln aaO. - Rn.&#160;82].</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb. Nachdem die Antragsgegnerin zu 2) zwischenzeitlich die streitgegenst&#228;ndliche Bewertung endg&#252;ltig von ihrer Internetplattform gel&#246;scht hat, ist eine Erstbegehungsgefahr jedenfalls zum jetzt ma&#223;gebenden Entscheidungszeitpunkt nicht mehr gegeben. Eine konkrete Absicht der Antragsgegnerin zu 2), die entfernte Bewertung der Antragsgegnerin zu 1) unmittelbar oder in naher Zukunft erneut wieder auf ihrer Plattform online zu stellen, kann bei dieser Sachlage nicht angenommen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da auf Seiten der Antragsgegnerin zu 2) nicht die Voraussetzungen eines Haftungstatbestands vorliegen, bestand auch keine Grundlage f&#252;r eine Kostenentscheidung zu ihrem Lasten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Durchf&#252;hrung einer m&#252;ndlichen Verhandlung bestand nach der Sachlage kein Anlass.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1&#160;ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d401617" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190018104</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
