<html>
<head><title>20-VA-13-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 20. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.11.2009</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20 VA 13/08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2009:1104.20VA13.08.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;23 Abs 1 S 1 GVGEG, &#167;&#167;&#160;23ff GVGEG, &#167;&#160;28 Abs 1 S 4 GVGEG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190014692"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Justizverwaltungshandeln: Allgemeiner Feststellungsantrag auf gerichtliche Entscheidung im Hinblick auf eine jahrelange gerichtliche Bestellungspraxis zum Zwangsverwalter; generelles Feststellungsinteresse rechtwidrigen &#220;bergehens</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zur Frage der Zul&#228;ssigkeit eines allgemeinen Feststellungsantrags im Antragsverfahren auf gerichtliche Entscheidung nach den &#167;&#167;&#160;23 ff. EGGVG im Hinblick auf eine jahrelange gerichtliche Bestellungspraxis zum Zwangsverwalter</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190014692","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend BVerfG, 15. Februar 2010, 1 BvR 285/10</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag des Antragstellers auf gerichtliche Entscheidung wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gesch&#228;ftswert des Verfahrens betr&#228;gt 3.000,-- EUR.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller ist seit dem 26.01.2005 durch die Rechtsanwaltskammer O1 zur Rechtsanwaltschaft zugelassen. Nach seinem Vorbringen &#252;bte er bis dahin ausschlie&#223;lich &#8222;den Beruf des Zwangsverwalters&#8220; aus. Im Verfahren <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013652","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 20. Zivilsenat","20 VA 9/07","Beschluss","29.01.2008","Zwangsverwalterbestellung: Zul&#228;ssigkeit eines Auskunftsantrags bez&#252;glich einer in der ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>20 VA 9/07</a> des Senats begehrte er durch Antrag auf gerichtliche Entscheidung die Verpflichtung des Antragsgegners, ihm Gr&#252;nde daf&#252;r mitzuteilen, dass er im Zeitraum vom 14.01.2002 bis 18.04.2007 in einem bestimmten Teil des nunmehrigen Amtsgerichtsbezirks O2 nicht zum Zwangsverwalter bestellt wurde. Wegen des seinerzeit ma&#223;geblichen Sachverhalts und des diesbez&#252;glichen Vorbringens des Antragstellers wird auf die Beschl&#252;sse des Senats vom 29.01.2008 (= NZM 2008, 701 ) und 19.03.2008 verwiesen. Durch diese Beschl&#252;sse hat der Senat den Antrag des Antragstellers auf gerichtliche Entscheidung und die gegen den erstgenannten Beschluss gerichtete Anh&#246;rungsr&#252;ge zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Im vorliegenden Verfahren begehrt der Antragsteller nun die Feststellung, dass seine Nichtbestellung zum Verwalter in der Zeit vom 14.01.2002 bis 18.04.2007 und vom 20.04.2007 bis 31.10.2008 in jenem Teil des Amtsgerichtsbezirks rechtswidrig gewesen sei. Zur Begr&#252;ndung, wegen deren Einzelheiten auf den Inhalt der Antragsschrift vom 10.12.2008 (Bl. 1 ff. d. A.) und des Schriftsatzes vom 07.05.2009 (Bl. 37 ff. d. A.) verwiesen wird, tr&#228;gt er insbesondere vor, er werde vom zust&#228;ndigen Rechtspfleger des Amtsgerichts O2 willk&#252;rlich nicht mehr zum Zwangsverwalter bestellt, obwohl seine T&#228;tigkeit als Zwangsverwalter nie Anlass zu Beanstandungen gegeben habe. Hintergrund sei &#8211; so behauptet der Antragsteller -, dass der Vorsitzende eines Sch&#246;ffengerichts des bezeichneten Amtsgerichts in einer Hauptverhandlung vom 14.01.2002 in einem gegen den Antragsteller gerichteten Strafverfahren w&#246;rtlich erkl&#228;rt habe: &#8222;Die Sache wird auch Folgen f&#252;r ihre weitere T&#228;tigkeit als Zwangsverwalter haben.&#8220; Letztendlich sei dieses Strafverfahren am 23.09.2004 vom Landgericht Kassel eingestellt worden, wobei alle Kosten der Staatskasse auferlegt worden seien. Hinsichtlich der T&#228;tigkeit des Antragstellers als Zwangsverwalter sei die genannte Ank&#252;ndigung jedoch umgesetzt worden; zuvor sei er in vermutlich allen beim Amtsgericht O2 angefallenen Zwangsverwaltungsverfahren bestellt worden. Es gebe keinen sachlichen Grund daf&#252;r, dass der Antragsteller in der Folge vom Amtsgericht O2 in den bezeichneten Zeitr&#228;umen in keinem f&#252;r ein im &#8222;Altbezirk&#8220; des Amtsgerichts O2 gelegenes Grundst&#252;ck angeordneten Zwangsverwaltungsverfahren ber&#252;cksichtigt worden sei. Schon gar nicht gebe es einen Grund daf&#252;r, den Antragsteller bei der Bestellung von Zwangsverwaltern sogar gegen&#252;ber Personen ohne den in der Zwangsverwalterverordnung vorgeschriebenen Haftpflichtversicherungsschutz zu benachteiligen, was ebenfalls geschehen sei. Diese willk&#252;rliche Vorgehensweise des Amtsgerichts erf&#252;lle die Voraussetzungen des sogenannten &#8222;kalten Delistings&#8220; und Versto&#223;e gegen Art.&#160;3 und 12 GG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Er beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">festzustellen, dass es rechtswidrig war, dass der Antragsteller vom Amtsgericht O2 in der Zeit vom 14.01.2002 bis 18.04.2007 sowie in der Zeit vom 20.04.2007 bis 31.10.2008 in keinem vom Amtsgericht O2 f&#252;r ein in seinem bis zum 31.12.2004 bestehenden Bezirk gelegenes Grundst&#252;ck angeordneten Zwangsverwaltungsverfahren zum Verwalter bestellt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Der Antragsgegner tritt dem Antrag entgegen und beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Antrag auf gerichtliche Entscheidung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Er ist der Auffassung, dass der Antrag bereits unzul&#228;ssig sei. Dar&#252;ber hinaus sei der Antrag &#8211; so meint er - auch unbegr&#252;ndet. Wegen der Einzelheiten wird auf den Inhalt des Schriftsatzes vom 01.04.2009 (Bl. 23 ff. d. A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag auf gerichtliche Entscheidung ist unzul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Senat l&#228;sst die Frage der Statthaftigkeit des Antrags offen. Nach &#167;&#160;23 EGGVG ist der Rechtsweg zum Oberlandesgericht jedoch lediglich bei Justizverwaltungsakten statthaft, also bei Anordnungen, Verf&#252;gungen oder sonstigen Ma&#223;nahmen, die von den Justizbeh&#246;rden zur Regelung einzelner Angelegenheiten (u. a.) auf den Gebieten des B&#252;rgerlichen Rechts einschlie&#223;lich des Handelsrechts, des Zivilprozesses und der freiwilligen Gerichtsbarkeit getroffen werden. Ob die Grunds&#228;tze, die das Bundesverfassungsgericht in seinen Entscheidungen zur Vorauswahl bzw. Auswahl von Insolvenzverwaltern aufgestellt hat, auf die Bestellung von Zwangsverwaltern &#252;berhaupt &#252;bertragen werden k&#246;nnen, wird verbreitet mangels eigenst&#228;ndigem Berufsbild des Zwangsverwalters abgelehnt (vgl. etwa OLG Koblenz RPfleger 2005, 618, und die weiteren Hinweise des Senats im Beschluss vom 29.01.2008, Seite&#160;7; vgl. auch Morvilius, Zwangsversteigerung/Zwangsverwaltung, 2. Aufl., Rz. 886 und Dassler/Schiffhauer, ZVG, 13. Aufl., &#167;&#160;150 Rz. 9). Handelt es sich bei der Bestellung von Zwangsverwaltern jedoch ausschlie&#223;lich um Rechtsprechungsakte und nicht um Justizverwaltungsakte, so k&#228;me die Anwendung der &#167;&#167;&#160;23 ff. EGGVG ohnehin nicht in Betracht, weil es an einem &#8222;Justizverwaltungshandeln&#8220; im Sinne der genannten Vorschriften fehlen w&#252;rde (vgl. dazu Depre EwiR 2006, 139 und die weiteren Nachweise im Beschluss des Senats vom 29.01.2008). Um die Einbeziehung in eine etwaige Vorauswahl von Zwangsverwaltern geht es nach dem gestellten Feststellungsantrag vorliegend nicht, dieser zielt auf die Rechtswidrigkeit der jeweiligen Bestellungsentscheidungen durch Nichtbestellung des Antragstellers ab. Kommt es auf diese Frage nicht an, so kommt auch eine Vorlage dieses Verfahrens an den Bundesgerichtshof wegen eventueller Abweichung von der bezeichneten Entscheidung des Oberlandesgerichts Koblenz nach &#167;&#160;29 Abs.&#160;1 EGGVG (a. F.) nicht in Betracht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der vorliegend gestellte allgemeine Feststellungsantrag ist im gegebenen Verfahren aus anderen Gr&#252;nden unzul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Zun&#228;chst ist festzuhalten, dass ein derartiger Feststellungsantrag, der im Ergebnis die &#220;berpr&#252;fung einer Vielzahl gerichtlicher Entscheidungen &#252;ber einen Zeitraum von ann&#228;hernd 7 Jahren erstrebt, in den &#167;&#167;&#160;23 ff. EGGVG nicht vorgesehen ist. Mangels gesetzlicher Grundlage werden verbreitet allgemeine Feststellungsantr&#228;ge im Antragsverfahren auf gerichtliche Entscheidung bereits generell abgelehnt (vgl. die Nachweise bei Kissel/Mayer, GVG, 5. Aufl., &#167;&#160;28 EGGVG Rz. 13; Baumbach/Lauterbach/Albers/Hartmann, ZPO, 67. Aufl., &#167;&#160;28 EGGVG Rz. 1).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Auch &#167;&#160;28 Abs.&#160;1 Satz&#160;4 EGGVG kann vorliegend nicht herangezogen werden. Insoweit fehlt es am berechtigten Interesse an der Feststellung im Sinne dieser Vorschrift. Abgesehen davon, dass nach st&#228;ndiger Rechtsprechung des Senats (vgl. zuletzt Beschluss vom 13.02.2006, <a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"LARE190012605","part":"K","price":0.0,"tooltip":{"item":["OLG Frankfurt 20. Zivilsenat","20 VA 1/06","Beschluss","20.03.2006","Niederschlagung von Gerichtsgeb&#252;hren","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}},{"docId":"LARE190012529","part":"K","price":0.0,"tooltip":{"item":["OLG Frankfurt 20. Zivilsenat","20 VA 1/06","Beschluss","13.02.2006","Anfechtung von Justizverwaltungsakten in Hinterlegungssachen: Zul&#228;ssigkeit eines Antrags auf ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}]}'>20 VA 1/06</a>, zitiert nach juris) das Antragsverfahren nach den &#167;&#167;&#160;23 ff. EGGVG dann nicht in Betracht kommt, wenn sich die angegriffene Ma&#223;nahme schon vor Antragstellung in jenem Verfahren erledigt hat, weil es dann dem Antragsteller in der Regel von Anfang an um die Amtshaftungsfrage geht und die Frage der Rechtswidrigkeit im Amtshaftungsverfahren, wenn auch als Vorfrage, mit zu entscheiden ist (vgl. auch die Nachweise bei Kissel/Mayer, a.a.O., &#167;&#160;28 EGGVG Rz. 19; vgl. zuletzt KG, Beschluss vom 04.06.2009, 1 VAs 22/09, zitiert nach juris), fehlt es vorliegend an der Bezugnahme auf konkretes Verwaltungshandeln im Einzelfall. Der Senat hat in seiner oben in Bezug genommenen Entscheidung vom 29.01.2008, Seite&#160;8, darauf hingewiesen, dass das Bundesverfassungsgericht (in NJW 2006, 2613) f&#252;r die Auswahl von Insolvenzverwaltern dargelegt hat, dass die Erhebung einer Amtshaftungsklage (Art.&#160;34 GG, &#167;&#160;839 BGB) eines &#252;bergangenen Pr&#228;tendenten durch die Interessen der Beteiligten des Insolvenzverfahrens unber&#252;hrt bleibe und den Fachgerichten dar&#252;ber hinaus ausdr&#252;cklich die Pr&#252;fung eines im Einzelfall gegebenen Feststellungsinteresses, das sich auch aus dem diskriminierenden Charakter der Entscheidung ergeben kann, als Zul&#228;ssigkeitsvoraussetzung &#252;berlassen bleibe. Diesen Anforderungen entspricht der vom Antragsteller gestellte von einem Einzelfall bzw. einer einzelnen Angelegenheit im Sinne des &#167;&#160;23 Abs.&#160;1 EGGVG losgel&#246;ste &#8222;abstrakte Feststellungsantrag&#8220; auch in Ansehung des vom Antragsteller ausdr&#252;cklich behaupteten diskriminierenden bzw. willk&#252;rlichen Charakters seiner Nichtbestellung bzw. das von ihm reklamierte Interesse an seiner Rehabilitierung nicht. So hat denn der Antragsteller nicht einmal eine konkrete Anordnung oder Verf&#252;gung als etwaigen Justizverwaltungsakt zum Anlass seines hiesigen Feststellungsantrags genommen bzw. vorgebracht. Die Bescheide aus den Jahren 2005 und 2007, die Gegenstand des Verfahrens <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013652","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 20. Zivilsenat","20 VA 9/07","Beschluss","29.01.2008","Zwangsverwalterbestellung: Zul&#228;ssigkeit eines Auskunftsantrags bez&#252;glich einer in der ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>20 VA 9/07</a> des Senats waren und dort er&#246;rtert wurden, w&#228;ren dazu nicht geeignet, unabh&#228;ngig von der Frage, ob sie im Hinblick auf &#167;&#160;26 Abs.&#160;1 EGGVG zul&#228;ssigerweise noch angegriffen werden k&#246;nnten (vgl. Seiten&#160;5 ff. des Beschlusses vom 29.01.2008). Das Verfahren auf gerichtliche Entscheidung nach den &#167;&#167;&#160;23 ff. EGGVG und der darin vorgesehene &#167;&#160;28 Abs.&#160;1 Satz&#160;4 EGGVG dient aber nicht dazu, jahrelanges justizielles Handeln in einer Vielzahl gerichtlicher Verfahren auf Rechtsfehler zu Lasten des Antragstellers hin zu &#252;berpr&#252;fen, w&#228;re dies denn vor dem Hintergrund der Ausf&#252;hrungen, die der Senat auf Seite&#160;10 des in Bezug genommenen Beschlusses gemacht hat, f&#252;r einen Zeitraum von ann&#228;hernd acht Jahren hinweg &#252;berhaupt tats&#228;chlich noch m&#246;glich. Die vom Antragsteller begehrte Feststellung rechtswidrigen &#220;bergehens f&#252;r die genannten jahrelangen Zeitspannen w&#228;re denn auch nicht generell m&#246;glich, vielmehr w&#228;re ein Vergleich aller vergebenen Verfahren mit allen in Betracht kommenden Zwangsverwaltern und zudem eine Ermessensreduzierung auf Null zugunsten des Antragstellers erforderlich, zumal &#8211; wie gesagt - der Bezug zu einem konkreten Verfahren fehlt. Einen Anspruch auf regelm&#228;&#223;ige Bestellung gibt es n&#228;mlich nach der bereits oben erw&#228;hnten Rechtsprechung des Bundesverfassungsgerichts zu Insolvenzverwaltern nicht; jedenfalls insoweit k&#246;nnte hier &#8211; f&#252;r die Bestellung zum Zwangsverwalter - nichts anderes gelten, was der Antragsteller ausweislich seines Schriftsatzes vom 07.05.2009 offensichtlich anders sieht. Die blo&#223;e Aufkl&#228;rung des vom Antragsteller behaupteten Anlasses f&#252;r seine Nichtbestellung in allen betroffenen Verfahren w&#252;rde &#8211; bei Best&#228;tigung der Vorw&#252;rfe &#8211; f&#252;r die begehrte Feststellung also nicht einmal ausreichen. Aus der Tatsache, dass der Antragsteller nach Mitteilung des Antragsgegners einerseits grunds&#228;tzlich als geeignet f&#252;r das Amt des Zwangsverwalters angesehen wird, andererseits in den beiden vom Antrag umfassten Zeitr&#228;umen in einem Teil des Amtsgerichtsbezirks nicht zum Zwangsverwalter bestellt wurde, k&#246;nnte auch dann noch nicht entnommen werden, dass das Amtsgericht insoweit in rechtsverletzender Weise gehandelt hat, abgesehen davon, dass er in einem anderen Teil des gleichen Amtsgerichtsbezirks offensichtlich durchaus bestellt wurde. Der Antragsgegner hat f&#252;r dieses Resultat immerhin sachliche Gr&#252;nde genannt, die zwar vom Antragsteller bestritten sind bzw. angezweifelt werden, auf deren Aufkl&#228;rung es aber aus den genannten Gr&#252;nden hier nicht ankommen kann. Insoweit kann auch aus der Rechtsprechung des Bundesverfassungsgerichts (vgl. NJW 2004, 2725), nach der eine gerichtliche Pr&#252;fung, die ohne jede Plausibilit&#228;tskontrolle lediglich innere Tatsachen einer Entscheidungsfindung billigend zur Kenntnis nimmt, keinen effektiven Rechtsschutz gew&#228;hrleistet, hier nichts Anderweitiges hergeleitet werden. Eine derartige gerichtliche &#220;berpr&#252;fung setzt einen zul&#228;ssigen Antrag voraus. Dies ist hier nicht der Fall. Die Frage, ob durch seine gezielte Anwerbung f&#252;r den &#8222;Altbezirk&#8220; des Amtsgerichts O2, die behaupteten &#196;u&#223;erungen des benannten Zeugen, er k&#246;nne davon ausgehen, quasi auf Lebenszeit in allen beim Amtsgericht O2 anfallenden Zwangsverwaltungsverfahren bestellt zu werden, bzw. des Rechtspflegers, er w&#252;nsche ausdr&#252;cklich, dass nur eine einzige Person in allen Zwangsverwaltungsverfahren als Verwalter t&#228;tig werde, und die urspr&#252;ngliche Bestellungspraxis zu Gunsten des Antragstellers ein sch&#252;tzenswerter Vertrauenstatbestand f&#252;r diesen geschaffen worden sein k&#246;nnte, kann damit offen bleiben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Der Senat verkennt nicht, dass etwa der 12. Zivilsenat des Oberlandesgerichts Koblenz, der nach der oben zitierten Entscheidung allerdings relevante Unterschiede zwischen Insolvenzverwalter- und Zwangsverwalter(vor)auswahl sieht, in einem Beschluss vom 12.05.2005 (OLGReport 2005, 725; vgl. dazu auch Gaier, ZInsO 2006, 1177, 1182 unter VI.) die Auffassung vertreten hat, dass dem nicht ber&#252;cksichtigten Insolvenzverwalterkandidaten zur Vorbereitung der Geltendmachung von Amtshaftungsanspr&#252;chen ein Antrag gem&#228;&#223; &#167;&#160;28 Abs.&#160;1 Satz&#160;4 EGGVG auf Feststellung der Rechtswidrigkeit seiner Nichtber&#252;cksichtigung &#252;ber einen l&#228;ngeren Zeitraum zul&#228;ssig sei. Dem sind Teile der Literatur gefolgt (vgl. etwa Laws, ZInsO 2006, 1123, und die Nachweise bei Frind, Hamburger Kommentar zum Insolvenzrecht, 3. Aufl., &#167;&#160;56 InsO Rz. 8a). Der Senat vermag sich dem aus den dargelegten Gr&#252;nden f&#252;r das vorliegende anders gelagerte Verfahren nicht anzuschlie&#223;en. Eine Vorlage an den Bundesgerichtshof nach &#167;&#160;29 Abs.&#160;1 EGGVG (a. F.) wegen Abweichung von der letztgenannten Entscheidung des OLG Koblenz kommt deswegen nicht in Betracht, weil das Oberlandesgericht Koblenz ausdr&#252;cklich im Rahmen der Insolvenzverwalterbestellung entschieden hat und &#252;berdies in einer anderen Entscheidung &#8211; wie oben erw&#228;hnt - f&#252;r die Zwangsverwalterbestellung auf andere Gesichtspunkte abgestellt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Vor diesem Hintergrund kann dann offen bleiben, ob es &#8211; wie der Antragsgegner meint - dem Antragsteller auch f&#252;r das vorliegende Begehren an der notwendigen Antragsbefugnis gem&#228;&#223; &#167;&#160;24 Abs.&#160;1 EGGVG fehlt, wozu der Senat bereits im bezeichneten Beschluss 29.01.2008 ab dem Seiten&#160;8 ff. im Hinblick auf den dortigen Antrag Ausf&#252;hrungen gemacht hatte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Gerichtskosten des Verfahrens vor dem Oberlandesgericht fallen dem Antragsteller zur Last, &#167;&#160;30 Abs.&#160;1 EGGVG, 130 Abs.&#160;1 KostO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Festsetzung des Gesch&#228;ftswerts beruht auf den &#167;&#167;&#160;30 Abs.&#160;3 EGGVG, 30 Abs.&#160;2 Satz&#160;1 KostO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d469421" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190014692</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
