<html>
<head><title>6-U-182-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 6. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.03.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 U 182/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2016:0324.6U182.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;5a UWG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190018520"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Informationspflicht bei Werbung mit Testergebnis im Internet</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Werbung mit einem Testergebnis im Internet verst&#246;&#223;t gegen die sich aus &#167;&#160;5a UWG ergebenden Informationspflichten, wenn weder die Fundstelle des Tests genannt noch eine Verlinkung auf den vollst&#228;ndigen Tatbericht vorhanden ist.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018520","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 14. August 2014, 2-3&#160;O 458/13<br>nachgehend BGH, 8. Dezember 2016, I ZR 88/16, Nichtzulassungsbeschwerde aufgehoben und zur&#252;ckverwiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das am 14.08.2014 verk&#252;ndete Urteil der 3. Zivilkammer des Landgerichts Frankfurt am Main wird mit der Ma&#223;gabe zur&#252;ckgewiesen, dass die Beklagte verurteilt bleibt, es unter Androhung eines Ordnungsgeldes bis zu 250.000,-- &#8364;, ersatzweise Ordnungshaft oder Ordnungshaft bis zu sechs Monaten, Ordnungshaft jeweils zu vollstrecken an den Gesch&#228;ftsf&#252;hrer der Beklagten, zu unterlassen, f&#252;r den Tarif DSL StarS mit der Angabe "g&#252;nstigstes DSL-Einsteigerangebot" zu werben, wenn ein solches Testurteil vom Veranstalter des Tests nicht vergeben wird und dies mit nachfolgender Abbildung oder Verkleinerungen hiervon geschieht</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <img src="/jportal/docs/anlage/lareda/bilder/migration/olg-frankfurt_am_main_2016-03-24_6_u_182_14-t-1.gif" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;">
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Kl&#228;gerin wird das angefochtene Urteil teilweise abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird weiter verurteilt, es unter Androhung eines Ordnungsgeldes bis zu 250.000,-- &#8364;, ersatzweise Ordnungshaft oder Ordnungshaft bis zu sechs Monaten, Ordnungshaft jeweils zu vollstrecken an den Gesch&#228;ftsf&#252;hrern der Beklagte, zu unterlassen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="list-style-type:lower-latin;">
            <li>
              <p>im gesch&#228;ftlichen Verkehr mit einem Testergebnis zu werben, ohne den angesprochenen Verkehrskreisen die M&#246;glichkeit zu geben, den Test aufzufinden, wenn dies dadurch geschieht, dass die Fundstelle des Tests nicht angeben und/oder die Werbung mit der Fundstelle des Tests nicht verlinkt ist;</p>
            </li>
            <li>
              <p>f&#252;r den Tarif DSL StarS mit der Angabe "objektiver Tarifvergleich" zu werben, sofern der Tarif DSL StarS bei diesem Vergleich nicht mit Tarifen verglichen wird, die die gleichen Konditionen aufweisen und dies mit den nachfolgenden Abbildungen oder Verkleinerungen hiervon</p>
              <p>
                <img src="/jportal/docs/anlage/lareda/bilder/migration/olg-frankfurt_am_main_2016-03-24_6_u_182_14-t-2.gif" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;">
              </p>
              <p>insbesondere mit</p>
              <p>
                <img src="/jportal/docs/anlage/lareda/bilder/migration/olg-frankfurt_am_main_2016-03-24_6_u_182_14-t-3.gif" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;">
              </p>
              <p>geschieht.</p>
            </li>
          </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verurteilt, der Kl&#228;gerin weiter Auskunft dar&#252;ber zu erteilen, in welchem Umfang und wem gegen&#252;ber sie mit Testergebnissen gem&#228;&#223; Buchstabe&#160;b) des Tenors geworben hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wird festgestellt, dass die Beklagte verpflichtet ist, der Kl&#228;gerin auch den entstandenen und noch entstehenden Schaden zu ersetzen, der bei der Kl&#228;gerin dadurch verursacht ist, dass die Beklagte mit Testergebnissen gem&#228;&#223; Buchstabe&#160;b) des Tenors geworben hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verurteilt, an die Kl&#228;gerin 679,79 &#8364; zuz&#252;glich 8,5% &#252;ber Basiszinssatz seit dem 29.10.2013 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsstreits hat die Beklagte zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieses und das angefochtene Urteil sind vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte kann die Zwangsvollstreckung der Kl&#228;gerin durch Sicherheitsleistung in H&#246;he von 60.000,- &#8364; abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des Sachverhalts wird auf die tats&#228;chlichen Feststelllungen in dem angefochtenen Urteil Bezug genommen (&#167;&#160;540 Abs.&#160;1 Satz&#160;1 Nr.&#160;1&#160;ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Beklagte verurteilt, es unter Androhung der gesetzlichen Ordnungsmittel zu unterlassen, f&#252;r den Tarif DSL StarS mit einer Abbildung im Internet zu werben, wie in diesem Urteil wiedergegeben. Zur Begr&#252;ndung hat es ausgef&#252;hrt, der Slogan "G&#252;nstigstes DSL-Einsteiger Angebot" sei irref&#252;hrend, weil sich das Wort "Einsteiger" nicht in dem zugrunde liegenden Testergebnis finde. Im &#220;brigen hat das Landgericht die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hiergegen richten sich die Berufungen beider Parteien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das angefochtene Urteil teilweise abzu&#228;ndern dahingehend, dass &#252;ber Ziffern 1., 2. und 3. des Tenors des landgerichtlichen Urteils hinaus</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="margin-left:18pt">
              <li>
                <p>die Beklagte verurteilt wird, es unter Androhung eines Ordnungsgeldes bis zu 250.000,-- &#8364;, ersatzweise Ordnungshaft oder Ordnungshaft bis zu sechs Monaten, Ordnungshaft jeweils zu vollstrecken an den Gesch&#228;ftsf&#252;hrern der Beklagten, zu unterlassen,</p>
                <ol style="list-style-type:lower-latin;">
                  <li>
                    <p>im gesch&#228;ftlichen Verkehr mit einem Testergebnis zu werben, ohne den angesprochenen Verkehrskreisen die M&#246;glichkeit zu geben, den Test aufzufinden, wenn dies dadurch geschieht, dass die Fundstelle des Tests nicht angegeben und/oder die Werbung mit der Fundstelle des Tests nicht verlinkt ist;</p>
                  </li>
                  <li>
                    <p>f&#252;r den Tarif DSL StarS mit der Angabe "objektiver Tarifvergleich" zu werben, sofern der Tarif DSL StarS bei diesem Vergleich nicht mit Tarifen verglichen wird, die die gleichen Konditionen aufweisen und dies mit den nachfolgenden Abbildungen oder Verkleinerungen</p>
                    <p>
                      <img src="/jportal/docs/anlage/lareda/bilder/migration/olg-frankfurt_am_main_2016-03-24_6_u_182_14-rb-1.gif" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;">
                    </p>
                    <p>insbesondere mit</p>
                    <p>
                      <img src="/jportal/docs/anlage/lareda/bilder/migration/olg-frankfurt_am_main_2016-03-24_6_u_182_14-t-4.gif" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;">
                    </p>
                    <p>geschieht</p>
                  </li>
                </ol>
              </li>
              <li>
                <p>Die Beklagte zu verurteilen, der Kl&#228;gerin Auskunft dar&#252;ber zu erteilen, in welchem Umfang und wem gegen&#252;ber sie mit Testergebnissen ohne die Angabe des Tests und/oder f&#252;r den Tarif DSL StarS mit der nachfolgenden Abbildung</p>
                <p>
                  <img src="/jportal/docs/anlage/lareda/bilder/migration/olg-frankfurt_am_main_2016-03-24_6_u_182_14-rb-2.gif" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;">
                </p>
                <p>geworben hat;</p>
              </li>
              <li>
                <p>festzustellen, dass die Beklagte verpflichtet ist, f&#252;r die Kl&#228;gerin den entstandenen und noch entstehenden Schaden zu ersetzen, der bei der Kl&#228;gerin dadurch verursacht ist, dass die Beklagte mit Testergebnissen ohne Angabe der Fundstelle des Tests und/oder f&#252;r den Tarif DSL StarS mit der oben unter 5. wiedergegebenen Abbildung geworben hat,</p>
              </li>
              <li>
                <p>die Beklagte zu verurteilen, an die Kl&#228;gerin 679,79 zuz&#252;glich 8,5% &#252;ber dem Basiszinssatz seit dem 29.10.2013 zu zahlen.</p>
              </li>
            </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte verfolgt mit ihrer Berufung den Antrag,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage insgesamt abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung der Beklagten mit der Ma&#223;gabe zur&#252;ckzuweisen, dass der Tenor unter 1. wie folgt gefasst wird:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Beklagte wird verurteilt, es unter Androhung eines Ordnungsgeldes bis zu 250.000,-- &#8364;, ersatzweise Ordnungshaft oder Ordnungshaft bis zu sechs Monaten, Ordnungshaft jeweils zu vollstrecken an den Gesch&#228;ftsf&#252;hrern der Beklagten, zu unterlassen, f&#252;r den Tarif DSL StarS mit der Angabe "g&#252;nstigstes DSL-Einsteigerangebot" zu werben, wenn ein solches Testurteil vom Veranstalter des Tests nicht vergeben wird und dies mit nachfolgender Abbildung oder Verkleinerungen hiervon geschieht</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <img src="/jportal/docs/anlage/lareda/bilder/migration/olg-frankfurt_am_main_2016-03-24_6_u_182_14-rb-3.gif" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;">
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Wegen des weiteren Parteivorbringens wird auf die gewechselten Schrifts&#228;tze nebst ihren Anlagen Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung der Kl&#228;gerin hat auch in der Sache Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der unter a) wiedergegebene Unterlassungsantrag ist begr&#252;ndet gem&#228;&#223; &#167;&#160;5&#160;a Abs.&#160;2 Satz&#160;1 Nr.&#160;1&#160;UWG. Die Kl&#228;gerin hat mit der Berufungsbegr&#252;ndung unter Vorlage der Anlage BK 4 vorgetragen, dass die Beklagte mit dem Testergebnis von Billig-Tarife.de wirbt wie dort wiedergegeben, ohne dass ein "Mouseover-Effekt" installiert gewesen w&#228;re und ohne dass der Internetnutzer die Chance h&#228;tte, durch Anklicken des Billig-Tarife-Emblems zu der Internetseite von billigtarife.de zu gelangen, auf der die Testergebnisse beschrieben sind. Dies hatte die Beklagte zun&#228;chst in unzureichender Weise mit Nichtwissen bestritten und auf einen entsprechenden Hinweis des Senats in der m&#252;ndlichen Verhandlung mit Schriftsatz vom 03.03.2016 ausgef&#252;hrt, der Internetauftritt der Beklagten gem&#228;&#223; Anlage BK 4 ben&#246;tige keinen Mouseover-Effekt, weil das Siegel auf der Internetseite der Beklagten in ausreichender Gr&#246;&#223;e abgebildet und lesbar sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Damit ist unstreitig, dass ein Mouseover-Effekt nicht installiert ist und insbesondere, dass der Internetnutzer nicht die M&#246;glichkeit hat, durch Anklicken des Billig-Tarife-Emblems zu der Internetseite mit den Testergebnissen zu gelangen. Bei einer Werbung mit Testergebnissen ist die Fundstellenangabe jedoch erforderlich, um den Verbraucher in die Lage zu versetzen, eine informierte gesch&#228;ftliche Entscheidung zu treffen (BGH GRUR 2010, 248  - Kamerakauf im Internet, Tz. 32). Ein solcher Fundstellenhinweis kann bei einer Werbung im Internet durch einen Link ersetzt werden (OLG D&#252;sseldorf, WRP 2015, 762&#160;Tz. 22). Fehlt es, wie hier, an beidem, liegt ein Versto&#223; gegen &#167;&#160;5a UWG vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Als versp&#228;tet kann das Vorbringen der Kl&#228;gerin bez&#252;glich der Anlage BK 4 bereits deshalb nicht zur&#252;ckgewiesen werden, weil es unstreitig und eine Verz&#246;gerung insoweit nicht zu bef&#252;rchten ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der weitere Einwand der Beklagten, der Unterlassungsantrag sei zu weit gefasst, weil er auch erlaubte Verhaltensweisen erfasse, verf&#228;ngt nicht. Der Fall, dass neben dem Testsiegel der Test und die ausschlaggebenden Testkriterien selbst zitiert werden, wird von dem Verbotsantrag nicht erfasst, da in diesem Fall nicht die von dem Antrag vorausgesetzte Notwendigkeit besteht, den Test aufzufinden. Da der Antrag im &#220;brigen die Angabe der Fundstelle des Tests und die Verlinkung mit der Fundstelle alternativ nebeneinanderstellt, greift auch das weitere Argument der Beklagten nicht, dass die Umsetzung des Unterlassungsantrages in einer Radio- oder Fernsehwerbung nicht m&#246;glich sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Begr&#252;ndet ist die Berufung der Kl&#228;gerin auch hinsichtlich des Unterlassungsantrages zu Buchst.&#160;b); insoweit folgt der Unterlassungsanspruch aus &#167;&#160;5 Abs.&#160;1 Satz&#160;2 Nr.&#160;1&#160;UWG. Denn bei dem beworbenen Tarif DSL StarS handelt es sich um einen Kombinations-Tarif, der sowohl das Internetsurfen als auch das Telefonieren beinhaltet, w&#228;hrend sich der Billigtarife-Test nur auf eine DSL-Flatrate ohne Telefon-Flatrate bezieht. Zwar hei&#223;t es in dem insoweit angegriffenen K&#228;stchen unten: "objektiver Tarifvergleich von DSL-Flatrate mit 16Mbits/s im 2. Quartal 2013". Dennoch besteht die konkrete Gefahr, dass ein erheblicher Teil der angesprochenen Verkehrskreise, der sich mit dem Kombinations-Tarif der Beklagen befasst, einer Irref&#252;hrung dahingehend unterliegt, dass gerade der beworbene Tarif Gegenstand des Tests gewesen ist, weil er nicht damit rechnet, dass f&#252;r den Kombinationstarif mit einem Testergebnis geworben wird, welches nur ein Element dieses Tarifs zum Gegenstand hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Auskunftsanspruch ist begr&#252;ndet gem&#228;&#223; &#167;&#160;242&#160;BGB, da er zur Vorbereitung eines der Kl&#228;gerin gem&#228;&#223; &#167;&#160;9&#160;UWG zustehenden Schadensersatzanspruches dient.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Anspruch auf Erstattung der Abmahnkosten ist begr&#252;ndet gem&#228;&#223; &#167;&#160;12 Abs.&#160;1 S.&#160;2&#160;UWG, und zwar in voller H&#246;he, da die Berufung der Beklagten keinen Erfolg hat, was zugleich ausgef&#252;hrt werden wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung der Beklagten hat in der Sache keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Unterlassungsanspruch folgt, wie das Landgericht zutreffend entschieden hat, aus &#167;&#160;5 Abs.&#160;1 Satz&#160;2 Nr.&#160;1&#160;UWG. Die Werbung f&#252;r den Tarif DSL StarS mit dem Testergebnis von Verivox ist irref&#252;hrend, weil der von der Beklagten beworbene Tarif bei Verivox nur dann als Nr.&#160;1 gelistet wird, wenn der Nutzer des Vergleichsportals Verivox neben der f&#252;r ihn geltenden Vorwahl und der gew&#252;nschten Geschwindigkeit eine Vertragslaufzeit von bis zu 24 Monaten angibt. Da bei weitem nicht alle Mitglieder des von der Werbung angesprochenen Verkehrskreises bereit sein werden, sich auf eine derart lange Vertragslaufzeit einzulassen, zumal es sich um ein "Einsteiger-Angebot" handeln soll, und f&#252;r diese Gruppe der beworbene Tarif nicht der G&#252;nstigste ist, liegt hierin eine wesentliche Einschr&#228;nkung, auf die in der Werbung hingewiesen werden muss.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wie das Landgericht bereits zutreffend ausgef&#252;hrt hat, ist es unerheblich, dass der Beklagten das Siegel so, wie sie es in der Werbung benutzt, von Verivox zur Verf&#252;gung gestellt wurde. Wenn Verivox das Ergebnis seines Preisvergleichs in einem irref&#252;hrenden Siegel zusammenfasst und die Beklagte dieses verwendet, wirbt sie selbst irref&#252;hrend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die prozessualen Nebenentscheidungen beruhen auf &#167;&#167;&#160;91 Abs.&#160;1, 708 Nr.&#160;10, 711&#160;ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Voraussetzungen f&#252;r die Zulassung der Revision (&#167;&#160;543 Abs.&#160;2&#160;ZPO) liegen nicht vor.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d548185" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190018520</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
