<html>
<head><title>15-W-17-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 15. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.10.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15 W 17/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2012:1024.15W17.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190016475"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Rechtsmittel ist nicht bekannt geworden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016475","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Bad Hersfeld, 29. Dezember 2011, 93a XV 1/10<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Beteiligten zu 1. gegen den Beschluss des Amtsgerichts - Landwirtschaftsgericht - Bad Hersfeld vom 29.&#160;Dezember 2011 / 2.&#160;Januar 2012 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beteiligte zu 1. hat die au&#223;ergerichtlichen Kosten der Beteiligten zu 2. und 3. im Beschwerdeverfahren zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdegegenstandes betr&#228;gt 18.594,50 Euro.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>I.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Durch notariellen Kaufvertrag vom .... August 2010 ver&#228;u&#223;erte die Beteiligte zu 2. an den Beteiligten zu 3. die Grundst&#252;cke Flur a Flurst&#252;ck1 (0,1698&#160;ha), Flur b Flurst&#252;ck2 (0,0362&#160;ha), Flur c Flurst&#252;ck3 (0,4044&#160;ha), Flur c Flurst&#252;ck4 (1,1195&#160;ha), Flur c Flurst&#252;ck5 (1,3206&#160;ha) und Flur d Flurst&#252;ck6 (0,0081&#160;ha). Das Grundst&#252;ck Flur e Flurst&#252;ck7 besteht zu 0,7537&#160;ha aus Wiese und zu 0,5669&#160;ha aus Wald.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag des Notars auf Erteilung der Genehmigung ging bei dem Beteiligten zu 4. am 17.&#160;August 2010 ein. Am 30.&#160;August 2010 erteilte der Beteiligte zu 4. dem Notar einen Zwischenbescheid wegen Verl&#228;ngerung der Genehmigungsfrist um 2 Monate. Nach Vorlage einer Stellungnahme des Ortslandwirts, des Kreisbauernverbandes O2&#160;e. V. als land- und forstwirtschaftliche Berufsvertretung vom 30.&#160;August 2010 und Abgabe von Kaufantr&#228;gen der Beteiligten zu 5. bis 7. vom 5.&#160;September 2010 leitete der Beteiligte zu 4. den Kaufvertrag der Siedlungsbeh&#246;rde wegen Herbeif&#252;hrung einer Erkl&#228;rung &#252;ber die Aus&#252;bung des siedlungsrechtlichen Vorkaufsrechts zu. Daraufhin erkl&#228;rte die Beteiligte zu 8. mit Schreiben vom 1.&#160;November 2010 die Aus&#252;bung des Vorkaufsrechts, was der Beteiligte zu 4. dem Notar mit Schreiben vom 5.&#160;November 2010 mitteilte. Das Schreiben ging der Antragstellerin am 9.&#160;November 2010 und dem Notar am 16.&#160;November 2010 zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 20.&#160;November 2010 und 17.&#160;November 2010 stellten die Beteiligten zu 2. und 3. Antrag auf gerichtliche Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beteiligte zu 5. ist interessiert am Grundst&#252;ck Flur a Flurst&#252;ck1, der Beteiligte zu 6. an den Grundst&#252;cken Flur b Flurst&#252;ck2, Flur c Flurst&#252;ck3 und Flur c Flurst&#252;ck4 und der Beteiligte zu 7. an den Grundst&#252;cken Flur c Flurst&#252;ck5 und Flur d Flurst&#252;ck6. Die Beteiligten zu 5. bis 7. sind derzeit P&#228;chter der Grundst&#252;cke, an denen sie kaufinteressiert sind, der Beteiligte zu 7. allerdings nur hinsichtlich des Wiesengrundst&#252;cks.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beteiligte zu 3. ist Diplom-... und Nebenerwerbslandwirt. Zur Zeit der Aus&#252;bung des Vorkaufsrechts bewirtschaftete er 8,7&#160;ha, wobei der Schwerpunkt auf Forstwirtschaft lag, n&#228;mlich Erzeugung von Brennholz, Bauholz und Schnittholz. Des Weiteren betrieb er Kartoffelanbau, produzierte Heu f&#252;r Pferdehalter und besa&#223; eine Streuobstwiese, die er im Jahr 2010 gepachtet hatte. Der Nettoertrag zur Zeit der Aus&#252;bung des Vorkaufsrechts belief sich auf rund 2.000 Euro.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Verfahren vor dem Landwirtschaftsgericht legte der Beteiligte zu 3. ein von ihm eingeholtes Gutachten vom 22.&#160;Mai 2011 vor, wonach er zwischenzeitlich eine zusammenh&#228;ngende Waldparzelle von 10,9414&#160;ha und eine weitere Waldfl&#228;che von 1,7&#160;ha erworben habe. Nach diesem Gutachten soll es dem Beteiligten zu 3. m&#246;glich sein, einschlie&#223;lich der hier streitgegenst&#228;ndlichen Fl&#228;chen einen Betriebsgewinn von 9.841 Euro bei einem Stundenlohn von 49,20 Euro zu erzielen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat den Bescheid des Beteiligten zu 4. vom 5.&#160;November 2010 aufgehoben und den Grundst&#252;ckskaufvertrag genehmigt. Der Verkauf f&#252;hre nicht zu einer ungesunden Verteilung des Grund und Bodens. Alle verkauften Grundst&#252;cke unterl&#228;gen der Anwendbarkeit von &#167;&#160;4&#160;RSiedlG, weil es auf eine wirtschaftliche Gesamtbetrachtung des Verkaufsgegenstandes ankomme und der "wirtschaftliche Grundst&#252;cksbegriff" gelte. Den Beteiligten zu 3. hat das Landwirtschaftsgericht als leistungsf&#228;higen Nebenerwerbslandwirt angesehen, wobei es auf den Zeitpunkt der m&#252;ndlichen Verhandlung abgestellt hat. Er habe ein nachvollziehbares Betriebskonzept, das es ihm erm&#246;gliche, einen guten Stundenlohn zu erwirtschaften.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen den dem Beteiligten zu 4. am 10.&#160;Januar 2012 und erneut mit Rechtsmittelbelehrung am 16.&#160;Februar 2012 zugestelltem Beschluss richtet sich die am 23.&#160;Januar 2012 eingelegte Beschwerde des Beteiligten zu 1., mit der er im Wesentlichen geltend macht, das Landwirtschaftsgericht habe auf den falschen Zeitpunkt abgestellt, n&#228;mlich nicht den zur Zeit der Aus&#252;bung des siedlungsrechtlichen Vorkaufsrechts. Zu diesem Zeitpunkt habe der Beteiligte zu 3. aber lediglich 7,33&#160;ha bewirtschaftet und einen Gewinn von unter 2.000 Euro erzielt, weshalb er nicht als leistungsf&#228;higer Nebenerwerbslandwirt anzusehen gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde ist nach &#167;&#160;9&#160;LwVfG in Verbindung mit &#167;&#160;58 Abs.&#160;1&#160;FamFG statthaft. Der Beschwerdewert von 600 Euro (&#167;&#160;61&#160;FamFG) ist &#252;berschritten. Die Beschwerdefrist nach &#167;&#160;63&#160;FamFG ist eingehalten. Der Beteiligte zu 1. ist nach &#167;&#160;32 Abs.&#160;2 Satz&#160;2&#160;LwVfG beschwerdeberechtigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Beteiligten zu 1. hat jedoch keinen Erfolg, weil der angefochtene Beschluss im Ergebnis nicht zu beanstanden ist. Das Landwirtschaftsgericht hat den Kaufvertrag zu Recht genehmigt, weil die Beteiligte zu 4. das ihr zustehende Vorkaufsrecht nicht wirksam ausge&#252;bt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>1.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag auf gerichtliche Entscheidung ist zul&#228;ssig. Die Beteiligten zu 2. und 3. sind nach &#167;&#160;10&#160;RSiedlG antragsberechtigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>2.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;4&#160;RSiedlG hat das gemeinn&#252;tzige Siedlungsunternehmen (hier die Beteiligte zu 8.) ein Vorkaufsrecht, wenn ein landwirtschaftliches Grundst&#252;ck, das in landwirtschaftliche Kultur gebracht werden kann, in Gr&#246;&#223;e von 2&#160;ha aufw&#228;rts durch Kaufvertrag ver&#228;u&#223;ert wird, wenn die Ver&#228;u&#223;erung einer Genehmigung nach dem Grundst&#252;cksverkehrsgesetz bedarf und die Genehmigung nach &#167;&#160;9 des Grundst&#252;cksverkehrsgesetzes nach Auffassung der Genehmigungsbeh&#246;rde zu versagen w&#228;re. Diese Voraussetzungen liegen nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>a.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;2&#160;GrdstVG bed&#252;rfen die rechtsgesch&#228;ftliche Ver&#228;u&#223;erung eines Grundst&#252;cks und der schuldrechtliche Vertrag hier&#252;ber der Genehmigung. Nach dem Grundst&#252;cksverkehrsgesetz gilt das ausnahmslos. Nach &#167;&#160;2 Abs.&#160;3 Nr.&#160;2&#160;GrdstVG k&#246;nnen die L&#228;nder aber bestimmen, dass die Ver&#228;u&#223;erung von Grundst&#252;cken bis zu einer bestimmten Gr&#246;&#223;e keiner Genehmigung bedarf. Hiervon hat das Land Hessen mit dem Gesetz &#252;ber die Genehmigungsfreiheit im Verkehr mit land- und forstwirtschaftlichen Grundst&#252;cken vom 17.&#160;April 1962 Gebrauch gemacht. Nach &#167;&#160;1 dieses Gesetzes bedarf die Ver&#228;u&#223;erung eines Grundst&#252;cks keiner Genehmigung, wenn es kleiner als 0,25&#160;ha und nicht bebaut ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Danach unterfallen die Grundst&#252;cke Flur b Flurst&#252;ck2, Flur a Flurst&#252;ck1 und Flur d Flurst&#252;ck6 nicht der Genehmigungspflicht nach dem Grundst&#252;cksverkehrsgesetz.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>b.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unterfallen die vorgenannten Grundst&#252;cke nicht der Genehmigungspflicht des Grundst&#252;cksverkehrsgesetzes, kann bei ihrer Ver&#228;u&#223;erung auch kein Vorkaufsrecht des Siedlungsunternehmens entstehen, weil &#167;&#160;4 Abs.&#160;1&#160;RSiedlG voraussetzt, dass die Ver&#228;u&#223;erung einer Genehmigung nach dem Grundst&#252;cksverkehrsgesetz. erfordert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>c.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings wird die Auffassung vertreten, dass im Falle der Ver&#228;u&#223;erung einer Mehrzahl von Grundst&#252;cken, die eine wirtschaftliche Einheit bilden, und von denen Einzelne nach dem Genehmigungsfreigrenzengesetz eines Landes grundst&#252;cksverkehrsrechtlich keiner Genehmigung bed&#252;rfen, gleichwohl das siedlungsrechtliche Vorkaufsrecht besteht, wenn sie in der Summe eine Grundst&#252;cksfl&#228;che haben, f&#252;r die nach dem Reichssiedlungsgesetz bzw. der Landesausf&#252;hrungsgesetze ein Vorkaufsrecht vorgesehen ist (Senat, Beschluss vom 22.&#160;Februar 2007, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013369","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 15. Zivilsenat","15 Ww 1/06","Beschluss","28.06.2007","Aus&#252;bung des Vorkaufsrechts durch die Siedlungsbeh&#246;rde gem&#228;&#223; &#167;&#160;4 RSG","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>15&#160;Ww 1/06</a>; OLG Schleswig, OLGR 2009, 342; OLG Brandenburg RdL 2009, 185; Netz, Grundst&#252;cksverkehrsgesetz, Praxiskommentar, 4. Aufl., Seite&#160;778 f.). Diese Auffassung beruht - unausgesprochen - darauf, dass dem Grundst&#252;cksbegriff nach dem Reichssiedlungsgesetz, der in einem wirtschaftlichen Sinne zu verstehen ist, der Vorrang zu geben ist vor dem Grundst&#252;cksbegriff nach dem Grundst&#252;cksverkehrsgesetz. Seit dem Beschluss des Bundesgerichtshofs vom 9.&#160;Mai 1985 (BGHZ 94, 299) ist allgemeine Auffassung, dass auch nach Inkrafttreten des Grundst&#252;cksverkehrsgesetzes im Bereich des Reichssiedlungsgesetzes wie bisher der wirtschaftliche Grundst&#252;cksbegriff ma&#223;geblich ist. Danach sind Bodenfl&#228;chen, die nach der Verkehrsauffassung als wirtschaftliche Einheit anzusehen sind, auch dann als ein Grundst&#252;ck anzusehen, wenn sie aus einem oder mehreren Katastergrundst&#252;cken oder Grundst&#252;cken im Rechtssinne bestehen. Demgegen&#252;ber gilt nach dem Grundst&#252;cksverkehrsgesetz der Grundst&#252;cksbegriff im Rechtssinne, d. h. Grundst&#252;ck ist ein r&#228;umlich abgegrenzter Teil der Erdoberfl&#228;che, der unter einer besonderen Nummer im Grundbuch eingetragen ist. Nach der vorgenannten Auffassung soll es auf diesen Grundst&#252;cksbegriff nicht ankommen, vielmehr der Grundst&#252;cksbegriff nach dem Reichssiedlungsgesetz Vorrang haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter Aufgabe seiner im Beschluss vom 22.&#160;Februar 2007 vertretenen Auffassung schlie&#223;t sich der Senat dieser Auffassung nicht an, weil sie dem Wortlaut von &#167;&#160;4 Abs.&#160;1&#160;RSiedlG widerspricht. In dieser Vorschrift sind die Voraussetzungen f&#252;r das siedlungsrechtliche Vorkaufsrecht geregelt. Danach ist das Vorkaufsrecht an drei Voraussetzungen gebunden, n&#228;mlich 1. muss es sich um ein landwirtschaftliches Grundst&#252;ck oder Moor- oder &#214;dland handeln, das eine Gr&#246;&#223;e von 2&#160;ha aufw&#228;rts aufweist (oder nach einem Landesausf&#252;hrungsgesetz eine geringere Gr&#246;&#223;e), 2. muss die Ver&#228;u&#223;erung einer Genehmigung nach dem Grundst&#252;cksverkehrsgesetz bed&#252;rfen und 3. muss die Genehmigung nach &#167;&#160;9&#160;GrdstVG nach Auffassung der Genehmigungsbeh&#246;rde zu versagen sein. Nur f&#252;r die erstgenannte Voraussetzung ist der wirtschaftliche Grundst&#252;cksbegriff ma&#223;gebend, n&#228;mlich ob die Grundst&#252;cke die im Reichssiedlungsgesetz bzw. einem Landesausf&#252;hrungsgesetz vorgesehene Gr&#246;&#223;e aufweisen. Ob die Ver&#228;u&#223;erung einer Genehmigung nach dem Grundst&#252;cksverkehrsgesetz bedarf, beurteilt sich aber denknotwendig nicht nach dem Reichssiedlungsgesetz, sondern nach dem Grundst&#252;cksverkehrsgesetz. Wenn nach dem Grundst&#252;cksverkehrsgesetz der Grundst&#252;cksbegriff im Rechtssinne ma&#223;geblich ist, ist f&#252;r die Frage der Genehmigungspflicht dieser Grundst&#252;cksbegriff ma&#223;geblich. Hat ein Grundst&#252;ck im Rechtssinne nicht die - abweichend vom Grundst&#252;cksverkehrsgesetz - in einem Ausf&#252;hrungsgesetz oder einer Ausf&#252;hrungsverordnung vorgesehenen Mindestgr&#246;&#223;e, ist die Ver&#228;u&#223;erung genehmigungsfrei, auch wenn es zusammen mit anderen Grundst&#252;cken verkauft wird, weil es alleine auf das jeweilige Grundst&#252;ck ankommt. Obwohl anderer Auffassung hat das OLG Schleswig in der genannten Entscheidung selbst darauf hingewiesen, dass es dem Eigent&#252;mer freist&#252;nde, die Grundst&#252;cke jeweils einzeln in mehreren Vertr&#228;gen zu ver&#228;u&#223;ern und es keinen Unterschied mache, ob der Verkauf in einer oder mehreren Urkunden erfolgt ist, weil der Gesetzgeber durch die Einf&#252;hrung der Genehmigungsfreiheit auf eine &#220;berwachung des Grundst&#252;cksverkehrs insoweit verzichtet habe. Das entspricht auch der Rechtsprechung des Bundesgerichtshofs (AgrarR 1986, 211), der ausgef&#252;hrt hat, dass die &#220;bertragung eines Grundst&#252;cks unterhalb der Gr&#246;&#223;e von (in diesem Fall) 1&#160;ha nicht genehmigungsbed&#252;rftig sei, wenn vom Grundst&#252;ck im Rechtssinne auszugehen sei. Dabei sei es unerheblich, ob die &#220;bertragung verschiedener die Mindestgr&#246;&#223;e nicht erreichender Grundst&#252;cke in einem Vertrag oder in mehreren selbst&#228;ndigen Vereinbarungen vorgesehen sei (ihm folgend OLG Jena RdL 2010, 155).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>d.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im hier zu entscheidenden Fall w&#252;rde zudem auch die andere Auffassung, die dem wirtschaftlichen Grundst&#252;cksverkehrsbegriff den Vorrang einr&#228;umt, zu keiner anderen Entscheidung f&#252;hren. Denn die im notariellen Kaufvertrag vom .... August 2010 ver&#228;u&#223;erten Grundst&#252;cke bilden keine wirtschaftliche Einheit in diesem Sinn. Die Grundst&#252;cke liegen, was aus dem Plan Blatt 139&#160;d. A. ersichtlich ist, nicht unerheblich weit voneinander entfernt und sie sind, was entscheidend gegen eine wirtschaftliche Einheit spricht, unterschiedlich verpachtet, d. h. sie werden gerade nicht einheitlich wirtschaftlich genutzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>e.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Umstand, dass drei der ver&#228;u&#223;erten Grundst&#252;cke nicht der Genehmigungspflicht des Grundst&#252;cksverkehrsgesetzes bzw. des Hessischen Ausf&#252;hrungsgesetzes unterfallen, f&#252;hrt nach herrschender Meinung dazu, dass das siedlungsrechtliche Vorkaufsrecht insgesamt nicht besteht, weil es bei einem einheitlichen Kaufvertrag nur insgesamt, also nicht lediglich bezogen auf einzelne im Kaufvertrag ver&#228;u&#223;erte Grundst&#252;cke im Rechtssinne ausge&#252;bt werden kann (vgl. BGH MDR 1974, 655; NJW 1992, 1457 ; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190012612","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 20. Zivilsenat","20 Ww 1/05","Beschluss","23.03.2006","Landwirtschaftssache: Aus&#252;bung des siedlungsrechtlichen Vorkaufsrechts - Grundst&#252;cksbegriff","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt am Main 20&#160;Ww 1/05</a>, RdL 2006, 167; OLG Brandenburg, RdL 2009, 185). Ob vorliegend die M&#246;glichkeit einer Teilung des Vertrages und des Genehmigungsantrags in Betracht kommen k&#246;nnte (vgl. hierzu BGH, Beschluss vom 7.&#160;November 2002, BLw 24/02; OLG Frankfurt am Main RdL 2006, 167), kann dahinstehen, weil das Vorkaufsrecht -unwirksam - nur einheitlich und nicht bezogen auf einzelne Grundst&#252;cke ausge&#252;bt worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das einheitlich ausge&#252;bte Vorkaufsrecht kann nicht einschr&#228;nkend dahingehend verstanden werden, dass es nur auf die gr&#246;&#223;eren Grundst&#252;cke bezogen sein sollte. Denn der Wille der Beteiligten zu 8. und auch des Beteiligten zu 4., auf den es allerdings nicht ank&#228;me, waren nicht auf eine solche einschr&#228;nkende Aus&#252;bung des Vorkaufsrechts gerichtet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>3.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der von den Vertretern der Beteiligten zu 1. und 4. in der m&#252;ndlichen Verhandlung vor dem Senat ge&#228;u&#223;erten Bef&#252;rchtung f&#252;hrt das nicht dazu, dass in Hessen das siedlungsrechtliche Vorkaufsrecht weitgehend leerlaufen k&#246;nnte, indem in einem einheitlichen Kaufvertrag auch Grundst&#252;cke mitver&#228;u&#223;ert werden, die kleiner als 0,25&#160;ha sind. Denn der Senat h&#228;lt die herrschende Meinung, das Vorkaufsrecht k&#246;nne grunds&#228;tzlich nur einheitlich bez&#252;glich des gesamten Kaufvertrages ausge&#252;bt werden, f&#252;r unzutreffend. Der Senat ist vielmehr der Auffassung, dass das Vorkaufsrecht auch und nur bez&#252;glich einzelner in einem einheitlichen Kaufvertrag ver&#228;u&#223;erter Grundst&#252;cke ausge&#252;bt werden kann, wenn nur diese einzelnen Grundst&#252;cke von ihrer Gr&#246;&#223;e her nicht nur dem Vorkaufsrecht nach &#167;&#160;4 Abs.&#160;1&#160;RSiedlG, sondern auch dem Genehmigungserfordernis nach dem Grundst&#252;cksverkehrsgesetz in Verbindung mit einem Landesgesetz &#252;ber die Genehmigungsfreiheit unterfallen. Von dieser M&#246;glichkeit ist der Senat bereits in seinem Beschluss vom 22.&#160;Februar 2007 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013169","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 15. Zivilsenat","15 W 39/06","Beschluss","22.02.2007","Aus&#252;bung eines siedlungsrechtlichen Vorkaufsrechts: Erstreckung des Vorkaufs auf nicht dem ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>15&#160;W 39/06</a>, RdL 2009, 45) ausgegangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Reichssiedlungsgesetz ist nicht zu entnehmen, dass das in &#167;&#160;4 geregelte Vorkaufsrecht nur einheitlich ausge&#252;bt werden kann, wenn in einem Grundst&#252;ckskaufvertrag mehrere Grundst&#252;cke ver&#228;u&#223;ert werden. Das Vorkaufsrecht ist vielmehr auf "ein" landwirtschaftliches Grundst&#252;ck bezogen, wenn die entsprechenden Voraussetzungen vorliegen. Dass bei einem einheitlichen Kaufvertrag &#252;ber eine Sache zusammen mit anderen Gegenst&#228;nden das Vorkaufsrecht beschr&#228;nkt auf die Sache, auf die es sich bezieht, ausge&#252;bt werden kann, ergibt sich &#252;berdies aus &#167;&#160;467&#160;BGB, der nach &#167;&#160;8 Abs.&#160;1&#160;RSiedlG entsprechend anwendbar ist. Das gilt auch dann, wenn mehrere Gegenst&#228;nde als zusammengeh&#246;rend verkauft sind oder wenn sie eine wirtschaftliche Einheit bilden (vgl. Soergel/Wertenbruch, BGB, 13. Aufl., &#167;&#160;467 Rdnr. 1&#160;m.w.N.). Anderenfalls k&#246;nnte von dem Verpflichteten die Aus&#252;bung eines Vorkaufsrechts ohne weiteres umgangen werden. F&#252;r den Bereich des Reichssiedlungsgesetzes gilt nichts anderes, weil es zusammen mit dem Grundst&#252;cksverkehrsgesetz die Gr&#252;ndung und den Erhalt landwirtschaftlicher Betriebe sicherstellen soll (vgl. hierzu nur BGH NJW-RR 2006, 1245 ). Nach &#167;&#160;2 Abs.&#160;1&#160;GrdstVG ist das zwar deshalb unproblematisch, weil hiernach die Ver&#228;u&#223;erung eines jeden Grundst&#252;cks genehmigungsbed&#252;rftig ist. Im Hinblick auf die in &#167;&#160;2 Abs.&#160;3&#160;GrdstVG einger&#228;umte M&#246;glichkeit, durch Landesgesetz eine Mindestgrenze zu bestimmen, ab der die Ver&#228;u&#223;erung genehmigungsbed&#252;rftig ist, w&#228;re die von den Beteiligten zu 1. und 4. bef&#252;rchtete Aush&#246;hlung des reichssiedlungsrechtlichen Vorkaufsrechts in der Tat gegeben, wenn nicht beim Verkauf mehrerer Grundst&#252;cke die Aus&#252;bung des Vorkaufsrechts auch auf einzelne beschr&#228;nkt werden k&#246;nnte, soweit nur bez&#252;glich dieser Grundst&#252;cke ein Vorkaufsrecht besteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Interessen des Ver&#228;u&#223;erers bzw. Verpflichteten werden dadurch nicht nachteilig ber&#252;hrt. Ist in einem solchen Kaufvertrag ein Gesamtpreis vereinbart, so hat nach &#167;&#160;467 Abs.&#160;1 Satz&#160;1 der Vorkaufsberechtigte einen verh&#228;ltnism&#228;&#223;igen Teil des Gesamtpreises zu entrichten. Dass hierzu im Einzelfall eine Wertermittlung angestellt werden muss, ist dem Ver&#228;u&#223;erer zumutbar, zumal er diese Situation durch den Verkauf zu einem Gesamtpreis herbeigef&#252;hrt hat. Wenn er an den &#252;brigen Gegenst&#228;nden, an denen kein Vorkaufsrecht besteht, kein Interesse hat, kann er nach &#167;&#160;467 Satz&#160;2 verlangen, dass der Vorkauf auf alle Sachen erstreckt wird. Damit wird verhindert, dass der Ver&#228;u&#223;erer den Vorkaufsgegenstand zu dem nach &#167;&#160;467 Satz&#160;1&#160;BGB zu bestimmenden verh&#228;ltnism&#228;&#223;igen Preis an den Vorkaufsberechtigten abgeben muss, w&#228;hrend er die &#252;brigen Gegenst&#228;nde gar nicht oder nur zu ung&#252;nstigen Bedingungen ver&#228;u&#223;ern k&#246;nnte (vgl. Soergel/Wertenbruch, aaO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>III.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Entscheidung &#252;ber die Gerichtskosten ist nicht veranlasst, weil der Beteiligte zu 1., dem die Kosten aufzuerlegen w&#228;ren (vgl. &#167;&#160;45 Abs.&#160;1 Satz&#160;2&#160;LwVfG) von der Zahlung von Gerichtskosten befreit ist (&#167;&#160;42 Abs.&#160;2 in Verbindung mit &#167;&#160;41 Satz&#160;2&#160;LwVfG). Dagegen sind dem Beteiligten zu 1. die au&#223;ergerichtlichen Kosten der Beteiligten zu 2. und 3. aufzuerlegen, weil er die Kosten durch ein unbegr&#252;ndetes Rechtsmittel veranlasst hat (&#167;&#160;45 Abs.&#160;1 Satz&#160;2&#160;LwVfG). Der Beteiligte zu 1., der von seinem Beschwerderecht Gebrauch gemacht hat, gilt deshalb nach &#167;&#160;32 Abs.&#160;2 Satz&#160;3&#160;LwVfG als Beteiligter im Sinne dieses Gesetzes, also auch soweit es um die Kostenentscheidung geht (ganz herrschende Auffassung, BGH MDR 1955, 605 ; MDR1956, 159 ; AgrarR 1998, 274; OLG Stuttgart RdL 2011, 102; Barnstedt/ Steffen, LwVfG, 6. Auflage, &#167;&#160;45 Rdnr. 41&#160;m.w.N.).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d487193" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190016475</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
