<html>
<head><title>22-U-233-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 22. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.04.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22 U 233/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2011:0411.22U233.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;212 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190015583"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015583","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Darmstadt, 20. Oktober 2009, 14 O 205/09, Urteil<br>nachgehend OLG Frankfurt, 12. Mai 2011, 22 U 233/09, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist beabsichtigt, die Berufung der Kl&#228;gerin gegen das Urteil des Landgerichts Darmstadt vom 20. Oktober 2009 gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 ZPO zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die Kl&#228;gerin hat Gelegenheit zur Stellungnahme binnen 4 Wochen
            <b>.</b>
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin macht Gew&#228;hrleistungsanspr&#252;che gegen die Beklagten auf Grund eines Bauvertrags vom 19. Mai 2003 &#252;ber das Bauvorhaben von 23 Reihenh&#228;usern der &#8230;-Stra&#223;e &#8230; in Ort1 gegen die Beklagte geltend. Die f&#252;nfj&#228;hrige Verj&#228;hrungsfrist begann am 11. Dezember 2003 und endete am 10. Dezember 2008.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Nachdem die Erwerber der H&#228;user gegen&#252;ber der Kl&#228;gerin M&#228;ngel geltend gemacht hatten, beauftragte diese unter dem 8. September 2008 einen Sachverst&#228;ndigen, der am selben Tag eine Ortsbesichtigung durchf&#252;hrte. Eine weitere Ortsbesichtigung erfolgte unter dem 29. Oktober 2008. Unter dem 19. Februar und 3. M&#228;rz 2009 gab der Sachverst&#228;ndige seine Stellungnahme ab.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Unter dem 13. Januar 2009 wies die Kl&#228;gerin die Beklagte auf die Feststellungen von M&#228;ngel im Bereich des Rohbaus und damit des Gewerks der Beklagten hin. Unter dem 18. Januar 2009 wurde die Beklagte durch einen Eigent&#252;mer selbst zur M&#228;ngelbeseitigung aufgefordert. Unter dem 26. Januar 2009 teilte die Beklagte mit, dass sie f&#252;r von ihr vertretene M&#228;ngel eintreten werde. Gegen die unter dem 8. Juni 2009 eingereichte und unter dem 21. Juli 2009 erhobene Klage hat sich die Beklagte unter anderem mit der Einrede der Verj&#228;hrung verteidigt. Sie hat au&#223;erdem Widerklage hinsichtlich vorgerichtlich entstandener Kosten im Zusammenhang mit der Inanspruchnahme der von ihr gestellten B&#252;rgschaft erhoben. Die Kl&#228;gerin hat sich gegen die Einrede der Verj&#228;hrung damit verteidigt, dass die Verj&#228;hrungsfrist gem&#228;&#223; &#167;&#160;203 BGB wegen schwebender Verhandlungen zwischen den Parteien seit September 2008 gehemmt gewesen sei. Seit diesem Zeitpunkt habe es telefonische Terminsvereinbarungen, Besichtigungstermine und Besprechungen der Parteien gegeben, in denen eindeutig eine Verhandlungsbereitschaft der Beklagten signalisiert worden sei. Au&#223;erdem habe die Beklagte erkl&#228;rt, f&#252;r M&#228;ngel gerade zu stehen. Diesen von der Beklagten bestrittenen Vortrag hat das Landgericht zur&#252;ckgewiesen, da die insoweit darlegungs- und beweispflichtige Kl&#228;gerin keinen Beweis angetreten habe. Das Landgericht hat die Klage abgewiesen und der Widerklage stattgegeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Hiergegen richtet sich die form- und fristgerecht eingelegte Berufung der Kl&#228;gerin, mit der diese allerdings lediglich die Abweisung der Klage angreift.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist zul&#228;ssig, sie ist jedoch nicht begr&#252;ndet. Die Rechtssache hat weder grunds&#228;tzliche Bedeutung noch erfordert die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Senats aufgrund m&#252;ndlicher Verhandlung. Das Landgericht hat die Klage zu Recht wegen eingetretener Verj&#228;hrung abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat auch in der Berufungsbegr&#252;ndung weder ausreichend vorgetragen noch Beweis daf&#252;r angetreten, dass es in der Zeit ab September 2008 Verhandlungen zwischen den Parteien gegeben hat, die die Verj&#228;hrung hemmen konnten. Die Kl&#228;gerin hat erneut lediglich vorgetragen, dass die Eigent&#252;mer ihr gegen&#252;ber M&#228;ngel ger&#252;gt h&#228;tten und der Sachverst&#228;ndige nach entsprechender Besichtigung gutachterliche Stellungnahmen abgegeben habe. Seit September 2008 habe es telefonisch uns anl&#228;sslich der Ortstermine auch pers&#246;nlich gef&#252;hrte Vergleichsverhandlungen zwischen allen Beteiligten gegeben. Dieser bereits erstinstanzlich als auch in der Berufungsinstanz bestrittene Vortrag ist weder n&#228;her substantiiert noch unter Beweis gestellt worden. Eine Inanspruchnahme der Beklagten ist schriftlich erstmals unter dem 13. Januar 2003, mithin nach Ablauf der Verj&#228;hrungsfrist dokumentiert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Es liegt auch kein Anerkenntnis der Beklagten vor, das gem&#228;&#223; &#167;&#160;212 BGB die Verj&#228;hrung erneut beginnen lassen k&#246;nnte. Ein Neubeginn der Verj&#228;hrung ist ausgeschlossen, wenn die Verj&#228;hrungsfrist bereits vollendet ist, was vorliegend der Fall war. Ein nach Ablauf der Verj&#228;hrungsfrist abgegebenes Anerkenntnis beseitigt die Verj&#228;hrung nicht (BGH NJW-RR 87, 289; NJW 97, 517). Zwar mag im Einzelfall unter Umst&#228;nden ein solches Anerkenntnis als Verzicht auf die Verj&#228;hrungseinrede aufzufassen sein (Palandt/Ellenberger, &#167;&#160;212 BGB, Rz. 2; &#167;&#160;202 BGB, Rz. 7). Daf&#252;r ist vorliegend allerdings nichts Ausreichendes ersichtlich. Insbesondere ist nicht erkennbar, dass die Beklagte eine neue Einstandspflicht begr&#252;nden wollte. Ihr Schreiben ist vielmehr so zu verstehen, dass sie M&#228;ngel beseitigen wollte, f&#252;r die sie sich verantwortlich f&#252;hlte. Unabh&#228;ngig von der sp&#228;teren Anfechtung dieser Erkl&#228;rung kann daraus nur entnommen werden, dass sie sich vorbehalten wollte, &#252;ber die Erf&#252;llung von Gew&#228;hrleistungsanspr&#252;chen frei zu entscheiden. Ein Verzicht auf irgendwelche Einreden war damit ersichtlich nicht verbunden.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d503465" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190015583</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
