<html>
<head><title>20-W-193-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 20. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.08.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20 W 193/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2019:0829.20W193.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;71 GBO, &#167;&#160;82 GBO, &#167;&#160;35 FamFG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE200000581"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Frage der Anfechtbarkeit von Verf&#252;gungen im Verfahren nach &#167;&#160;82 GBO</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Eine Verf&#252;gung des Grundbuchamtes im Berichtigungszwangsverfahren nach &#167;&#160;82 GBO, die einem Betroffenen als (m&#246;glichem) Erben des noch eingetragenen Eigent&#252;mers unter Fristsetzung verbindlich die Stellung eines Antrages auf Grundbuchberichtigung bzw. die Vorlage eines Erbrechtsnachweises aufgibt, stellt eine Entscheidung im Sinne des &#167;&#160;71 Abs.&#160;1 GBO dar, gegen welche die Grundbuchbeschwerde stattfindet.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200000581","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Biedenkopf, 21. August 2018, ..., Verf&#252;gung<br>vorgehend AG Biedenkopf, 6. M&#228;rz 2019, ..., Verf&#252;gung<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die angefochtenen Verf&#252;gungen werden aufgehoben.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Als Eigent&#252;mer des eingangs bezeichneten Grundbesitzes sind im Grundbuch zu jeweils &#189; Herr Vorname1 X und noch Frau Vorname2 X, geborene Y, eingetragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht Biedenkopf - Nachlassgericht - (im Folgenden kurz: das Nachlassgericht) &#252;bersandte dem dortigen Grundbuchamt unter dem 09.11.2017 in Kopie eine Sterbefallanzeige, ausweislich derer Frau Vorname2 X (im Folgenden auch: die Erblasserin) am XX.XX.2017 verstorben sei. In der Anzeige ist als &#252;berlebender Ehegatte Herr Vorname1 X, als Kinder sind Frau Vorname3 A, geborene B, und eine weitere Tochter bezeichnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Rechtspfleger des Grundbuchamtes hat unter dem 14.02.2018 den Witwer der Erblasserin angeschrieben. Er hat diesem u. a. mitgeteilt, dass das Grundbuch durch den Erbfall nach der Erblasserin unrichtig geworden sei. Der Witwer der Erblasserin komme als Miterbe in Betracht. Als solcher sei er verpflichtet, das Grundbuch hinsichtlich der Eigentumsverh&#228;ltnisse berichtigen zu lassen. Der Grundbuchrechtspfleger hat den Witwer der Erblasserin aufgefordert, innerhalb von sechs Monaten einen Antrag auf Grundbuchberichtigung zu stellen. Es sei eine Ausfertigung des Erbscheins oder ein g&#252;ltiges Europ&#228;isches Nachlasszeugnis beizuf&#252;gen. Wegen der Einzelheiten wird auf das genannte Schreiben Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht Biedenkopf - Nachlassgericht - hat dem Grundbuchamt unter dem 28.02.2018 eine beglaubigte Abschrift der dortigen Niederschrift vom 22.02.2018 &#252;ber die Er&#246;ffnung zweier privatschriftlicher Testamente der Erblasserin vom 21.11.2006 und vom 25.11.2006 sowie Kopien der genannten Testamente &#252;bersandt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach dem Testament vom 21.11.2006 soll ein Anteil der Erblasserin an einer Erbengemeinschaft an den Beschwerdef&#252;hrer fallen, wobei mehrere Grundst&#252;cke bezeichnet sind, zu denen der hier gegenst&#228;ndliche Grundbesitz nicht geh&#246;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In dem Testament vom 25.11.2006 verf&#252;gte die Erblasserin, dass ihr Anteil an dem verfahrensgegenst&#228;ndlichen Grundbesitz an ihre Tochter Vorname3 B-A fallen und der Ehemann der Erblasserin ein lebenslanges Wohnrecht erhalten solle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der Einzelheiten wird auf die Kopien der Testamentsurkunden verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter dem 06.06.2018 hat das Nachlassgericht dem Grundbuchamt mitgeteilt, dass die Testamentserbin Vorname3 B-A <em>&#8222;die Annahme durch Anfechtung&#8220;</em> erkl&#228;rt habe. Als Erbe komme nunmehr der Beschwerdef&#252;hrer in Betracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit weiterem Schreiben vom 30.07.2018 hat das Nachlassgericht mitgeteilt, dass nunmehr auch eine Ausschlagungserkl&#228;rung des Beschwerdef&#252;hrers vorliege. Diese scheine aber verfristet zu sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Rechtspflegerin des Grundbuchamtes hat daraufhin mit Schreiben vom 21.08.2018, das im Wesentlichen den gleichen Inhalt hat wie jenes vom 14.02.2018, welches an den Witwer der Erblasserin gerichtet war, dem Beschwerdef&#252;hrer mitgeteilt, dieser komme als Erbe der Erblasserin in Betracht. Sie hat nunmehr dem Beschwerdef&#252;hrer aufgegeben, unter Vorlage einer Ausfertigung eines Erbscheins oder eines g&#252;ltigen Europ&#228;ischen Nachlasszeugnisses innerhalb von sechs Monaten einen Antrag auf Grundbuchberichtigung zu stellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 04.09.2018 hat das Nachlassgericht dem Grundbuchamt mitgeteilt, dass eine Anfechtung der Erbschaftsannahme des Beschwerdef&#252;hrers vorliege, &#252;ber deren Wirksamkeit derzeit keine Aussage getroffen werden k&#246;nne. Eine solche sei erst in einem Erbscheinsverfahren m&#246;glich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 06.03.2019 wandte sich die Rechtspflegerin des Grundbuchamtes erneut an den Beschwerdef&#252;hrer.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie verwies darauf, dass er mit Schreiben vom 21.08.2018 um Berichtigung des verfahrensgegenst&#228;ndlichen Grundbuchblattes gebeten worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er habe bislang weder einen Berichtigungsantrag gestellt noch einen Nachweis der Erbfolge erbracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie gab dem Beschwerdef&#252;hrer auf, einen Berichtigungsantrag zu stellen oder mitzuteilen, warum ein solcher Antrag derzeit nicht gestellt werden k&#246;nne. Sie gab dem Beschwerdef&#252;hrer weiterhin auf, eine Ausfertigung des Erbscheins oder ein g&#252;ltiges Europ&#228;isches Nachlasszeugnis vorzulegen. Sie setzte eine Frist von drei Monaten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das vorgenannte Schreiben ist dem Beschwerdef&#252;hrer am 26.03.2019 zugestellt worden. Er hat mit Anwaltsschriftsatz vom 09.04.2019 erkl&#228;rt, gegen die an ihn gerichteten Aufforderungen des Grundbuchamtes vom 11.07.2018, 21.08.2018 und vom 06.03.2019 Erinnerung einzulegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er sei nicht Erbe der Grundst&#252;cke geworden, wozu er n&#228;here Ausf&#252;hrungen gemacht hat. Es werde beantragt, festzustellen, dass er das Erbe nach der Erblasserin wirksam ausgeschlagen habe und nicht deren Erbe sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtspflegerin des Grundbuchamtes hat am 08.05.2019 in der Akte vermerkt, dass sie der Erinnerung nicht abhelfe, und die Akten dem Richter des Grundbuchamtes vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser hat unter dem 26.07.2019 die Akten der Rechtspflegerin zur&#252;ckgegeben und seinerseits in diesen vermerkt, dass in dem Zwangsberichtigungsverfahren nach &#167;&#160;82 S.&#160;1 GBO f&#252;r die als Beschwerde auszulegende Erinnerung gegen die Entscheidung des Rechtspflegers abweichend von &#167;&#160;11 Abs.&#160;1 S.&#160;2 RPflG der Senat des Oberlandesgerichts zust&#228;ndig sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daraufhin hat die Grundbuchrechtspflegerin mit Beschluss vom 31.07.2019 der Beschwerde nicht abgeholfen und mit Verf&#252;gung vom selben Tage die Akten dem Senat zur Entscheidung vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu den Gr&#252;nden hat sie im Wesentlichen ausgef&#252;hrt, der Beschwerdef&#252;hrer komme als Erbe der Erblasserin in Betracht. Denn ausweislich einer Mitteilung des Nachlassgerichts habe die Testamentserbin Vorname3 B die Annahme der Erbschaft angefochten. Da das Nachlassgericht weiter mitgeteilt habe, dass dieser zwar eine Ausschlagungserkl&#228;rung eingereicht habe, diese aber verfristet erscheine, komme er auch seitens des Grundbuchamtes weiterhin als Erbe in Betracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Rechtsmittel ist als Beschwerde gegen die Verf&#252;gungen des Grundbuchamtes vom 21.08.2018 und 06.03.2019 mit dem Ziel der Aufhebung dieser Verf&#252;gungen auszulegen. Denn der Beschwerdef&#252;hrer wendet sich erkennbar gegen alle Verf&#252;gungen des Grundbuchamtes, durch welche ihm in der Annahme seiner Erbenstellung nach der Erblasserin Verpflichtungen auferlegt worden sind. Neben den beiden genannten ergibt sich eine weitere an den Beschwerdef&#252;hrer gerichtete Verf&#252;gung vom 11.07.2018 allerdings aus dem Akteninhalt nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Beschwerdef&#252;hrer mit Einlegung des Rechtsmittels zudem erkl&#228;rt hat, Feststellung zu beantragen, dass er das Erbe nach der Erblasserin wirksam ausgeschlagen habe und nicht deren Erbe sei, sieht der Senat darin keinen weitergehenden f&#246;rmlichen Antrag. Der Senat legt diese Erkl&#228;rung vielmehr dahingehend aus, dass sich der Beschwerdef&#252;hrer gegen die Annahme des Grundbuchamtes wenden will, die den angefochtenen Verf&#252;gungen zugrunde liegt, er sei m&#246;glicher Erbe der Erblasserin. Der Senat geht davon aus, dass er in dem vorliegenden Grundbuchverfahren aber keinen Ausspruch des Grundbuchamtes oder des Beschwerdegerichts mit einer - negativen - Feststellung seines Erbrechts begehrt. Ein solcher Antrag w&#228;re im Grundbuchverfahren auch unzul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies vorausgeschickt ist die Beschwerde nach &#167;&#160;71 Abs.&#160;1 GBO statthaft. Nach der genannten Vorschrift findet die Beschwerde gegen Entscheidungen des Grundbuchamtes statt. Als Entscheidung anfechtbar sind nur in der Sache ergehende Entschlie&#223;ungen einschlie&#223;lich der Zwischenverf&#252;gungen im Sinne des &#167;&#160;18 GBO, durch welche ein Verfahren insgesamt oder hinsichtlich eines Teilabschnittes abgeschlossen wird, nicht jedoch blo&#223;e verfahrensleitende Ma&#223;nahmen (vgl. OLG Hamm, Beschluss vom 17.08.2011, Az. I-15 W 242/11, zitiert nach juris Rn. 9; Demharter, GBO, 31. Aufl., &#167;&#160;71 Rn. 11 und 20; Sch&#246;ner / St&#246;ber, Grundbuchrecht, 15. Aufl., Rn. 471). Nicht anfechtbar mit der Beschwerde sind als blo&#223;e verfahrensleitende Ma&#223;nahmen u. a. vorl&#228;ufige Meinungs&#228;u&#223;erungen des Grundbuchamtes oder von diesem erteilte Hinweise (vgl. Demharter, a.a.O., Rn. 17 f.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschwerdef&#252;hrer wendet sich gegen die eingangs bezeichneten Verf&#252;gungen des Grundbuchamtes. Die Grundbuchrechtspflegerin hat mit diesen Verf&#252;gungen - ohne dass sie darin eine Rechtsnorm bezeichnet h&#228;tte - den Beschwerdef&#252;hrer offensichtlich im (Amts-)Verfahren nach &#167;&#160;82 S.&#160;1 Alt. 1 GBO in Anspruch nehmen wollen. Nach dieser Vorschrift soll das Grundbuchamt, wenn das Grundbuch hinsichtlich der Eintragung des Eigent&#252;mers durch einen Rechts&#252;bergang au&#223;erhalb des Grundbuchs unrichtig geworden ist, dem Eigent&#252;mer die Verpflichtung auferlegen, den Antrag auf Berichtigung des Grundbuchs zu stellen und die zur Berichtigung des Grundbuchs notwendigen Unterlagen zu beschaffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Hinblick auf den h&#228;lftigen Miteigentumsanteil der Erblasserin ist das verfahrensgegenst&#228;ndliche Grundbuch mit deren Tod durch Recht&#252;bergang auf ihre(n) Erben (&#167;&#160;1922 Abs.&#160;1 BGB) au&#223;erhalb des Grundbuchs unrichtig geworden. Die Berichtigung dieser Unrichtigkeit wollte die Rechtspflegerin mit den angefochtenen Verf&#252;gungen offenkundig herbeif&#252;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ausgehend von den eingangs genannten Grunds&#228;tzen wird ganz &#252;berwiegend die Auffassung vertreten, dass eine Verf&#252;gung, mit welcher einem Betroffenen in einem Verfahren nach &#167;&#160;82 GBO eine verbindliche Verpflichtung zur Antragstellung bzw. Vorlage von Urkunden aufgegeben wird, mit der Grundbuchbeschwerde nach &#167;&#160;71 GBO anfechtbar sei (so: OLG K&#246;ln, Beschluss vom 17.02.2017, Az. Wx 21/17, zitiert nach juris Rn. 12 ff., OLG Hamm, a. a. O., Rn. 8 f.; Demharter, a. a. O., &#167;&#160;83 Rn. 23; Sternal in Keller / Munzig, KEHE Grundbuchrecht, 8. Aufl., &#167;&#160;82 GBO, Rn. 39; Holzer in H&#252;gel, BeckOK GBO, 36. Edition, &#167;&#160;82 GBO, Rn. 34; Budde in Bauer / Schaub, GBO, 4. Aufl., &#167;&#160;82 GBO, Rn. 21; Rombach in: Schreiber, Handbuch Immobilienrecht, 3. Aufl. 2011, Kap. 7, Rn. 99).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dabei sei nach - den hier eingehend dargestellten - allgemeinen Grunds&#228;tzen zu unterscheiden, ob die Verf&#252;gung des Grundbuchamtes den verbindlichen Ausspruch einer Verpflichtung enthalte - dann liege eine beschwerdef&#228;hige Sachentscheidung vor - oder das Grundbuchamt lediglich eine noch nicht verbindlich zu einer Verhaltensweise verpflichtende Erl&#228;uterung gebe, wie es im Rahmen des &#167;&#160;82 S.1 GBO die Sach- und Rechtslage einsch&#228;tzte (OLG K&#246;ln, a. a. O., Rn. 12; vgl. auch: OLG Hamm, Beschluss vom 12.06.2015, Az. I-15 W 207/15, zitiert nach juris, Rn. 8).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Oberlandesgericht M&#252;nchen (Beschl&#252;sse vom 11.03.2010, Az. 34 Wx 23/10 und vom 05.02.2013, Az. 34 Wx 50/13; jeweils zitiert nach juris, letztere auch ver&#246;ffentlicht: FGPrax 2013, 109 f. mit ablehnender Anmerkung Demharter; noch offen lassend: Beschluss vom 05.02.2010, Az. 34 Wx 128/09, zitiert nach juris, Rn. 9) vertritt hingegen jedenfalls f&#252;r Ma&#223;nahmen des Grundbuchamtes, welche neben der Anordnung der Vorlage eines Erbnachweises auch die Androhung eines Zwangsgeldes enthalten, die Ansicht, es handele sich bei der Vorlageanordnung lediglich um eine verfahrensleitende, jedoch nicht verfahrensabschlie&#223;ende Ma&#223;nahme, welche nicht selbst&#228;ndig angreifbar sei. Dies folge aus dem Zusammenspiel von &#167;&#160;35 Abs.&#160;1 und 2 sowie Abs.&#160;5 FamFG, den Vorschriften betreffend Zwangsmittel. Nach &#167;&#160;35 Abs.&#160;5 FamFG ist der Beschluss, durch den Zwangsmittel angeordnet werden, mit der sofortigen Beschwerde in entsprechender Anwendung der &#167;&#167;&#160;567 ZPO anfechtbar. Die Vorschrift des &#167;&#160;35 Abs.&#160;5 FamFG erkl&#228;re sich mit der Regelung des &#167;&#160;58 Abs.&#160;1 FamFG, wonach die Beschwerde nur gegen Endentscheidungen statthaft sei, welche den Verfahrensgegenstand ganz oder teilweise erledigten. Soweit eine Zwischenentscheidung mit einem Rechtsmittel nicht anfechtbar sei, finde Rechtsschutz im Rahmen des Rechtsmittels gegen die Endentscheidung statt. Die Anordnung der Vorlage eines Erbscheins als verfahrensgestaltende und der Endentscheidung vorausgehende Ma&#223;nahme sei auch im Grundbuchverfahren jedenfalls dann nicht gesondert anfechtbar, wenn das ma&#223;gebliche Sonderverfahren eine Regelung &#252;ber die Zul&#228;ssigkeit von Rechtsmitteln enthalte, wie dies mit &#167;&#160;35 Abs.&#160;5 FamFG der Fall sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat schlie&#223;t sich der eingangs dargestellten &#252;berwiegenden Auffassung an (vgl. noch offen lassend: Senat, Beschluss vom 21.03.2016, Az. 20 W 291/15, n. v.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Denn es gibt keinen Anlass, im Verfahren nach &#167;&#160;82 GBO die allgemeine Vorschrift des &#167;&#160;71 Abs.&#160;1 GBO nicht anzuwenden, wonach - wie eingangs dargelegt - Entscheidungen des Grundbuchamtes mit der Beschwerde angreifbar sind. Trifft das Grundbuchamt demnach in dem Verfahren nach &#167;&#160;82 GBO eine Entscheidung, so unterliegt diese auch der Beschwerde. Wird einem Betroffenen von dem Grundbuchamt in einem solchen Verfahren verbindlich eine Handlung aufgegeben, liegt auch nicht eine lediglich verfahrensleitende Ma&#223;nahme vor. Der Betroffene muss in einem solchen Falle nicht abwarten, bis das Grundbuchamt zur Durchsetzung dieser Verpflichtung eine Zwangsma&#223;nahme nach &#167;&#160;35 FamFG anordnet, welche ihrerseits nach &#167;&#160;35 Abs.&#160;5 FamFG mit der sofortigen Beschwerde in entsprechender Anwendung der &#167;&#167;&#160;567 ff. ZPO anfechtbar ist. Er kann sich vielmehr sogleich mit der Beschwerde nach &#167;&#160;71 Abs.&#160;1 GBO gegen die Verf&#252;gung des Grundbuchamtes wenden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Gegenansicht, wonach &#167;&#160;35 Abs.&#160;5 FamFG insoweit eine Sondervorschrift darstelle, die in einem Verfahren nach &#167;&#160;82 GBO im Ergebnis nur gegen einen etwa ergehenden Beschluss &#252;ber die Festsetzung eines Zwangsgeldes mit der sofortigen Beschwerde ein Rechtmittel er&#246;ffne, in dessen Rahmen dann auch die Rechtm&#228;&#223;igkeit der mit dem Zwangsmittel durchzusetzenden Anordnung zu &#252;berpr&#252;fen sei, &#252;berzeugt nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus der Systematik der Vorschriften des &#167;&#160;82 GBO und des &#167;&#160;35 FamFG folgt nach Auffassung des Senats n&#228;mlich nicht, dass es sich bei dem Amtsverfahren des Grundbuchberichtigungszwangs einschlie&#223;lich der Festsetzung eines Zwangsmittels nach &#167;&#160;35 FamFG um ein einheitliches Verfahren handelt, welches mit dem nach &#167;&#160;35 Abs.&#160;5 FamFG anfechtbaren Beschluss &#252;ber die Anordnung der Zwangsma&#223;nahme seinen Abschluss findet. Vielmehr handelt es sich um zwei getrennte Verfahren bzw. zumindest Verfahrensabschnitte. Die Festsetzung eines Zwangsgeldes setzt nach &#167;&#160;35 Abs.&#160;1 S.&#160;1 FamFG n&#228;mlich eine gerichtliche Anordnung voraus, die dem Pflichtigen die Vornahme oder Unterlassung einer Handlung aufgibt (vgl. Demharter, FGPrax 2013, 110), wobei sich die Verpflichtung aus einer anderweitigen Rechtsgrundlage ergibt (vgl. Budde, a. a. O.). Das Zwangsmittel dient der Durchsetzung einer solchen bereits gerichtlich aufgrund einer eigenst&#228;ndigen Rechtsgrundlage angeordneten Verpflichtung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Um als Grundlage f&#252;r die Durchsetzung einer Verpflichtung durch Zwangsmittel zu dienen, muss zudem nach dem ausdr&#252;cklichen Wortlaut des &#167;&#160;35 Abs.&#160;2 FamFG die <em>&#8222;gerichtliche Entscheidung&#8220;</em>, die die Verpflichtung zur Vornahme oder Unterlassung einer Handlung anordnet, auf die Folgen einer Zuwiderhandlung gegen die Entscheidung hinweisen. Der Gesetzgeber qualifiziert den zur Vornahme oder Unterlassung einer Handlung verpflichtenden Ausspruch demnach ausdr&#252;cklich als eine gerichtliche Entscheidung. Jedenfalls einen Teilabschnitt des Verfahrens beendende Entscheidungen des Grundbuchamtes sind aber - wie bereits eingangs ausgef&#252;hrt - statthafter Gegenstand der Grundbuchbeschwerde nach &#167;&#160;71 GBO. Insoweit kommt es im Grundbuchverfahren auch auf das Verh&#228;ltnis zwischen &#167;&#160;35 Abs.&#160;2 FamFG und &#167;&#160;58 Abs.&#160;1 FamFG, wonach die Beschwerde gegen Endentscheidungen stattfindet, nach Auffassung des Senats nicht an (vgl. auch: Demharter, a. a. O.), weil der R&#252;ckgriff auf die Vorschrift des &#167;&#160;58 Abs.&#160;1 FamFG wegen der speziellen Regelung des &#167;&#160;71 GBO dort nicht in Betracht kommt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Demnach sind Verf&#252;gungen des Grundbuchamtes, die einem Beteiligten im Verfahren nach &#167;&#160;82 GBO verbindlich Handlungen aufgeben, als Entscheidungen im Sinne des &#167;&#160;71 Abs.&#160;1 GBO anfechtbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei den vorliegend angefochtenen Verf&#252;gungen vom 21.08.2018 und vom 06.03.2019 handelt es sich auch um Entscheidungen in diesem Sinne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Abzugrenzen ist - wie ausgef&#252;hrt - insoweit zwischen dem beschwerdef&#228;higen verbindlichen Ausspruch einer Verpflichtung und einer noch nicht verbindlich zu einer Verhaltensweise verpflichtenden Erl&#228;uterung oder einem blo&#223;en Hinweis.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Grundbuchamt hat dem Beschwerdef&#252;hrer mit den angefochtenen Verf&#252;gungen innerhalb bestimmter Fristen (diese sind jeweils sogar im Fettdruck optisch hervorgehoben) genau bestimmte Handlungen aufgegeben. Ein blo&#223;er rechtlicher Hinweis ist den Verf&#252;gungen des Grundbuchamtes, die zudem keine Rechtsgrundlagen nennen, nicht zu entnehmen. Vielmehr stellt die Grundbuchrechtspflegerin in der Verf&#252;gung vom 06.03.2019 darauf ab, dass der Beschwerdef&#252;hrer <em>&#8222;als Erbe&#8220;</em> verpflichtet sei, den Berichtigungsantrag zu stellen und den Nachweis der Erbfolge zu erbringen, was ihm ausdr&#252;cklich aufgegeben wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar ist in den angefochtenen Verf&#252;gungen der nach &#167;&#160;35 Abs.&#160;2 FamFG im Hinblick auf eine Zwangsgeldfestsetzung erforderliche Hinweis auf die Folgen einer Zuwiderhandlung nicht aufgenommen. Dennoch l&#228;sst die Diktion der Verf&#252;gungen aus der Sicht des Beschwerdef&#252;hrers als Adressaten keinen Zweifel daran, dass ihm die ausgesprochenen Verpflichtungen abschlie&#223;end und verbindlich auferlegt werden sollten. Er musste erkennbar davon ausgehen, dass eine Nichtbefolgung weitere - nicht ausgesprochene - rechtliche Konsequenzen haben w&#252;rde. Eine solche Auslegung der Verf&#252;gungen des Grundbuchamtes wird gest&#252;tzt durch die Ausf&#252;hrungen der Rechtspflegerin in der Nichtabhilfeentscheidung, in welcher sie ausf&#252;hrt, der Beschwerdef&#252;hrer sei zur Grundbuchberichtigung und Vorlage eines Erbscheins <em>&#8222;aufgefordert&#8220;</em> worden. Auch dies spricht f&#252;r eine verbindliche Handlungsverpflichtung und nicht einen blo&#223;en rechtlichen Hinweis.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>An der Verbindlichkeit der auferlegten Verpflichtungen &#228;ndert nach Auffassung des Senats auch der Umstand nichts, dass die Grundbuchrechtspflegerin dem Beschwerdef&#252;hrer in der Verf&#252;gung vom 06.03.2019 die M&#246;glichkeit er&#246;ffnet hat, Gr&#252;nde mitzuteilen, welche einer Antragstellung etwa entgegenstehen. Denn jedenfalls an der am Ende der Verf&#252;gung abschlie&#223;end nochmals ausgesprochenen Verpflichtung zur Einreichung eines Erbrechtsnachweises durch den Beschwerdef&#252;hrer sollte dies erkennbar nichts &#228;ndern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Demnach stellen die angefochtenen Verf&#252;gungen einen statthaften Gegenstand der Grundbuchbeschwerde dar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die nach alledem statthafte und auch im &#220;brigen zul&#228;ssige Beschwerde hat auch in der Sache Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Voraussetzungen einer Inanspruchnahme des Beschwerdef&#252;hrers im Verfahren nach &#167;&#160;82 GBO liegen n&#228;mlich nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r das Verfahren des Grundbuchberichtigungszwanges ist anerkannt, dass das Grundbuchamt den Rechtsnachfolger erforderlichenfalls von Amts wegen zu ermitteln hat (vgl. Demharter, GBO, 31. Aufl., &#167;&#160;83 GBO, Rn. 10 m. w. N.). Vor der Durchf&#252;hrung eigener Ermittlungen hat das Grundbuchamt im Falle der Rechtsnachfolge durch Erbfall das Ergebnis eines etwa laufenden Erbscheinsverfahrens grunds&#228;tzlich abzuwarten, sofern dieses nicht zum Stillstand kommt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ist die Erteilung eines Erbscheins nicht zu erwarten, kann das Grundbuchamt nur einen aufgrund seiner eigenen Ermittlungen feststehenden tats&#228;chlichen Erben -die Ermittlung eines Miterben gen&#252;gt - zur Antragstellung und zur Vorlage der im Rahmen des Berichtigungsantrags vorzulegenden Unterlagen verpflichten. Das Grundbuchamt darf sich hingegen nicht mit der vorl&#228;ufigen Feststellung einer gewissen Wahrscheinlichkeit der eingetretenen Erbfolge begn&#252;gen und diese zum Anlass nehmen, dem mutma&#223;lichen Erben die Beibringung eines Erbscheins als Grundlage der Berichtigung aufzugeben (vgl. zum Ganzen: Holzer, a. a. O., Rn. 13). Dies folgt schon daraus, dass nur der tats&#228;chliche Erbe und nicht schon ein m&#246;glicher Erbe auch antragsberechtigt (&#167;&#160;13 Abs.&#160;1 S.&#160;2 GBO) f&#252;r die vorzunehmende Berichtigung des Grundbuchs ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorliegend steht die Erbfolge nach der Erblasserin aber nicht fest; ein Erbschein ist nicht erteilt. Die Grundbuchrechtspflegerin hat - in Verkennung der vorgehend dargestellten Rechtslage - aufgrund von Mitteilungen des Nachlassgerichts die blo&#223;e M&#246;glichkeit, dass der Beschwerdef&#252;hrer als Erbe in Betracht komme, gen&#252;gen lassen, diesen im Verfahren nach &#167;&#160;82 GBO in Anspruch zu nehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Um die Erbfolge - zun&#228;chst vorbehaltlich einer wirksamen Ausschlagung - festzustellen, w&#228;ren aber die auslegungsbed&#252;rftigen Testamente der Erblasserin erforderlichenfalls auch unter Heranziehung von Umst&#228;nden au&#223;erhalb der Testamentsurkunde auszulegen (zu den Auslegungsgrunds&#228;tzen vgl. Weidlich in Palandt, BGB, 78. Aufl. &#167;&#160;2084 BGB, Rn. 1 f.), um zu ermitteln, ob und gegebenenfalls welche Personen diese als ihre Erben eingesetzt hat. Falls sich - abh&#228;ngig von dem Ergebnis der Auslegung - ergeben sollte, dass gegebenenfalls auch nur f&#252;r Teile des Nachlasses gesetzliche Erbfolge gilt, w&#228;re auch zu ermitteln, welche Personen gesetzliche Erben geworden sind. Weiter w&#228;re zu kl&#228;ren, wie sich die von den m&#246;glichen Erben gegen&#252;ber dem Nachlassgericht abgegebenen Erkl&#228;rungen auswirken. Insoweit ist schon unklar, welchen Inhalt die Erkl&#228;rung der Vorname3 B-A hat, die laut Mitteilung des Nachlassgerichts <em>&#8222;die Annahme durch Anfechtung&#8220;</em> erkl&#228;rt habe. F&#252;hrten Erkl&#228;rungen einer oder mehrerer zun&#228;chst als Erben berufener Personen zu deren Wegfall, w&#228;re weiter zu kl&#228;ren, wer an deren Stelle Erbe wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da jedenfalls eine Erbenstellung des Beschwerdef&#252;hrers, auch nur als Miterbe, nicht nachgewiesen und von dem Grundbuchamt auch aufgrund eigener Ermittlungen nicht festgestellt worden ist, waren die angefochtenen Verf&#252;gungen, mit denen das Grundbuchamt diesen als (m&#246;glichen) Erben der Erblasserin im Verfahren nach &#167;&#160;82 GBO in Anspruch genommen hat, ersatzlos aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Aufhebung dieser Verf&#252;gungen hindert das Grundbuchamt allerdings nicht grunds&#228;tzlich daran, den Beschwerdef&#252;hrer erneut in einem Verfahren nach &#167;&#160;82 GBO zu verpflichten, sollte dessen Erbenstellung nach der Erblasserin aufgrund des Ausgangs eines etwaigen Erbscheinsverfahrens vor dem Nachlassgericht oder aufgrund eigener Ermittlungen des Grundbuchamtes noch festgestellt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Hinblick auf den Erfolg der Beschwerde bedurfte es weder einer Entscheidung &#252;ber die Kosten des Beschwerdeverfahrens noch einer Wertfestsetzung. Auch eine Entscheidung &#252;ber die Zulassung der Rechtsbeschwerde war nicht veranlasst, da die Senatsentscheidung keinen Verfahrensbeteiligten beschwert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d352097" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE200000581</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
