<html>
<head><title>6-U-148-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 6. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.09.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 U 148/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2015:0917.6U148.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art.&#160;9 I c GMV</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190018213"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Umfang des Bekanntheitsschutzes einer Schokoladenriegelmarke</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><ol style="list-style-type:decimal;">
            <li>
              <p>F&#252;r den Bekanntheitsschutz einer Gemeinschaftsmarke (Art.&#160;9&#160;I c GMV) reicht es aus, wenn der hierf&#252;r erforderliche Bekanntheitsgrad nur im Gebiet der Bundesrepublik Deutschland erreicht wird; der Bekanntheitsschutz ist dann jedoch ebenfalls auf dieses Gebiet beschr&#228;nkt.</p>
            </li>
            <li>
              <p>Zwischen einer bekannten Marke und einem angegriffenen Zeichen kann ein (sehr geringer) Grad an Zeichen&#228;hnlichkeit bestehen, der zwar ungeachtet der erh&#246;hten Kennzeichnungskraft der Marke und bestehender Warenidentit&#228;t keine Verwechslungsgefahr begr&#252;ndet, jedoch einen Bekanntheitsschutz nach Art.&#160;9&#160;I c GMV er&#246;ffnet, soweit die weiteren Voraussetzungen dieser Vorschrift erf&#252;llt sind (im Streitfall bejaht).</p>
            </li>
          </ol></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Rechtsmittel ist nicht bekannt geworden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018213","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 11. Juni 2014, 2-6&#160;O 373/13<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Kl&#228;gerin wird das am 11.06.2014 verk&#252;ndete Urteil der 6. Zivilkammer des Landgerichts Frankfurt am Main teilweise abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.) Die Beklagte wird verurteilt, es bei Meidung eines f&#252;r jeden Fall der Zuwiderhandlung vom Gericht festzusetzenden Ordnungsgeldes bis zu 250.000 &#8364;, ersatzweise Ordnungshaft, oder einer Ordnungshaft bis zu sechs Monaten, im Wiederholungsfalle bis zu zwei Jahren (Ordnungshaft zu vollstrecken an den Gesch&#228;ftsf&#252;hrern der Beklagten), zu unterlassen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>im Gebiet der Bundesrepublik Deutschland selbst oder durch Dritte Schokoladen-Waffel-Produkte unter der Bezeichnung</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Twin Break</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>anzubieten, in den Verkehr zu bringen, zu bewerben, einzuf&#252;hren, auszuf&#252;hren und/oder zu den genannten Zwecken zu besitzen, auch wenn dies wie in folgender Form geschieht:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">a)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(- "Es folgt ein Foto, das aus technischen Gr&#252;nden nicht dargestellt werden kann".)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">und/oder</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">b)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(- "Es folgt ein Foto, das aus technischen Gr&#252;nden nicht dargestellt werden kann.")</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.) Die Beklagte wird verurteilt, in die L&#246;schung ihrer Deutsche Marke Nummer ... einzuwilligen, soweit diese f&#252;r Kuchen, Schokolade, Schokoladewaren, Pralinen und Zuckerwaren eingetragen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3.) Es wird festgestellt, dass die Beklagte hinsichtlich der begangenen Handlungen gem&#228;&#223; Ziffer 1. verpflichtet ist, der Kl&#228;gerin den gesamten Schaden zu ersetzen, den dieser infolge dieser Handlungen erlitten hat und noch erleidet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4.) Die Beklagte wird verurteilt, der Kl&#228;gerin unter Vorlage einer geordneten Aufstellung Auskunft zu erteilen und Rechnung zu legen &#252;ber Art und Umfang ihrer vorstehend unter Ziffer 1. genannten Handlungen, und zwar unter Angabe der Menge der ausgelieferten oder bestellte Waren, aufgeschl&#252;sselt nach Gebieten und Zeiten, des erzielten Netto-Umsatzes und Gewinns, wobei zur Berechnung des Gewinns von dem erzielten Netto-Umsatz lediglich diejenigen Kostenpositionen abzuziehen sind, die sich unmittelbar auf Herstellung, Einkauf, Lagerung, Versicherung und Vertrieb der konkret betroffenen Produkte und die diesbez&#252;gliche Werbung beziehen und insbesondere keinen Gemeinkostenanteil enthalten sowie unter Angabe der betriebenen Werbung, aufgeschl&#252;sselt nach Werbetr&#228;gern, Verbreitungsgebieten und Vorbereitungszeiten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Berufung zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsstreits hat die Kl&#228;gerin zu 1/4, die Beklagte zu 3/4 zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar. Die Beklagte kann die Zwangsvollstreckung der Kl&#228;gerin durch Sicherheitsleistung in H&#246;he von 300.000 &#8364; abwenden. Die Kl&#228;gerin kann die Zwangsvollstreckung der Beklagten durch Sicherheitsleistung in H&#246;he von 120 % des aufgrund des Urteils vollstreckbaren Betrags abwenden.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des Sach- und Streitstandes wird zun&#228;chst auf den Tatbestand des angefochtenen Urteils Bezug genommen (&#167;&#160;540 Abs.&#160;1 Satz&#160;1 Nr.&#160;1&#160;ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin begehrt Unterlassung, Auskunft und Feststellung der Schadensersatzverpflichtung wegen Verletzung ihrer Marke "HAVE A BREAK" sowie L&#246;schung der Marke "TWIN BREAK" der Beklagten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist Teil der Unternehmensgruppe X, die Beklagte geh&#246;rt zur Z Gruppe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu den X-Produkten geh&#246;rt der Waffel-/Schokoladenriegel "Kit Kat". Dieser wird in verschiedenen Varianten seit 1911 zun&#228;chst in England und seit Mitte der 70er Jahre in Deutschland vertrieben. Er befindet sich in einer roten Verpackung, die mit dem Slogan "Have a break, have a Kit Kat" versehen ist. Au&#223;erdem vertreibt die Kl&#228;gerin in Deutschland Weihnachtsm&#228;nner und Osterhasen, die die Aufschrift "Have a Break" tragen. Sie ist Inhaberin einer Gemeinschaftsmarke "HAVE A BREAK", die am 30.08.2007 aufgrund Verkehrsdurchsetzung f&#252;r Schokolade, Schokoladenwaren, Konditorwaren, Zuckerwaren und Biskuits eingetragen wurde. Dem voraus ging die Entscheidung Nestl&#233;/Mars des EuGH vom 07.07.2005 (GRUR 2005, 763 ), mit welcher der EuGH entschied, dass die Unterscheidungskraft einer Marke auch infolge der Benutzung dieser Marke als Teil oder in Verbindung mit einer eingetragenen Marke erworben werden k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte ist Inhaberin der beim Deutschen Patent- und Markenamt unter DE... u.a. f&#252;r Kuchen, Schokolade, Schokoladenwaren, Pralinen und Zuckerwaren eingetragenen Marke "TWIN BREAK". Die Marke wurde am 20.&#160;Mai 2011 eingetragen. Die Beklagte vertreibt unter dieser Bezeichnung ein Schokoladen-WaffelProdukt wie aus dem Tenor ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem vorliegenden Rechtsstreit ging eine rechtliche Auseinandersetzung zwischen den Parteien bzw. den beteiligten Unternehmensgruppen voraus, die einen von der Beklagten unter dem Namen "Super Knicks" vertriebenen Schokoladenriegel betraf. Diese Auseinandersetzung endete mit dem Abschluss einer Vergleichsvereinbarung im Mai 2011, wegen deren Inhalts auf die Anlage K 21 Bezug genommen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Klage abgewiesen. Zur Begr&#252;ndung hat es ausgef&#252;hrt, markenrechtliche Anspr&#252;che best&#252;nden weder unter dem Gesichtspunkt der Verwechslungsgefahr noch unter dem Gesichtspunkt des Bekanntheitsschutzes. Eine Zeichen&#228;hnlichkeit sei g&#228;nzlich zu verneinen. Die geltend gemachten Anspr&#252;che k&#246;nnten auch nicht auf &#167;&#160;4 Nr.&#160;9&#160;a) oder b) UWG gest&#252;tzt werden, da die markenrechtlichen Regelungen in ihrem durch Auslegung zu ermittelnden Anwendungsbereich grunds&#228;tzlich eine abschlie&#223;ende Regelung darstellten. Da die Kl&#228;gerin ihre Anspr&#252;che ausschlie&#223;lich auf Verwechslungsgefahr, Rufausbeutung und Rufbeeintr&#228;chtigung st&#252;tze, die ihrer Auffassung nach aus der Zeichenbenutzung durch die Beklagte resultiere, k&#246;nnten lauterkeitsrechtliche Anspr&#252;che neben markenrechtlichen Anspr&#252;chen nicht bestehen. Schlie&#223;lich k&#246;nnten die geltend gemachten Anspr&#252;che nicht aus der Vergleichsvereinbarung von Mai 2011 hergeleitet werden, da eine Pflicht der Beklagten, bei der Wahl der Produktmarke einen dem Zeichen "Super Knicks" vergleichbaren Abstand zu der bekannten Wortmarke der Kl&#228;gerin "Kit Kat" und "Have a break" einzuhalten, nicht im Wege der erg&#228;nzenden Vertragsauslegung begr&#252;ndbar sei. Der Vergleich weise bereits keine Regelungsl&#252;cke im Sinne einer planwidrigen Unvollst&#228;ndigkeit auf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hiergegen richtet sich die Berufung der Kl&#228;gerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das angefochtene Urteil abzu&#228;ndern und wie folgt zu entscheiden:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="margin-left:18pt">
              <li>
                <p>Der Beklagten wird es unter Androhung eines vom Gericht f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes von bis zu EUR 250.000,00, ersatzweise Ordnungshaft, oder einer Ordnungshaft bis zu sechs Monaten, im Wiederholungsfalle bis zu zwei Jahren (Ordnungshaft zu vollstrecken an den Gesch&#228;ftsf&#252;hrern der Beklagten), untersagt,</p>
                <p>im Gebiet der Europ&#228;ischen Union (hilfsweise: im Gebiet der Bundesrepublik Deutschland) selbst oder durch Dritte Schokoladen-Waffel- Produkte unter der Bezeichnung</p>
                <p>
                  <b>TWIN BREAK</b>
                </p>
                <p>anzubieten, in den Verkehr zu bringen, zu bewerben, einzuf&#252;hren, auszuf&#252;hren und/oder zu den genannten Zwecken zu besitzen, auch wenn dies wie in folgender Form geschieht:</p>
                <p>a)</p>
                <p>( - "Es folgt ein Foto, das aus technischen Gr&#252;nden nicht dargestellt werden kann.")</p>
                <p>...</p>
                <p>und/oder</p>
                <p>b)</p>
                <p>(- "Es folgt ein Foto, das aus technischen Gr&#252;nden nicht dargestellt werden kann.")</p>
                <p>...</p>
                <p>
                  <span style="text-decoration:underline;">hilfsweise</span>
                  im Gebiet der Bundesrepublik Deutschland selbst oder durch Dritte ein wie folgt gestaltetes Schokoladen-Waffel-Produkt:
                </p>
                <p>(- "Es folgt ein Foto, das aus technischen Gr&#252;nden nicht dargestellt werden kann.")</p>
                <p>...</p>
                <p>in folgender Aufmachung unter dem Zeichen "TWIN BREAK" anzubieten, zu bewerben oder in den Verkehr zu bringen:</p>
                <p>a)</p>
                <p>(- "Es folgt ein Foto, das aus technischen Gr&#252;nden nicht dargestellt werden kann.")</p>
                <p>...</p>
                <p>und/oder</p>
                <p>b)</p>
                <p>(- "Es folgt ein Foto, das aus technischen Gr&#252;nden nicht dargestellt werden kann.")</p>
                <p>...</p>
              </li>
              <li>
                <p>Die Beklagte wird verurteilt, in die L&#246;schung ihrer deutschen Marke Nr. ... (eingetragen f&#252;r "Kaffee, Tee, Kakao, Zucker, Reis; Mehle und Getreidepr&#228;parate, Brot, feine Back- und Konditorwaren, Biskuits, Kuchen, Schokolade, Schokoladewaren, Pralinen, Zuckerwaren, Bonbons, Marzipan, Speiseeis; Honig, Melassesirup; Hefe , Backpulver, Backmischungen") einzuwilligen.</p>
              </li>
              <li>
                <p>Es wird festgestellt, dass die Beklagte hinsichtlich der begangenen Handlungen gem&#228;&#223; Ziffer 1. verpflichtet ist, der Kl&#228;gerin den gesamten Schaden zu ersetzen, den diese infolge dieser Handlungen erlitten hat und noch erleidet.</p>
              </li>
              <li>
                <p>Die Beklagte wird verurteilt, der Kl&#228;gerin unter Vorlage einer geordneten Aufstellung Auskunft zu erteilen und Rechnung zu legen &#252;ber Art und Umfang ihrer vorstehend unter Ziffer 1. n&#228;her bezeichneten Handlungen, und zwar unter Angabe der Menge der ausgelieferten oder bestellten Waren, aufgeschl&#252;sselt nach Gebieten und Zeiten, des erzielten Netto-Umsatzes und Gewinns, wobei zur Berechnung des Gewinns von dem erzielten Netto-Umsatz lediglich diejenigen Kostenpositionen abzuziehen sind, die sich unmittelbar auf Herstellung, Einkauf, Lagerung, Versicherung und Vertrieb der konkret betroffenen Produkte und die diesbez&#252;gliche Werbung beziehen und insbesondere keinen Gemeinkostenanteil enthalten sowie unter Angabe der betriebenen Werbung, aufgeschl&#252;sselt nach Werbetr&#228;gern, Verbreitungsgebieten und Verbreitungszeiten.</p>
              </li>
            </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des weiteren Parteivorbringens wird auf die gewechselten Schrifts&#228;tze und ihre Anlagen Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung hat in der Sache &#252;berwiegend Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;gerin steht der mit dem Hauptantrag geltend gemachte Unterlassungsanspruch f&#252;r das Gebiet der Bundesrepublik Deutschland gem&#228;&#223; Artikel&#160;9 Abs.&#160;1 lit. c) GMV zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der eingetragenen Gemeinschaftsmarke handelt es sich um eine bekannte Marke. F&#252;r die Frage, unter welchen Voraussetzungen eine Marke einen bedeutenden Teil des ma&#223;geblichen Publikums bekannt ist, sind alle relevanten Umst&#228;nde des Falles, so der Marktanteil der Marke, die Intensit&#228;t und geografische Ausdehnung und die Dauer der Benutzung sowie die get&#228;tigten Investitionen zu ber&#252;cksichtigen (EuGH, GRUR Int. 2000, 73 - General Motors, Tz. 27; GRUR 2009, 1158  - PAGO/Tirolmilch, Tz. 25). Die Kl&#228;gerin hat zwei Parteigutachten der Gesellschaft f&#252;r Konsumforschung aus dem Jahr 2013 betreffend die Bekanntheit und Verkehrsdurchsetzung von "Have a break" und "Break" im Zusammenhang mit Schokoladeriegeln durchf&#252;hren lassen. Im Rahmen der Umfrage bez&#252;glich "Have a break" wurden aus der Bev&#246;lkerung ab 14 Jahren 985 Personen befragt (weitester Verkehrskreis). Zu dem engeren Verkehrskreis, das hei&#223;t denjenigen Personen, die S&#252;&#223;waren kaufen oder essen / verwenden und die den Kauf und die Verwendung von S&#252;&#223;waren zumindest nicht grunds&#228;tzlich ablehnen, z&#228;hlten 967 Personen. Zu dem engsten Verkehrskreis, das hei&#223;t, zu den Personen, die zumindest hin und wieder S&#252;&#223;waren kaufen oder verwenden / essen geh&#246;rten 924 Personen. Die Umfrage f&#252;hrte zu dem Ergebnis, dass der Slogan "Have a break" in der Gesamtbev&#246;lkerung &#252;ber eine Verkehrsdurchsetzung von 67,2%; der Kennzeichnungsgrad (das hei&#223;t, die Bekanntheit f&#252;r nur ein Produkt) liegt in dieser Gruppe bei 69,2%. Der Zuordnungsgrad in Bezug auf das Produkt Kit Kat liegt in der Gesamtbev&#246;lkerung bei 61%.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Rahmen der Verkehrsbefragung &#252;ber die Bekanntheit und Verkehrsdurchsetzung des Begriffs "Break" im Zusammenhang mit Schokoladenriegeln wurden insgesamt 1057 Personen ab 14 Jahren befragt, wobei 1025 Personen zum engeren und 955 zum engsten Verkehrskreis z&#228;hlten. Hier betr&#228;gt die Verkehrsdurchsetzung in der Gesamtbev&#246;lkerung 41,2% und der Zuordnungsgrad in Bezug auf das Produkt "Kit Kat" in der Gesamtbev&#246;lkerung 37,1%.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Auffassung der Beklagten, die Gutachten seien wegen fehlerhafter Fragestellung nicht verwertbar, kann nicht gefolgt werden. Die Beklagte beanstandet, dass es in Frage 3 hei&#223;t: "Ist der Slogan "Have a break" Ihrer Meinung im Zusammenhang mit Schokoladenriegeln ein Hinweis auf ein ganz bestimmtes Produkt oder ein Hinweis auf mehrere Produkte oder gar kein Hinweis auf irgendein Produkt oder k&#246;nnen Sie dazu nichts sagen?" Die Beklagte beanstandet, hier h&#228;tte nicht nach einem Produkt, sondern nach einem Unternehmen gefragt werden m&#252;ssen. Dies ist nicht &#252;berzeugend, da in der Frage nach einem bestimmten Produkt zwangsl&#228;ufig die Frage nach einer bestimmten Herkunft steckt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bereits der hohe Grad der Verkehrsdurchsetzung des Slogans "Have a break" von 67,2% rechtfertigt es, die Bekanntheit der Gemeinschaftsmarke zu bejahen (vgl. f&#252;r das deutsche Recht Ingerl/Rohnke, Markengesetz 3. Auflage, &#167;&#160;14 Rdn. 1333). Hinzu tritt der Umstand, dass der Werbeslogan "Have a break" bereits seit Jahrzehnten benutzt wird und der Schokoladen-Waffel-Riegel "Kit Kat", was gerichtsbekannt ist, in den meisten Superm&#228;rkten und anderen Verkaufsstellen in Deutschland erworben werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nicht tragf&#228;hig w&#228;re es demgegen&#252;ber, auf die Bekanntheit der Gemeinschaftsmarke bereits aufgrund ihrer Eintragung als verkehrsdurchgesetzte Marke zu schlie&#223;en. Denn die Eintragung kraft Verkehrsdurchsetzung belegt nicht zwingend auch die Bekanntheit, wenn nicht auch eine erh&#246;hte Kennzeichnungskraft vorliegt. Mangels entgegenstehender Anhaltspunkte l&#228;sst die Eintragung der Gemeinschaftsmarke nur auf eine durchschnittliche Kennzeichnungskraft bezogen auf das Gebiet der Europ&#228;ischen Union schlie&#223;en.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin vermochte die Bekanntheit der Klagemarke (Gemeinschaftsmarke) nur f&#252;r das Gebiet der Bundesrepublik Deutschland schl&#252;ssig darzulegen. Demgegen&#252;ber kann sie sich nicht darauf berufen, dass eine Befragung der British Market Research Bureau Limited aus dem Jahr 1981ergab, dass 82% der Befragten in Gro&#223;britannien das Zeichen "Have a break" mit KIT KAT assoziiert h&#228;tten. Eine 24 Jahre in der Vergangenheit liegende Befragung l&#228;sst keinen hinreichend sicheren Schluss auf die die Bekanntheit der Marke heute in Gro&#223;britannien zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Bekanntheit der Klagemarke in Deutschland reicht zwar aus, um der Marke grunds&#228;tzlich den Schutz nach Artikel&#160;9&#160;As. 1 Satz&#160;2 lit. c GMV zukommen zu lassen (vgl. EuGH, GRUR 2009, 1158  - PAGO/Tirolmilch, Tz. 30), jedoch nur f&#252;r das Gebiet der Europ&#228;ischen Union, in dem die Gemeinschaftsmarke auch die Voraussetzungen der Bekanntheit erf&#252;llt (BGH, GRUR 2013, 1239  - Volkswagen/Volks-Inspektion, Tz. 67), hier also f&#252;r die Bundesrepublik Deutschland.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen den Anforderungen des Artikels&#160;9 Satz&#160;2 Lit. c GMV besteht hinsichtlich der Ware, f&#252;r die die Gemeinschaftsmarke benutzt wird und der Ware, f&#252;r die das angegriffene Zeichen benutzt wird, Identit&#228;t. Dies f&#252;hrt zu einer analogen Anwendbarkeit dieses Tatbestands mit der Folge, dass ein Unterlassungsanspruch auch dann besteht, wenn der Grad der Zeichen&#228;hnlichkeit nicht ausreichend ist, um eine Verwechslungsgefahr im Sinne von Artikel&#160;9 Abs.&#160;1 Satz&#160;2 lit. b GMV zu begr&#252;nden, wohl aber, um eine gedankliche Verbindung herzustellen, die Grundlage einer beeintr&#228;chtigenden Benutzung sein kann. Eine lediglich allgemeine Assoziation zu der bekannten Klagemarke gen&#252;gt nicht, um den Verletzungstatbestand auszuf&#252;llen (BGH, Urteil vom 2.&#160;April 2015, Az.: I ZR 59/13 - Springender Pudel, Tz. 32).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Frage, ob eine gedankliche Verkn&#252;pfung zwischen zwei Kennzeichen stattfindet, ist unter Ber&#252;cksichtigung aller relevanten Umst&#228;nde des konkreten Falles zu beurteilen, zu denen der Grad der &#196;hnlichkeit der einander gegen&#252;berstehenden Marken, die Art der fraglichen Waren und Dienstleistungen einschlie&#223;lich des Grades ihrer N&#228;he, das Ausma&#223; der Bekanntheit der Klagemarke, ihre origin&#228;re oder durch Benutzung erworbene Unterscheidungskraft und das Bestehen von Verwechslungsgefahr z&#228;hlen (BGH a.a.O. - Springender Pudel, Tz. 33; EuGH, GRUR 2004, 58 - Adidas/Fitnessworld, Tz. 30).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wie bereits ausgef&#252;hrt, besteht Warenidentit&#228;t. Die Klagemarke verf&#252;gt aufgrund ihrer langj&#228;hrigen und intensiven Verwendung und insbesondere mit R&#252;cksicht auf die ganz erhebliche Verkehrsdurchsetzung &#252;ber einen hohen Bekanntheitsgrad. Allerdings ist der Grad der &#196;hnlichkeit der sich gegen&#252;berstehenden Zeichen als sehr gering einzustufen, mithin als zu gering, um ungeachtet der Warenidentit&#228;t und der gesteigerten Kennzeichnungskraft der Klagemarke in Bezug auf das Gebiet der Bundesrepublik Deutschland zu einer Verwechslungsgefahr zu f&#252;hren. Andererseits kann der Auffassung des Landgerichts nicht beigetreten werden, es fehle an jeglicher Zeichen&#228;hnlichkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es stehen sich die Marke "HAVE A BREAK" und das angegriffene Zeichen "TWIN BREAK" gegen&#252;ber. Bei der Beurteilung der Zeichen&#228;hnlichkeit im Rahmen der Verwechslungsgefahr wie auch des Bekanntheitsschutzes ist auf den jeweiligen Gesamteindruck der sich gegen&#252;berstehenden Zeichen abzustellen, was es jedoch nicht ausschlie&#223;t, dass unter Umst&#228;nden ein oder mehrere Bestandteile eines komplexen Kennzeichens f&#252;r den Gesamteindruck pr&#228;gend sein k&#246;nnen (BGH GRUR 2009, 772  - Augsburger Puppenkiste, Tz. 57). Die Klagemarke "HAVE A BREAK" weist keinen in diesem Sinne pr&#228;genden Bestandteil auf. Es handelt sich um eine Wortfolge, die in ihrem Zusammenhang einen, wenn auch nicht zwingend eindeutigen, Sinn ergibt - in erster Linie dahin, eine Pause zu machen. Das schlie&#223;t sowohl die Heraushebung des Bestandteils "BREAK" als auch, wie die Beklagte meint, die Heraushebung des Bestandteils "HAVE A" aus. Auch wenn in dem Gesamtslogan "Have a break, have a Kit Kat) der Bestandteil "Have a" wiederkehrt, f&#252;hrt dies in Bezug auf die Gemeinschaftsmarke nicht dazu, dass "HAVE A" pr&#228;gend sein k&#246;nnte, da diese beiden Worte f&#252;r sich genommen nichts aussagen. Umgekehrt erf&#228;hrt der Bestandteil "BREAK" erst durch die Hinzuf&#252;gung von "HAVE A" ihren Sinn.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ebenso wenig kommt dem Bestandteil "BREAK" in dem angegriffenen Zeichen "TWIN BREAK" eine selbst&#228;ndig kennzeichnende Stellung zu. Auch hier wird dem Bestandteil "BREAK" ein Sinn durch die Hinzuf&#252;gung des Bestandteils "TWIN" gegeben, wenn auch weniger im Sinne von "Pause" als im Sinne von "brechen", n&#228;mlich die zweirippige Schokoladenwaffel zu brechen. Diese Erw&#228;gungen rechtfertigen zwar nicht den Schluss, es liege eine absolute Zeichenun&#228;hnlichkeit vor, lassen aber nur noch Raum f&#252;r einen bestenfalls geringen Grad an Zeichen&#228;hnlichkeit (BGH a.a.O. - Augsburger Puppenkiste, Tz. 66; GRUR 2004, 598, 599  - Kleiner Feigling). Im vorliegenden Fall kann lediglich ein sehr geringer Grad an Zeichen&#228;hnlichkeit festgestellt werden, da, wie bereits ausgef&#252;hrt, sowohl die Klagemarke als auch das angegriffene Zeichen ihren Sinn erst durch die komplette Wortfolge erreichen und im &#220;brigen das Wort "BREAK" bei der Klagemarke eher im Sinne von "Pause" und bei dem angegriffenen Zeichen eher im Sinne von "Bruch" aufgefasst wird. Andererseits ist angesichts des &#252;bereinstimmenden Substantivs "BREAK" nicht jegliche Zeichen&#228;hnlichkeit zu verneinen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da die Waren, f&#252;r die die Klagemarke einerseits und das angegriffene Zeichen andererseits benutzt werden, identisch sind, die Klagemarke ein hohes Ma&#223; an Bekanntheit und Kennzeichnungskraft genie&#223;t und Zeichen&#228;hnlichkeit besteht, liegt eine Ausnutzung der Unterscheidungskraft und der Wertsch&#228;tzung der Klagemarke durch die Beklagte nahe (BGH, Urt. V. 02.04.2015, Az. I ZR 59/13, Tz. 39). Zur &#220;berzeugung des Senats steht fest, dass die Beklagte mit "TWIN BREAK" erfolgreich versucht hat, sich in den Bereich der Sogwirkung der bekannten Klagemarke zu begeben, um von ihrer Anziehungskraft und ihrem Ansehen zu profitieren und die wirtschaftlichen Anstrengungen der Kl&#228;gerin zur Schaffung und Aufrechterhaltung des Image der Klagemarke auszunutzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein &#252;ber das Gebiet der Bundesrepublik Deutschland hinausreichender Unterlassungsanspruch besteht nicht. Ein solcher folgt, wie bereits ausgef&#252;hrt, nicht aus Artikel&#160;9 Abs.&#160;1 Satz&#160;2 lit. c GMV, da eine Bekanntheit der Marke nur f&#252;r das Gebiet der Bundesrepublik Deutschland schl&#252;ssig dargelegt ist. Ein entsprechender Unterlassungsanspruch folgt auch nicht aus Artikel&#160;9 Abs.&#160;1 Satz&#160;2 lit. b GMV, da es an dem Tatbestand der Verwechslungsgefahr fehlt. Denn europaweit betrachtet kann nur von einer durchschnittlichen Kennzeichnungskraft der Gemeinschaftsmarke ausgegangen werden. Wie bereits ausgef&#252;hrt, rechtfertigt die Eintragung als verkehrsdurchgesetzte Marke zwar die Annahme einer normalen, das hei&#223;t durchschnittlichen Kennzeichnungskraft, nicht jedoch die einer &#252;berdurchschnittlichen Kennzeichnungskraft. Dies gilt im vorliegenden Fall, da es sich bei dem Slogan "Have a break" nicht um eine derart beschreibende Angabe handelt, bei der eine Verkehrsdurchsetzung erst bei &#252;berragender Bekanntheit angenommen werden k&#246;nnte. Die Kl&#228;gerin vermochte nicht darzulegen, dass die normale Kennzeichnungskraft in der Europ&#228;ischen Union au&#223;erhalb der Bundesrepublik Deutschlands durch Benutzung gesteigert worden sein k&#246;nnte. Selbst wenn man dies anders sehen wollte und zugunsten der Kl&#228;gerin eine europaweit hohe Kennzeichnungskraft unterstellen wollte, w&#252;rde der sehr geringe Grad der Zeichen&#228;hnlichkeit eine Verwechslungsgefahr ausschlie&#223;en.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein europaweites Verbot l&#228;sst sich auch nicht aus der Vergleichsvereinbarung herleiten, die die Parteien im Mai 2011 anl&#228;sslich des Produkts "Super Knicks" geschlossen haben. Zwar enth&#228;lt Ziffer 5.3 dieses Vergleichs die Regelung, dass L&#252;cken, die die Vereinbarung m&#246;glicherweise aufweisen k&#246;nnte, durch Regelungen zu schlie&#223;en sind, die dem beabsichtigen rechtlichen und wirtschaftlichen Erfolg am n&#228;chsten kommen und die die Parteien vereinbart h&#228;tten, wenn sie die L&#252;cke erkannt h&#228;tten. Bei der hier streitgegenst&#228;ndlichen Frage handelt es sich nicht um eine L&#252;cke im Vertrag in diesem Sinne. Denn der Vertrag verh&#228;lt sich ausweislich Ziffer 1.3, 2.1, 2.2, Ziffer 2.3, Ziffer 4.1 ausschlie&#223;lich zu dem unter der Bezeichnung "Super Knicks" vertriebenen Produkt und dessen &#196;hnlichkeit zu dem Schokoladen-Waffel-Riegel, der von der Kl&#228;gerin vertrieben wird. Wie das Landgericht bereits zutreffend ausgef&#252;hrt hat, befasst sich der Vergleich nicht mit dem Schutzumfang der Wortmarke "Have a break", so dass das hier beanstandete Verhalten auch nach erg&#228;nzender Vertragsauslegung nicht als Versto&#223; gegen die getroffene Vereinbarung angesehen werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Keiner Entscheidung bedarf die Frage, ob die von der Kl&#228;gerin hilfsweise in diesem Prozess eingef&#252;hrte deutsche Benutzungsmarke sowie die wettbewerbsrechtlichen Anspruchsgrundlagen einen Unterlassungsanspruch begr&#252;nden, da diese lediglich ein bundesweites Verbot begr&#252;nden k&#246;nnen, welches sich aber bereits aus der vorrangig zur Entscheidung gestellten Gemeinschaftsmarke ergibt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der geltend gemachte L&#246;schungsanspruch ist gem&#228;&#223; &#167;&#160;51 Abs.&#160;1 Markengesetz, Artikel&#160;9 Abs.&#160;1 Satz&#160;2 lit. c GMV, &#167;&#167;&#160;125b Nr.&#160;1, 55 Markengesetz teilweise gegeben. Der f&#252;r den L&#246;schungsanspruch ma&#223;gebende Kollisionsbereich kn&#252;pft an die unter der Klagemarke "HAVE A BREAK" tats&#228;chlich vertriebenen SchokoladenWaffel-Riegel sowie die Schokoladenosterhasen- und Weihnachtsm&#228;nner an; nicht abzustellen ist auf das Warenverzeichnis der Gemeinschaftsmarke, da die Benutzungsschonfrist abgelaufen ist (BGH, GRUR 2006, 937  - Ichthyol II) und es &#252;berdies f&#252;r den Verletzungstatbestand im vorliegenden Fall ma&#223;gebend auch auf die Warenn&#228;he ankommt. Der Bekanntheitsschutz der Klagemarke ist daher nur hinsichtlich der im Tenor wiedergegebenen Marken verletzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Einrede der Nichtbenutzung gem&#228;&#223; Art.&#160;15, 99 Abs.&#160;3&#160;GMV greift nicht durch. Hier war der Frage, inwieweit die Kl&#228;gerin Kit Kat-Osterhasen- und Weihnachtsm&#228;nner, auf denen sich der Slogan "Have a break" in Alleinstellung befindet, tats&#228;chlich verkauft, nicht nachzugehen. Denn auch soweit "Have a break" zusammen mit "have a Kit Kat" verwendet wird, findet eine rechtserhaltende Benutzung statt. Die Einbindung in einen Gesamtbegriff ist unsch&#228;dlich, wenn die selbst&#228;ndige Stellung der Wortmarke unbeeintr&#228;chtigt bleibt, wie dies dem Verkehr aus Werbeslogan gel&#228;ufig ist (Ingerl/Rohnke, a.a.O., &#167;&#160;26 Rdn. 174). Die selbst&#228;ndige Stellung von "Have a break" in dem Slogan "Have a break, have a Kit Kat" ergibt sich deutlich aus der von der Gesellschaft f&#252;r Konsumforschung durchgef&#252;hrten Verkehrsbefragung. Der hohe Zuordnungsgrad, den die Marke "Have a break" erreicht belegt, dass dieser Slogan seine selbst&#228;ndige Stellung in dem Gesamtslogan behauptet. Im &#220;brigen belegt die Eintragung der Gemeinschaftsmarke bereits, dass "Have a break" in dem Slogan "Have a break, have a Kit Kat" rechtserhaltend benutzt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der in Bezug auf das Gebiet der Bundesrepublik Deutschland zuerkannte Schadensersatzanspruch resultiert aus &#167;&#160;14 Abs.&#160;6 Markengesetz in Verbindung mit Art.&#160;9 Abs.&#160;1 Satz&#160;2 lit. c GMV, &#167;&#160;125b Nr.&#160;2 Markengesetz. Der Anspruch auf Auskunft und Rechnungslegung folgt aus &#167;&#167;&#160;242, 259&#160;BGB und aus &#167;&#160;19 Markengesetz in Verbindung mit Artikel&#160;9 Abs.&#160;1 Satz&#160;2 lit. c GMV und &#167;&#160;125b Nr.&#160;2 Markengesetz (BGH GRUR 2013, 638, 643  - V&#246;lkl).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die prozessualen Nebenentscheidungen beruhen auf &#167;&#167;&#160;92 Abs.&#160;1, 708 Nr.&#160;10, 711&#160;ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Voraussetzungen f&#252;r eine Zulassung der Revision (&#167;&#160;543&#160;ZPO) liegen nicht vor.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d485662" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190018213</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
