<html>
<head><title>20-W-273-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 20. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.07.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20 W 273/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2013:0704.20W273.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;145 KostO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190016934"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Keine Inanspruchnahme des Maklers f&#252;r Vertragsentwurf durch Notar</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Im Zusammenhang mit dem f&#252;r den Geb&#252;hrentatbestand notwendigen &#8222;Erfordern&#8220; eines Entwurfs im Sinne von &#167;&#160;145 Abs.&#160;1 KostO beurteilt sich die Frage, ob und wem das Verhalten einer handelnden Person insoweit zuzurechnen ist, ob danach mithin lediglich ein Dritter als Kostenschuldner anzusehen ist, nach den Grunds&#228;tzen der &#167;&#167;&#160;164 ff. BGB. Bei fehlender Veranlassungsvollmacht haftet der Vertreter entsprechend dem ebenfalls anwendbaren Rechtsgedanken des &#167;&#160;179 Abs.&#160;1 BGB selbst; auch &#167;&#160;179 Abs.&#160;3 BGB kann in diesem Zusammenhang Bedeutung beikommen.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016934","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Wiesbaden, 5. Juni 2012, 4 OH 3/11, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner hat der Antragstellerin in der Beschwerdeinstanz entstandene au&#223;ergerichtliche Kosten zu erstatten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gesch&#228;ftswert des Beschwerdeverfahrens: 18.069,56 EUR.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die als Immobilienmaklerin t&#228;tige Antragstellerin beabsichtigte, der A (im Folgenden: &#8222;A&#8220;) die Geb&#228;ude- und Freifl&#228;che ... stra&#223;e ... in Stadt1, Grundbuch des Amtsgerichts Wiesbaden von Stadt1, Blatt &#8230;, lfd. Nr. &#8230;, Flur &#8230;, Flurst&#252;ck &#8230; (N&#228;he B), zu vermitteln. Die Antragstellerin hatte durch ihre Mitarbeiter, die Zeugen Z1 und Z2, Kontakt zur Firma X AG, Stadt2/Land1 (im Folgenden: &#8222;X&#8220;), dort dem Zeugen Z3, aufgenommen. Die X trat &#8211; wie vom Antragsgegner selbst in erster Instanz behauptet und dort unstreitig war, in der Beschwerdeinstanz vom Antragsgegner jedoch in Abrede gestellt wird - als Projektentwicklerin f&#252;r die Grundst&#252;ckseigent&#252;merin, die B GmbH &amp; Co. KG, auf.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Mit E-Mail vom 04.11.2010, wegen deren Einzelheiten auf die Fotokopie auf Blatt 143 d. A. verwiesen wird, wandte sich die Antragstellerin an das Notariat des Antragsgegners, dort an den Zeugen und in der E-Mail als Notar bezeichneten Rechtsanwalt RA1, und bat &#8222;hiermit h&#246;flich um die &#220;bersendung des Entwurfs f&#252;r einen Kaufvertrag f&#252;r das Grundst&#252;ck ... stra&#223;e ..., Stadt1&#8220;. Der Zeuge RA1 bearbeitete im Notariat des Antragsgegners die Angelegenheit und kannte jedenfalls durch die Ausf&#252;hrung von Nebent&#228;tigkeiten die X und die Eigent&#252;merin des geplanten Gro&#223;projekts. Nach Erhalt der E-Mail der Antragstellerin vom 04.11.2010 korrespondierten die Zeugen RA1 und Z2 telefonisch &#252;ber Einzelheiten und &#196;nderungsw&#252;nsche am Entwurf des Grundst&#252;ckskaufvertrages. Der Zeuge RA1 beantwortete auch schriftlich Fragen des Zeugen Z2, Leiter der Stadt3 Niederlassung der Antragstellerin. Am 16.11.2010 &#252;bersandte der Antragsgegner der Antragstellerin den Kaufvertragsentwurf und die Zeugen RA1 und Z2 besprachen Einzelheiten, insbesondere Gew&#228;hrleistungsanspr&#252;che f&#252;r das Grundst&#252;ck und den angrenzenden Komplex B.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Das im Kaufvertragsentwurf bezeichnete Grundst&#252;ckskaufgesch&#228;ft kam nicht zustande, zu einer Beurkundung kam es nicht. Unter dem 04.02.2011 erstellte der Antragsgegner mithin die hier angegriffene Notarkostenberechnung in H&#246;he von 18.069,56 EUR, wegen deren Einzelheiten auf die Fotokopie auf Blatt 5 d. A. verwiesen wird. Darin berechnete er der Antragstellerin unter der Anschrift ihrer Stadt3 Niederlassung eine 20/10-Geb&#252;hr f&#252;r den Entwurf einer Urkunde gem&#228;&#223; den &#167;&#167;&#160;32, 145 Abs.&#160;1 Satz&#160;1, 36 Abs.&#160;2 KostO aus einem Gesch&#228;ftswert von 5.015.114,-- EUR sowie Nebenkosten. Hier&#252;ber erteilte er sich eine vollstreckbare Ausfertigung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Gegen diese Kostenberechnung hat die Antragstellerin beim Landgericht &#8222;Kostenbeschwerde nach Kostenordnung&#8220; erhoben. Sie hat diese damit begr&#252;ndet, dass sie den Entwurf des Grundst&#252;ckskaufvertrages nicht in Auftrag gegeben habe, so dass sie nicht Kostenschuldnerin sein k&#246;nne. Sie sei beauftragt gewesen, f&#252;r die Projektentwicklerin X einen neuen K&#228;ufer zu finden. Der Zeuge Z3 von der X habe gegen&#252;ber den Zeugen Z2 und Z1 erkl&#228;rt, dass ein Kaufvertrag &#252;ber dasselbe Grundst&#252;ck mit der Y (im Folgenden: &#8222;Y&#8220;) bereits endverhandelt sei und im Notariat des Antragsgegners lediglich der Name der Kaufinteressentin A eingesetzt werden m&#252;sse. Sie hat die Auffassung vertreten, sie habe gegen&#252;ber dem Antragsgegner bzw. dort dem Zeugen RA1 ausreichend klargemacht, dass sie nicht selbst Auftraggeberin f&#252;r den Kaufvertragsentwurf sein wollte, was sich bereits aus der ersten E-Mail an die Kanzlei des Antragsgegners vom 04.11.2010 erg&#228;be, in der &#8222;wie mit Herrn Z3 besprochen&#8220; um die &#220;bersendung des Kaufvertragsentwurfs gebeten worden sei. Sie sei davon ausgegangen, dass ein Kaufvertragsentwurf bereits vorliege, deshalb habe sie um die &#220;bersendung des Entwurfs gebeten, nicht um die Erstellung. Die Antragstellerin hat weiter behauptet, sehr deutlich im fremden Namen - dem der X - aufgetreten zu sein und hat darauf verwiesen, dass der von einem Makler beauftragte Notar im Zweifel die Auftragsverh&#228;ltnisse vor seinem T&#228;tigwerden zu pr&#252;fen habe. Den Geb&#252;hrenansatz der angegriffenen Notarkostenberechnung hat die Antragstellerin nicht angegriffen. Sie hat jedoch behauptet, der Antragsgegner habe eine die Geb&#252;hr gem&#228;&#223; &#167;&#160;145 Abs.&#160;1 Satz&#160;1 KostO ausl&#246;sende T&#228;tigkeit nicht ausge&#252;bt und den Kaufvertrag nicht neu gefertigt. Vielmehr habe der Antragsgegner lediglich die K&#228;uferdaten in einem fertigen Entwurf austauschen m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Antragsgegner hat seine Kostennote verteidigt und bestritten, dass bereits ein fertiger Kaufvertragsentwurf f&#252;r eine Kaufinteressentin, die Y, vorgelegen habe, bei dem nur der Name der K&#228;uferin habe ausgetauscht werden m&#252;ssen. Nach seinen Erkenntnissen sei die Y nur am Erwerb des bebauten und nicht des unbebauten Grundst&#252;cks interessiert gewesen. Das Notariat des Antragsgegners habe zwar bereits Vorarbeiten, z. B. wegen der baulichen Nutzung, wegen Dienstbarkeiten und Regelungen f&#252;r das Sockelgeschoss bez&#252;glich des B geleistet, mehr jedoch nicht. Der Zeuge Z2 habe in den mit dem Zeugen RA1 gef&#252;hrten Telefonaten nicht erkl&#228;rt, den Kaufvertragsentwurf f&#252;r die X oder die Eigent&#252;merin zu beauftragen. Aus der E-Mail der Antragstellerin vom 04.11.2010 erg&#228;be sich ein Handeln im fremden Namen nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Das Landgericht hat die Handakte des Antragsgegners zu Beweiszwecken beigezogen. Der Pr&#228;sident des Landgerichts Wiesbaden hat als vorgesetzte Dienstbeh&#246;rde des Antragsgegners am 31.05.2011 (Bl. 161 ff. d. A.) Stellung genommen. Das Landgericht hat sodann Beweis erhoben durch Vernehmung der Zeugen Z1, RA1 und Z2, sowie durch Einholung einer schriftlichen Stellungnahme des Zeugen Z3. Durch den angefochtenen Beschluss (Bl. 280 ff. d. A.), auf dessen Einzelheiten verwiesen wird, hat das Landgericht sodann die angefochtene Notarkosten-berechnung aufgehoben. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, dass die Beweisaufnahme zwar ergeben habe, dass der Antragsgegner den Entwurf der betroffenen Kaufvertragsurkunde im Sinne des &#167;&#160;145 Abs.&#160;1 Satz&#160;1
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            KostO gefertigt habe; danach habe der Antragsgegner nicht lediglich in einem bereits vorhandenen Kaufvertragsentwurf den K&#228;ufernamen ausgetauscht. Die Antragstellerin habe aber den Kaufvertragsentwurf nicht gem&#228;&#223; &#167;&#160;145 Abs.&#160;1 Satz&#160;1 KostO f&#252;r sich erfordert. Zwar habe sie um eine selbst&#228;ndige notarielle T&#228;tigkeit gebeten, wie der E-Mail vom 04.11.2010 entnommen werden m&#252;sse. Die Beweisaufnahme habe aber weiter ergeben, dass die Antragstellerin bei der Beauftragung des Antragsgegners die X vertreten habe. Aus den Umst&#228;nden, wie sie sich auch aus dem Ergebnis der Beweisaufnahme erg&#228;ben, sei zu entnehmen, dass die Antragstellerin gegen&#252;ber dem Antragsgegner als Bevollm&#228;chtigte der X gehandelt habe. Es l&#228;ge auch eine stillschweigende Vollmachtserteilung der X zugunsten der Antragstellerin vor, den Entwurf vom Antragsgegner zu erfordern. Die &#220;bertragung von Aufgaben, deren ordnungsgem&#228;&#223;e Erf&#252;llung eine bestimmte Vollmacht erfordere, enthalte stillschweigend zugleich eine entsprechende Bevollm&#228;chtigung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Gegen diesen am 20.06.2012 zugestellten Beschluss hat der Antragsgegner mit am 20.07.2012 eingegangenem Schriftsatz vom gleichen Tag (Bl. 295 ff. d. A.) Beschwerde eingelegt. Zur Begr&#252;ndung tr&#228;gt er im Wesentlichen vor, dass der Zeuge Z3 erkl&#228;rt habe, nicht im eigenen Namen oder im Namen eines Dritten um Erstellung des besagten Kaufvertrags gebeten zu haben und auch hierzu nicht beauftragt gewesen zu sein bzw. klar und unmissverst&#228;ndlich verneint habe, dass die X im eigenen Namen oder im Namen eines Dritten (der Eigent&#252;merin) die Erstellung eines Entwurfs veranlasst habe; deshalb h&#228;tte das Landgericht nicht eine stillschweigende Bevollm&#228;chtigung der Antragstellerin annehmen d&#252;rfen. Zumindest h&#228;tte deshalb der Zeuge Z3 durch das Landgericht unmittelbar vernommen werden m&#252;ssen. Im &#220;brigen behauptet der Antragsgegner nunmehr im Einzelnen, die Firma X sei gegen&#252;ber der Antragstellerin gar nicht als von der Eigent&#252;merin beauftragte Projektentwicklerin aufgetreten, sondern ebenfalls nur als Maklerin. Der Antragsgegner habe deshalb gewusst, dass er sich wegen der Verg&#252;tung f&#252;r die Erstellung des Kaufvertragsentwurfs weder an die Grundst&#252;ckseigent&#252;merin noch an die Firma X h&#228;tte wenden k&#246;nnen, da diese keinen Entwurf in Auftrag gegeben h&#228;tten. Aus seiner Sicht sei Auftraggeberin mithin die Antragstellerin gewesen. Die Auftragserteilung habe nicht erkennen lassen, dass der Auftrag namens und in Vollmacht eines ihm nicht benannten Dritten erteilt worden sei, dies h&#228;tte im &#220;brigen ansonsten allenfalls die A sein k&#246;nnen. Wegen der Einzelheiten der Rechtsmittelbegr&#252;ndung wird auf den bezeichneten Schriftsatz sowie denjenigen vom 05.10.2012 (Bl. 325 ff. d. A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Antragstellerin tritt der Beschwerde entgegen und beantragt deren Zur&#252;ckweisung. Wegen der Einzelheiten ihres Vorbringens wird auf den Inhalt des Schriftsatzes vom 21.08.2012 (Bl. 305 ff. d. A.) nebst Anlagen Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Das Landgericht hat durch Beschluss vom 23.08.2012 (Bl. 312 d. A.) der Beschwerde nicht abgeholfen und sie dem Senat zur Entscheidung vorgelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Antragsgegners ist gem&#228;&#223; &#167;&#160;156 Abs.&#160;3 KostO statthaft und auch ansonsten zul&#228;ssig, so insbesondere frist- und formgerecht eingelegt worden. Sie hat jedoch in der Sache keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Es ist im Ergebnis nicht zu beanstanden, dass das Landgericht auf den Antrag der Antragstellerin auf gerichtliche Entscheidung nach &#167;&#160;156 Abs.&#160;1 Satz&#160;1 KostO &#8211; als solcher ist die erstinstanzliche &#8222;Kostenbeschwerde&#8220; der Antragstellerin auszulegen - die verfahrensgegenst&#228;ndliche Kostenberechnung des Antragsgegners aufgehoben hat. Zu Recht ist das Landgericht davon ausgegangen, dass die Antragstellerin nicht Kostenschuldnerin f&#252;r eine Geb&#252;hr nach &#167;&#160;145 Abs.&#160;1 Satz&#160;1 KostO ist, die den Gegenstand der beanstandeten Kostenberechnung bildet. Die Antragstellerin wendet sich mit ihrem gerichtlichen Antrag mithin zu Recht gegen ihre Zahlungsverpflichtung aus der angegriffenen Kostenberechnung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Nach der zuletzt genannten Gesetzesvorschrift wird die f&#252;r die Beurkundung bestimmte Geb&#252;hr dann erhoben, wenn der Notar auf Erfordern nur den Entwurf einer Urkunde fertigt. Das Landgericht hat aufgrund der von ihm durchgef&#252;hrten Beweisaufnahme festgestellt, dass der Antragsgegner den Entwurf der betroffenen Kaufvertragsurkunde im Sinne dieser Kostenvorschrift gefertigt habe, weil die Behauptung der Antragstellerin nicht erwiesen sei, dass der Antragsgegner lediglich in einem bereits vorhandenen Kaufvertragsentwurf den K&#228;ufernamen ausgetauscht habe. Dies r&#252;gt die Beschwerde als ihr g&#252;nstig nicht. Darauf beruht die angefochtene Entscheidung auch nicht, die die Aufhebung der verfahrensgegenst&#228;ndlichen Kostenberechnung auf anderweitige Erw&#228;gungen gest&#252;tzt hat. Vor diesem Hintergrund kann es denn auch offen bleiben, ob es verfahrensrechtlich zul&#228;ssig war, zu den insoweit widerstreitenden Behauptungen der Beteiligten die Zeugen teilweise im Wege des Strengbeweises und teilweise im Wege des Freibeweises (so ausdr&#252;cklich im Beschluss vom 12.01.2012) zu vernehmen, vgl. die &#167;&#167;&#160;156 Abs.&#160;5 Satz&#160;3 KostO, 29 Abs.&#160;1, 30 Abs.&#160;3 FamFG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Auch die weitere Feststellung des Landgerichts, dass die Antragstellerin um eine selbst&#228;ndige notarielle T&#228;tigkeit im Sinne der Erstellung eines Entwurfs gem&#228;&#223; &#167;&#160;145 Abs.&#160;1 Satz&#160;1 KostO und nicht lediglich um &#220;bersendung eines bereits vorhandenen Entwurfs gebeten habe, ist nicht zu beanstanden. Ungeachtet der Frage, ob sich dies bereits aus der bezeichneten E-Mail vom 04.11.2010 ergibt, die im Text zwar lediglich von der &#8222;&#220;bersendung des Entwurfs&#8220; spricht, in der Betreffzeile allerdings &#8222;Erstellung des Entwurfs f&#252;r einen Grundst&#252;ckskaufvertrag&#8220; auff&#252;hrt, durfte das Landgericht jedenfalls auf die nachfolgende telefonische Korrespondenz zwischen den Zeugen Z2 und RA1 abstellen, aus denen jedenfalls deutlich wird, dass ein Entwurf im Sinne einer eigenst&#228;ndigen Leistung verlangt wurde. Auch dies r&#252;gt die Beschwerde als ihr g&#252;nstig nicht. Ob dieser Gesichtspunkt und die nachfolgend vom Antragsgegner bzw. dem Zeugen RA1 vorgenommenen Entwurfs&#228;nderungen ungeachtet der obigen Ausf&#252;hrungen bereits f&#252;r die Fertigung eines Eigenentwurfs im Sinne des &#167;&#160;145 Abs.&#160;1 Satz&#160;1 KostO gesprochen h&#228;tten (vgl. dazu etwa Korintenberg/Bengel/Tiedtke, KostO, 18. Aufl., &#167;&#160;145 Rz. 32; Rohs/Wedewer, KostO, Stand Juli 2003, &#167;&#160;145 Rz. 14), kann dann dahinstehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Im Zusammenhang mit dem f&#252;r den Geb&#252;hrentatbestand sodann notwendigen &#8222;Erfordern&#8220; eines Entwurfs im Sinne von &#167;&#160;145 Abs.&#160;1 KostO beurteilt sich die Frage, ob und wem das Verhalten einer handelnden Person insoweit zuzurechnen ist, ob danach mithin ggf. lediglich ein Dritter als Kostenschuldner anzusehen ist, nach den Grunds&#228;tzen der &#167;&#167;&#160;164 ff. BGB (vgl. etwa Senat, Beschluss vom 27.03.2012, 20 W 225/06; OLG K&#246;ln JurB&#252;ro 1992, 752; LG Aachen BWNotZ 2011, 84, zitiert nach juris; LG Osnabr&#252;ck NdsRpfl 2003, 218; Korintenberg/Bengel/Tiedtke, a.a.O., &#167;&#160;145 Rz. 70, Korintenberg/Lappe, a.a.O., &#167;&#160;2 Rz. 98, 100, 56 ff.; Notarkasse, Streifzug durch die Kostenordnung, 9. Aufl., Rz. 450; Rohs/Waldner, KostO, Stand Dez. 2012, &#167;&#160;145 Rz. 34, je m. w. N,. zu &#167;&#160;145 Abs.&#160;3: KG FGPrax 2003, 188, zitiert nach juris). Davon ist das Landgericht der Sache nach zu Recht ausgegangen. Zwar ist der Kostenanspruch des Notars dem &#246;ffentlichen Recht zuzuordnen. Der Notar nimmt seine Amtsgesch&#228;fte aufgrund seiner Eigenschaft als Tr&#228;ger eines &#246;ffentlichen Amtes auf dem Gebiet der vorsorgenden Rechtspflege wahr. Das Rechtsverh&#228;ltnis, in dem er zu den Beteiligten steht, ist kein privatrechtlicher Vertrag. Dies gilt auch f&#252;r die der Betreuung auf dem Gebiet vorsorgender Rechtspflege (&#167;&#160;24 Abs.&#160;1 Satz&#160;1 BNotO) zugeordnete Anfertigung von Urkundenentw&#252;rfen, wie sich schon darin zeigt, dass auch der an eine solche T&#228;tigkeit des Notars gekn&#252;pfte Geb&#252;hrenanspruch den dem &#246;ffentlichen Recht angeh&#246;renden Vorschriften der Kostenordnung unterliegt und beispielsweise - wie hier - im vereinfachten Verfahren nach &#167;&#160;155 KostO tituliert wird. Indes ist der hier zu beurteilende Geb&#252;hrenanspruch nach &#167;&#160;145 Abs.&#160;1 Satz&#160;1 KostO dadurch, dass die Entstehung der Geb&#252;hr durch das gesetzliche Tatbestandsmerkmal des &#8222;Erforderns&#8220; an einen Auftrag des Betroffenen gekn&#252;pft ist, dem Privatrecht jedenfalls angen&#228;hert. Dies rechtfertigt es, bei der Pr&#252;fung dieses Tatbestandsmerkmals die Zurechnung des Verhaltens eines Drittens nach den Regeln des Zivilrechts &#252;ber die rechtsgesch&#228;ftliche Stellvertretung als dem sachn&#228;chsten Recht zu beurteilen (so OLG K&#246;ln JurB&#252;ro 1992, 752 m. w. N.). Ein Vertreter, der zur Beauftragung des Notars bevollm&#228;chtigt ist, ist dann nicht selbst Veranlasser, vielmehr wird sein im fremden Namen erfolgtes Ansuchen an den Notar entsprechend dem Rechtsgedanken des &#167;&#160;164 Abs.&#160;1 BGB, der auch f&#252;r die Veranlasserhaftung gilt, dem vertretenen Auftraggeber zugerechnet. Bei fehlender Veranlassungsvollmacht haftet der Vertreter dagegen entsprechend dem ebenfalls anwendbaren Rechtsgedanken des &#167;&#160;179 Abs.&#160;1 BGB selbst (vgl. hierzu OLG K&#246;ln JurB&#252;ro 1986, 1226; KG FGPrax 2003, 188; Hartmann, Kostengesetze, 42. Aufl., &#167;&#160;145 KostO Rz. 40). Dieser wird dann selber Kostenschuldner im Sinne des &#167;&#160;2 KostO. In diesem Zusammenhang kann auch der Rechtsgedanke des &#167;&#160;179 Abs.&#160;3 BGB Anwendung finden (vgl. hierzu OLG K&#246;ln JurB&#252;ro 1986, 1226; Filzek, KostO, 4. Aufl., &#167;&#160;145 Rz. 19, &#167;&#160;2 Rz. 17 m. w. N.; Korintenberg/Lappe, a.a.O., &#167;&#160;2 Rz. 98, 31).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Der Senat folgt der Auffassung des Landgerichts dahingehend, dass nach dem Ergebnis der Beweisaufnahme aus den Umst&#228;nden entnommen werden muss, dass die Antragstellerin beim &#8222;Erfordern&#8220; des Kaufvertragsentwurfs nicht im eigenen Namen, sondern in demjenigen der X handelte, vgl. &#167;&#160;164 Abs.&#160;1 Satz&#160;2 BGB. Dabei durfte das Landgericht zun&#228;chst davon ausgehen, dass aus der Sicht des verst&#228;ndig denkenden Notars, die nach den Rechtsgedanken der &#167;&#167;&#160;133, 164 Abs.&#160;1 Satz&#160;2 BGB ma&#223;geblich ist, ein Makler die einen Vertragsschluss vorbereitenden T&#228;tigkeiten nicht im eigenen Namen veranlassen will. Der Notar, der wei&#223;, dass der Dritte den - beabsichtigten - Vertrag nur vermitteln soll, kann nicht erwarten, dass der Dritte f&#252;r die Notarkosten haften will (vgl. neben der vom Landgericht zitierten Fundstelle auch LG Aachen BWNotZ 2011, 84; Korintenberg/Lappe, a.a.O., &#167;&#160;2 Rz. 102; zu &#167;&#160;145 Abs.&#160;3 KostO: Rohs/Wedewer, KostO, Stand April 2007, &#167;&#160;145 Rz. 31; Tiedtke ZNotP 2003, 359, m. w. N.). Dar&#252;ber hinaus durfte sich das Landgericht darauf st&#252;tzen, dass dem auf Seiten des Antragsgegners im Rahmen der Entwurfst&#228;tigkeit auch gegen&#252;ber der Antragstellerin handelnden Zeugen RA1 ausweislich seiner Aussage bewusst gewesen war, dass die Antragstellerin als Maklerin auftrat. Etwas anderes l&#228;ge auch nach dem Inhalt der E-Mail vom 04.11.2010 und den sonstigen Umst&#228;nden fern. In der E-Mail war neben dem Verweis auf den Zeugen Z3 ein solcher auf einen K&#228;ufer (die A) enthalten. Die Antragstellerin selber sollte nicht als K&#228;uferin Vertragspartnerin sein, wie sich aus den vorgelegten Entw&#252;rfen ergibt und dem Antragsgegner &#8211; wie bereits im Schriftsatz vom 01.04.2011 einger&#228;umt &#8211; bewusst war. Es lag mithin aus Sicht eines verst&#228;ndig denkenden Notars fern, dass die Antragstellerin die den Vertragsschluss vorbereitende T&#228;tigkeit mit dem im Vorhinein erkennbar erheblichen Kostenaufwand im eigenen Namen veranlassen w&#252;rde. Dazu h&#228;tte es - wie das Landgericht zu Recht ausgef&#252;hrt hat - einer besonderen Rechtfertigung bedurft. Es w&#228;re n&#246;tig gewesen, dass der Notar h&#228;tte annehmen k&#246;nnen, dass der Dritte (hier: die Antragstellerin) den Entwurf der Vertragsurkunde ausnahmsweise f&#252;r sich verlangt. Derartiges ist nicht erkennbar, die Ausf&#252;hrungen der Beschwerde zur Auftragslage lassen vielmehr deutlich werden, dass auch der Antragsgegner bzw. der f&#252;r ihn handelnde Zeuge RA1 seinerzeit keine konkreten Anhaltspunkte erkennen konnten, die den Schluss hierauf h&#228;tten zulassen k&#246;nnen. Das besondere Provisionsinteresse, das die Beschwerde in diesem Zusammenhang auff&#252;hrt, hat der Antragsgegner erst den Zeugenaussagen im hiesigen Verfahren entnommen. Wie das Landgericht in anderem Zusammenhang zu Recht ausgef&#252;hrt hat, kommt es aber ma&#223;gebend darauf an, ob das Verhalten eines Beteiligten f&#252;r den Notar als Empf&#228;nger der Erkl&#228;rung nach Treu und Glauben mit R&#252;cksicht auf die Verkehrssitte den Schluss zul&#228;sst, es werde ihm ein Auftrag mit der gesetzlichen Kostenfolge - gegebenenfalls im eigenen Namen - erteilt (Senat, Beschluss vom 27.03.2012, 20 W 225/06, und vom 06.09.2001, 20 W 330/01; zu &#167;&#160;145 Abs.&#160;3 KostO: BayObLG DNotZ 1994, 701). Auch ein allein festgestelltes eigenes Interesse eines Beteiligten an der Vertragsgestaltung ist dabei kein zureichender Anhaltspunkt f&#252;r eine schl&#252;ssige Auftragserteilung (vgl. BayObLG DNotZ 1994, 701 zu &#167;&#160;145 Abs.&#160;3 KostO). Die genannten Voraussetzungen k&#246;nnen mit dem Landgericht &#8211; wie gesagt - hier nicht festgestellt werden. Zu Recht hat das Landgericht darauf hingewiesen, dass den Notar grunds&#228;tzlich die Feststellungslast f&#252;r die Voraussetzungen des von ihm geltend gemachten Geb&#252;hrenanspruchs trifft (vgl. dazu Senat, Beschluss vom 28.02.2002, Az. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190010823","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 20. Zivilsenat","20 W 179/01","Beschluss","28.02.2002","Notarkostenbeschwerdeverfahren: Feststellungslast des Notars hinsichtlich der Entstehung von ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>20 W 179/01</a>, zitiert nach juris und m. w. N.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Das Landgericht durfte sich weiter auf den Inhalt der E-Mail vom 04.11.2010 st&#252;tzen, deren Inhalt daf&#252;r sprach, dass die Antragstellerin f&#252;r die X als Entwicklerin f&#252;r das Grundst&#252;cksprojekt handelte. Insoweit kann der Auffassung der Beschwerde nicht gefolgt werden, die Auftragserteilung habe derartiges nicht erkennen lassen. Dass die Antragstellerin im Namen der potentiellen K&#228;uferin, der A, gehandelt h&#228;tte, mag zwar &#8211; wie die Beschwerde nun meint - nach Sachlage ebenfalls in Betracht gekommen sein; davon ist aber der Antragsgegner offensichtlich von Anfang an selber nicht ausgegangen. In der bezeichneten E-Mail der Antragstellerin war vielmehr ausdr&#252;cklich auf die X bzw. deren Gesch&#228;ftsf&#252;hrer und eine vorangegangene Besprechung mit diesem hingewiesen bzw. Bezug genommen worden. Es war deshalb davon auszugehen, dass dieser in die Auftragserteilung involviert war. Dementsprechend hat denn auch der Antragsgegner bzw. der f&#252;r diesen t&#228;tige Zeuge RA1 jedenfalls nach dem Vorbringen des Antragsgegners (vgl. den Schriftsatz vom 27.05.2011) den ersten Kaufvertragsentwurf nach der bezeichneten E-Mail am 05.11.2011 zun&#228;chst der X bzw. dem Zeugen Z3 &#252;bersandt und erst sodann, nachdem diese den Vertragstext mit der Grundst&#252;ckseigent&#252;merin abgestimmt habe, am 16.11.2011 &#8211; wie vom Landgericht unangegriffen festgestellt &#8211; der von ihm nunmehr als seine Auftraggeberin im Sinne des &#167;&#160;145 Abs.&#160;1 Satz&#160;1 KostO angesehenen Antragstellerin. Dies zeigt, dass er die Ersteren zumindest f&#252;r befugt aufgefasst hat, f&#252;r die Grundst&#252;ckseigent&#252;merin auf den von der Antragstellerin angeforderten Entwurfsinhalt Einfluss nehmen zu k&#246;nnen, wobei darauf hinzuweisen ist, dass hier ein im Grundsatz von einer Beurkundung unabh&#228;ngiger &#8222;selbst&#228;ndiger&#8220; Entwurf f&#252;r den jeweiligen Auftraggeber nach &#167;&#160;145 Abs.&#160;1 Satz&#160;1 KostO in Rede steht. Mag diese Vorgehensweise auch darauf beruhen, dass in der bezeichneten E-Mail (unter anderem) ausdr&#252;cklich der Zeuge Z3 als Ansprechpartner bezeichnet war, so zeigt sie doch, dass auch der Antragsgegner von Einflussm&#246;glichkeiten der X f&#252;r den zu fertigenden selbst&#228;ndigen Entwurf ausging, selbst wenn die Anfragen wie auch immer geartete technische Angaben des Vertrages betrafen. Zu ber&#252;cksichtigen ist in diesem Zusammenhang des Weiteren, dass dem Antragsgegner bei der Kontaktaufnahme durch die Antragstellerin zu ihm bzw. dem Zeugen RA1 erkennbar war bzw. h&#228;tte sein m&#252;ssen, dass diese und mithin seine Beauftragung von der X hergestellt bzw. veranlasst worden war. Ansonsten w&#228;re nicht erkennbar, was Veranlassung f&#252;r die Antragstellerin h&#228;tte sein k&#246;nnen, gerade auf den nicht mehr als Notar t&#228;tigen Zeugen RA1 zuzukommen. Dies liegt auch schon deshalb nahe, weil der Antragsgegner bzw. der Zeuge RA1 im Vorhinein - in welchem Umfang auch immer &#8211; gerade von der X beauftragt worden und mit Einzelheiten bzw. den rechtlichen Besonderheiten des Grundst&#252;cks vertraut war. Dies zeigt sich &#252;berdies darin, dass &#8211; worauf auch der Zeuge Z2 in seiner Vernehmung nochmals verwiesen hat &#8211; die bezeichnete E-Mail nur den Namen eines evtl. K&#228;ufers enthielt und dem Zeugen RA1 die ma&#223;geblichen Vertragsinhalte offensichtlich bekannt waren, er sie zumindest von anderer Seite ermitteln konnte. Der Schriftwechsel betreffend die Vertragsentw&#252;rfe nach dem 04.11.2011 wurde denn auch &#8211; jedenfalls soweit aus der vorgelegten Handakte des Antragsgegners ersichtlich - teilweise mit der Antragstellerin, teilweise mit der X, teilweise mit beiden gef&#252;hrt und l&#228;sst keinen R&#252;ckschluss darauf zu, dass der Antragsgegner bzw. der insoweit t&#228;tige Zeuge RA1 hier &#252;berhaupt davon ausgegangen w&#228;re, gerade f&#252;r die Antragstellerin t&#228;tig zu werden. Dass letztendlich der Inhalt der nachfolgenden Korrespondenz eine andere Beurteilung rechtfertigen k&#246;nnte, l&#228;sst sich ebenfalls nicht erkennen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Jedenfalls durfte das Landgericht erg&#228;nzend darauf abstellen, dass angesichts der Besonderheiten des vorliegenden Sachverhalts eine Verpflichtung des Antragsgegners bestanden h&#228;tte, die Auftragslage klarzustellen, der er nicht nachgekommen ist. Auf diesen Gesichtspunkt hatte bereits die Dienstaufsicht hingewiesen. Diese Umst&#228;nde sind insbesondere in dem aus Sicht des Antragsgegners offensichtlich im Hinblick auf die Auftragserteilung nicht klaren Inhalt der E-Mail der Antragstellerin, die - in welchem Umfang und zu welchem Zweck auch immer - auf weitere Firmen (die A sowie den Zeugen Z3 f&#252;r die X) und auf eine vorangegangene Besprechung mit Letzterem verwies, zu sehen, sowie der Vielzahl von an dem Vorgang wirtschaftlich Beteiligten mit unterschiedlichen und gegens&#228;tzlichen Interessenlagen, der das Grundst&#252;ck betreffenden Vort&#228;tigkeit des Antragsgegners f&#252;r eine oder mehrere der Beteiligten, zu denen die Antragstellerin offensichtlich nicht geh&#246;rte, und den zu erwartenden erheblichen Kosten f&#252;r seine Entwurfst&#228;tigkeit. Diese besonderen Umst&#228;nde rechtfertigen es hier, eine Verpflichtung des Antragsgegners als Kostengl&#228;ubiger anzunehmen, zun&#228;chst die Frage zu kl&#228;ren, wer f&#252;r die entstehenden Geb&#252;hren haftet. Der Kostenschuldner muss dann wissen, dass er und kein anderer den Notar beauftragt hat und f&#252;r die Geb&#252;hren zu zahlen hat (so OLG Hamm JurB&#252;ro 1966, 424; vgl. auch Assenmacher/Mathias, KostO, 16. Aufl., Stichwort &#8222;Entw&#252;rfe&#8220; Anm. 4; Rohs/Waldner, KostO, Stand Dez. 2012, &#167;&#160;145 Rz. 34 Fn. 64). Davon konnte unter diesen Umst&#228;nden nicht ausgegangen werden. Nach dem nur knappen Inhalt der E-Mail unter Bezugnahme auf mehrere andere Beteiligte lag vielmehr auch f&#252;r den Antragsgegner nahe, dass sich die Antragstellerin jedenfalls nicht bewusst war, dass der Antragsgegner in der Folge gerade sie als Kostenschuldner ansehen werde. Von daher mag es zutreffend sein, dass der Antragsgegner die seiner Beauftragung zugrundeliegenden rechtlichen Vertragsverh&#228;ltnisse oder Gesch&#228;ftsbeziehungen grunds&#228;tzlich nicht zu hinterfragen hat; vorliegend kann es sich aber nicht darauf zur&#252;ckziehen, die von Anfang an unklare Auftragslage und die daran ankn&#252;pfenden Kostenfolgen zun&#228;chst einfach auf sich beruhen zu lassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Das Landgericht hat unter Verwendung der in der Beweisaufnahme festgestellten Tatsachen weiter festgestellt, dass die Antragstellerin von der X durch den Zeugen Z3 beauftragt worden war, sich an den Notar RA1 zu wenden. Dass zumindest der Kontakt mit dem Zeugen RA1 durch diesen Zeugen hergestellt wurde, ergibt sich neben den Zeugenaussagen aus den unstreitigen Umst&#228;nden, etwa der Vort&#228;tigkeit des Zeugen RA1 f&#252;r die X, und &#252;berdies auch aus dem Schreiben des Zeugen Z3 vom 01.02.2011. Auch unter Zugrundelegung des Beteiligtenvorbringens in erster Instanz ist die Schlussfolgerung gerechtfertigt, dass insoweit eine stillschweigende Vollmachtserteilung zugunsten der Antragstellerin vorlag, den Entwurf beim Antragsgegner zu erfordern, wobei vieles daf&#252;r spricht, dass - wie vom Landgericht angenommen - die X wiederum f&#252;r die Grundst&#252;ckseigent&#252;merin t&#228;tig war, was jedoch hier offen bleiben kann. In erster Instanz hatte der Antragsgegner das Vorbringen der Antragstellerin zu den Gespr&#228;chen zwischen Antragstellerin und der X ohnehin zwar zun&#228;chst in Zweifel gezogen, im Schriftsatz vom 27.05.2011, dort Seite&#160;3, allerdings erkl&#228;rt, dass sein vorgenanntes Vorbringen nicht als Bestreiten anzusehen sei. Die Beschwerde stellt darauf ab, dass die X nicht im eigenen Namen oder im Namen eines Dritten um Erstellung des besagten Kaufvertrags gebeten habe und auch hierzu nicht beauftragt gewesen zu sein bzw. nicht die Erstellung eines Entwurfs veranlasst habe. Eine derartige Beauftragung des Antragsgegners ist nicht konkret behauptet und vom Landgericht auch nicht festgestellt worden. Hierzu bedarf es der Vernehmung des Zeugen Z3 nicht. Entscheidend kommt es auf die Umst&#228;nde im Verh&#228;ltnis zwischen X und der Antragstellerin an, die das Landgericht dazu veranlasst haben, auf eine stillschweigenden Bevollm&#228;chtigung abzustellen. Das umfassende Vorbringen der Beschwerde zum Verh&#228;ltnis zwischen der X und dem Grundst&#252;ckseigent&#252;mer, insbesondere das erstmalige Bestreiten des Auftretens der X als Projektentwicklerin, das dem eigenen Vorbringen des Antragsgegners in erster Instanz widerspricht, mit der Aussage des Zeugen RA1, der ebenfalls von einer Projektentwicklerin ausging, sowie der von der Antragstellerin vorgelegten Urkunde vom 03.12.2009 nicht korrespondiert, mit dem behaupteten Umfang der Vort&#228;tigkeit des Antragsgegners kaum in Einklang steht und von dem vor allem unklar ist, ob dieses den hier Verfahrensbeteiligten im hier allein ma&#223;geblichen Zeitraum bekannt gewesen sein soll &#8211; wozu die Beschwerde sich nicht konkret verh&#228;lt -, ist insoweit unerheblich. Eine weitere Sachaufkl&#228;rung, insbesondere auch die von der Beschwerde f&#252;r erforderlich erachtete unmittelbare Vernehmung des Zeugen Z3, ist mithin nicht angezeigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Es bedarf aber bereits deshalb keiner diesbez&#252;glichen weiteren Sachaufkl&#228;rung, weil die Antragstellerin selbst dann nicht als Kostenschuldnerin der hier ma&#223;geblichen Entwurfsgeb&#252;hren als Veranlasserin unter Anwendung des &#167;&#160;179 Abs.&#160;1 BGB haften w&#252;rde, wenn &#8211; entgegen den landgerichtlichen Feststellungen - nicht von einer stillschweigenden Bevollm&#228;chtigung durch die Firma X, konkret durch den Zeugen Z3, ausgegangen werden k&#246;nnte. Dies ergibt sich aus einer dann erforderlichen Anwendung des &#167;&#160;179 Abs.&#160;3 BGB. Bereits oben wurde dargelegt, dass es der Antragsgegner pflichtwidrig unterlassen hat, die bei der vorliegenden Sachlage erforderliche Aufkl&#228;rung &#252;ber die Auftragslage vorzunehmen. Nach &#167;&#160;179 Abs.&#160;3 Satz&#160;1 BGB haftet der Vertreter (hier: die Antragstellerin) aber nicht, wenn der andere Teil (hier: der Antragsgegner) den Mangel der Vertretungsmacht kannte oder kennen musste. Von Letzterem m&#252;sste hier ausgegangen werden. H&#228;tte der Antragsgegner n&#228;mlich im Anschluss an die bezeichnete E-Mail insbesondere unmittelbar gegen&#252;ber der Antragstellerin oder aber auch bei den Gespr&#228;chen mit dem Vertreter der X, dem Zeugen Z3, diese Aufkl&#228;rung vorgenommen, w&#228;re eine fehlende Vertretungsmacht bereits vor Erstellung des Entwurfs aufgefallen. Dies w&#252;rde es rechtfertigen - wie gesagt in diesem Zusammenhang unterstellt, dass eine Bevollm&#228;chtigung der X nicht vorlag -, dass die Antragstellerin dennoch als Vertreterin ohne Vertretungsmacht nicht haften m&#252;sste. Wenn also auch grunds&#228;tzlich im Bereich des &#167;&#160;179 Abs.&#160;3 BGB keine Erkundigungs- bzw. Nachforschungspflicht des &#8222;anderen Teils&#8220; (hier: des Antragsgegners) &#252;ber das Bestehen einer Vollmacht besteht, gilt anderes doch, wenn wegen besonderer Umst&#228;nde nach der Verkehrsauffassung Veranlassung bestand, die Vertretungsmacht zu &#252;berpr&#252;fen; dann liegt eine fahrl&#228;ssige Unkenntnis vor (vgl. die vielf&#228;ltigen Nachweise bei Staudinger/Schilken, BGB, Neubearb. 2009, &#167;&#160;179 Rz. 19; Valenthin in BeckOK BGB, Stand 01.05.2013, &#167;&#160;179 Rz. 28; M&#252;nchener Kommentar/Schramm, BGB, 6. Aufl., &#167;&#160;179 Rz. 41). Eine solche Veranlassung muss nach den obigen Ausf&#252;hrungen zur Verpflichtung des Antragsgegners bzw. des f&#252;r diesen handelnden Zeugen RA1 zur Aufkl&#228;rung der Auftragslage hier angenommen werden. Dies w&#252;rde im &#220;brigen selbst dann gelten, wenn &#8211; wovon nach den Feststellungen des Landgerichts allerdings auch nicht ausgegangen werden k&#246;nnte - der Vertreter (hier: die Antragstellerin) den Mangel seiner Vertretungsmacht selbst gekannt h&#228;tte (vgl. die Nachweise bei Staudinger/Schilken, a.a.O., &#167;&#160;179 Rz. 19; Valenthin, a.a.O., &#167;&#160;179 Rz. 28; M&#252;nchener Kommentar/Schramm, a.a.O., &#167;&#160;179 Rz. 41).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Einer Gerichtskostenentscheidung f&#252;r das Beschwerdeverfahren bedarf es nicht, weil sich diese aus dem Gesetz ergibt, &#167;&#167;&#160;156 Abs.&#160;6 Satz&#160;2, 131 Abs.&#160;1 KostO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die Anordnung der Erstattung au&#223;ergerichtlicher Kosten richtet sich nach den &#167;&#167;&#160;156 Abs.&#160;5 Satz&#160;3 KostO, 84 FamFG. F&#252;r ein Abweichen von der darin enthaltenen Regel besteht hier keine Veranlassung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Gesch&#228;ftswertfestsetzung f&#252;r das Beschwerdeverfahren beruht auf den &#167;&#167;&#160;131 Abs.&#160;4, 30 KostO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Gr&#252;nde daf&#252;r, die Rechtsbeschwerde zuzulassen, &#167;&#167;&#160;156 Abs.&#160;4 Satz&#160;1, Abs.&#160;5 Satz&#160;3 KostO, 70 FamFG, hat der Senat nicht gesehen, da die gesetzlichen Voraussetzungen hierf&#252;r nicht vorliegen. Weder hat die Sache grunds&#228;tzliche Bedeutung, noch erfordert die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Rechtsbeschwerdegerichts. Es geht lediglich um die Auslegung von rechtserheblichem Verhalten in einem Einzelfall.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d441786" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190016934</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
