<html>
<head><title>19-U-228-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 19. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.04.2009</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19 U 228/08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2009:0401.19U228.08.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;305c BGB, &#167;&#160;307 Abs 1 S 2 BGB, &#167;&#160;307 Abs 3 BGB, &#167;&#160;611 BGB, &#167;&#160;612 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190014362","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190014362"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Regelung in einem formularschriftlichen Inkassovertrag, wonach dem Inkassounternehmen im Falle einer erfolgreichen Beitreibung der Hauptforderung (nebst entstandener Verzugszinsen) die beigetriebenen Verzugszinsen als Erfolgsprovision zustehen, w&#228;hrend dem Inkassokunden (mindestens) der Betrag der Hauptforderung ausgezahlt wird, ist nach &#167;&#167;&#160;305 c, 307 Absatz&#160;1 Satz&#160;2, Absatz&#160;3 BGB wirksam.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190014362","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 16. September 2008, 2/17 O 11/08, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung des Beklagten wird das Teilanerkenntnis- und Schlussurteil des Landgerichts Frankfurt am Main vom 16.9.2008 abge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte wird verurteilt, an den Kl&#228;ger 11.906,11 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten seit dem 7.9.2007 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die weitergehende Berufung und die Anschlussberufung werden zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten der ersten Instanz haben der Kl&#228;ger 56 % und der Beklagte 44 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten der Berufungsinstanz haben der Kl&#228;ger 88 % und der Beklagte 12 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I. Der Beklagte, der ein vom Pr&#228;sidenten des Landgerichts Frankfurt am Main zugelassenes Inkassounternehmen (X) betrieben hat, wurde vom Kl&#228;ger mit der Einziehung einer &#8211; z. Zt. der Beauftragung noch nicht titulierten - Forderung beauftragt. Dem Vertragsverh&#228;ltnis lagen die Allgemeinen Gesch&#228;ftsbedingungen des Beklagten zu Grunde. Diese sahen u. a. folgende Regelung vor:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#8222;&#167;&#160;5 Inkassoverg&#252;tung/Provision: a) Bei erfolgreichem Forderungseinzug erh&#228;lt der Auftraggeber die Hauptforderung in voller H&#246;he ausbezahlt. X erh&#228;lt s&#228;mtliche angefallenen Verzugszinsen. (Fettdruck i. Orig.) b) Eine Bearbeitungsgeb&#252;hr und die Auslagen werden bei Auftragserteilung f&#228;llig und als Verzugsschaden bei dem Schuldner geltend gemacht (&#167;&#160;280 BGB). Grundlage f&#252;r die Berechnung dieser Inkassokosten sind gesetzliche Vorschriften. In Anlehnung an die Bundes-Rechtsanwalts-Geb&#252;hrenordnung, wonach die H&#246;he dieser Verg&#252;tung sich nach der Forderungsh&#246;he richtet, wird diese mit einer 9,5/10 Geb&#252;hr f&#252;r das erste Mahnschreiben und einer 3/10 Geb&#252;hr f&#252;r alle weiteren Mahnschreiben vereinbart und erhoben. &#167;&#160;6 Kosten bei Uneinbringbarkeit: Verl&#228;uft das Beitreibungsverfahren, zum Beispiel wegen Insolvenz des Schuldners erfolglos, verzichtet X auf die Bearbeitungsgeb&#252;hr und berechnet dem Auftraggeber bei einem Auftragswert bis &#8230;eine Pauschale (gestaffelt &#8211; max. 400,00 &#8364;). &#167;&#160;7 Verrechnung: a) Geleistete Zahlungen werden gem&#228;&#223; &#167;&#160;367 BGB zuerst auf die Kosten und Inkassokosten, dann auf die Zinsen und zuletzt auf die Hauptforderung verrechnet. Dies gilt auch bei Nichtanerkennung der Inkassokosten durch die Gerichte. &#8230; c) Eingezogene Gelder werden bei Teilzahlungen monatlich und bei voller Zahlung laut Endabrechnung unverz&#252;glich an den Auftraggeber abgef&#252;hrt.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Parteien streiten im Wesentlichen dar&#252;ber, ob die Klausel 5 a), wonach dem Beklagten als Erfolgsprovision die auf die Hauptforderung entstandenen Verzugszinsen zustehen sollen, wirksam vereinbart worden ist oder ob diese Klausel nach den Regeln der &#167;&#167;&#160;305 ff. BGB unwirksam ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die beizutreibende Hauptforderung (ohne Zinsen und Kosten) betrug 46.742,03 &#8364;. Der Beklagte erwirkte am 28.10.2003 unter Zuhilfenahme eines Rechtsanwalts einen Teilzahlungsvergleich &#252;ber 56.222,31 &#8364;. Insgesamt leistete der Schuldner wegen im Verlaufe der Teilzahlungen weiter aufgelaufener Zinsen 63.847,50 &#8364;. Die Zahlungen des Schuldners erfolgten bis Mitte 2006. Von den geleisteten Zahlungen des Schuldners zahlte der Beklagte mit mehreren Teilzahlungen an den Kl&#228;ger zun&#228;chst 32.489,77 &#8364; und anerkannte erstinstanzlich weitere 9.640,35 &#8364;, auf die er geringe Teilzahlungen erbrachte. Die H&#246;he der nicht abgef&#252;hrten Fremdgelder berechnet der Kl&#228;ger mit 30.068,00 &#8364;. Der Betrag der einbehaltenen Verzugszinsen betr&#228;gt 11.843,89 &#8364;. Einbehalten hat der Beklagte des weiteren hierauf entfallende Umsatzsteuer (1.895,02 &#8364;) und Inkassokosten (Bearbeitungsgeb&#252;hr 739,87 &#8364; und verauslagte Kosten von 1.977,20 &#8364;) von insgesamt 2.706,80 &#8364;. Der Kl&#228;ger berechnet seinerseits eine dem Beklagten vermeintlich zustehende &#252;bliche Inkassogeb&#252;hr in H&#246;he von 5.261,77 &#8364;, die 11,5 % der Hauptforderung von 46.742,03 &#8364; betr&#228;gt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            In H&#246;he des Betrages von 25.727,20 &#8364; hat die 17. Zivilkammer des Landgerichts Frankfurt am Main mit seinem am 16.9.2008 verk&#252;ndeten und dem Beklagten am 19.9.2008 zugestellten Urteil der Klage stattgegeben und sie im &#220;brigen abgewiesen. Dabei hat es einen Anspruch des Beklagten auf vermeintlich vereinbarte Inkassogeb&#252;hren in H&#246;he von 739,80 &#8364; wegen Beweisf&#228;lligkeit verneint, desweiteren einen Anspruch auf Erstattung von hinsichtlich des Teilvergleichs entstandener Anwaltskosten (1.977,20 &#8364;), weil der Beklagte nicht dargelegt habe, diese Kosten bezahlt zu haben. Schlie&#223;lich hat das Landgericht dem Beklagten einen Anspruch auf Einbehalt der Verzugszinsen in H&#246;he von 11.843,89 &#8364; (zzgl. MwSt. von 1.895,02 &#8364;) versagt, weil insoweit keine wirksame Verg&#252;tungsregelung in den AGB des Beklagten vorliege, diese vielmehr nach &#167;&#160;307 Abs.&#160;2 BGB wegen unangemessener Benachteiligung des Kl&#228;gers unwirksam sei. Sie versto&#223;e gegen die wesentlichen Grundgedanken des Auftragsrechts, insbesondere f&#246;rdere sie eine verz&#246;gerte Erledigung der Forderungsbeitreibung. Abgewiesen hat das Landgericht die Klage hinsichtlich des vom Kl&#228;ger geltend gemachten Zinsanspruchs wegen fehlender Nachvollziehbarkeit. Desweiteren hat das Landgericht einen Antrag des Kl&#228;gers, gerichtet auf die Feststellung einer Haftung des Beklagten aus unerlaubter Handlung mit der Begr&#252;ndung zur&#252;ckgewiesen, dass eine unerlaubte Handlung nicht nachgewiesen sei. Schlie&#223;lich hat es auch den Anspruch des Kl&#228;gers auf Ersatz vorgerichtlicher Anwaltskosten als unbegr&#252;ndet erachtet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Beklagte wendet sich mit seiner fristgerecht eingelegten und begr&#252;ndeten Berufung gegen seine Verurteilung, soweit diese seine Forderungen f&#252;r das Erfolgshonorar von 11.843,89 &#8364;, die hierauf entfallende Umsatzsteuer (1.895,02 &#8364;) sowie die Anwaltsgeb&#252;hren (1.977,20 &#8364;) als unbegr&#252;ndet ansieht. Er wiederholt und vertieft seinen erstinstanzlichen Vortrag.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des Urteils des Landgerichts die Klage abzuweisen, soweit die Verurteilung &#252;ber einen Betrag in H&#246;he von 9.640,35 &#8364; hinausgeht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Er verteidigt das angefochtene Urteil unter Wiederholung und Vertiefung seines erstinstanzlichen Vorbringens.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat im Wege der zul&#228;ssigen Anschlussberufung die Klage erweitert und wendet sich gegen die Abweisung der Klage hinsichtlich der geltend gemachten vorgerichtlichen Anwaltskosten. Er begehrt nunmehr eine Verurteilung des Beklagten in H&#246;he von 26.172,54 &#8364; (zuerkannter Betrag nebst weiterer angefallener Verzugszinsen) sowie weiterer 1.196,43 &#8364; (Anwaltskosten).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Wegen des erstinstanzlichen Sach- und Streitstandes im &#220;brigen wird auf den Tatbestand des angefochtenen Urteils Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            II. Die Berufung des Beklagten ist teilweise begr&#252;ndet. Der Kl&#228;ger hat gem&#228;&#223; &#167;&#167;&#160;675, 611, 612, 662, 667 BGB einen Anspruch auf Herausgabe des von dem Beklagten beigetriebenen Betrages &#252;ber den bereits zur&#252;ckgezahlten Betrag von 32.989,77 &#8364; sowie den anerkannten Betrag von 9.640,35 &#8364; hinaus lediglich noch in H&#246;he eines Betrages von 2.265,76 &#8364;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            1. Der vom Kl&#228;ger herauszuverlangende Betrag verringert sich wegen der dem Beklagten zustehenden Erfolgsprovision um 11.843,89 &#8364;. Bei der Beauftragung eines Inkassounternehmens handelt es sich um einen Gesch&#228;ftsbesorgungsvertrag, der eine Dienstleistung zum Gegenstand hat (&#167;&#167;&#160;675, 611, 612, 662 BGB - vgl. nur Seitz in: Inkasso-Handbuch a. a. O. Rn. 166 ff.). Neben den &#8222;reinen&#8220; Inkassokosten (sog. Inkassogeb&#252;hr) und sonstigen Kosten (Gerichts- und Anwaltskosten) kann das Inkassounternehmen mit dem Auftraggeber eine Inkassoprovision als Erfolgsprovision vereinbaren. Bei der Erfolgsprovision wird die Inkassoleistung allein im Fall einer ganzen oder teilweisen Realisierung der Forderung honoriert. Dieses Verg&#252;tungssystem tr&#228;gt vornehmlich dem Leistungsanreiz Rechnung (vgl. Ohle in: Inkasso &#8211; Handbuch, hrsgg. von Walter Seitz, 3. Aufl. 2000, Rn. 99). Der Gesetzgeber hat sich in Art.&#160;9 Kosten&#196;ndG - im Unterschied zu Rechtsanw&#228;lten - f&#252;r Inkassounternehmen ausdr&#252;cklich f&#252;r die Zul&#228;ssigkeit dieses Verg&#252;tungssystems ausgesprochen; (vgl. auch BGH, Beschluss vom 9.6.2008, AnwSt (R) 5/05&#8211; juris-Ausdruck, Rn 14). &#220;blicherweise bildet die Erfolgsprovision im Bereich der Forderungseinziehung den Schwerpunkt des Leistungsentgelts. Ohle (a. a. O.) sieht dabei die &#252;blichen Prozents&#228;tze bei 10-30 %, in Ausnahmef&#228;llen, n&#228;mlich bei &#220;bernahme des Kostenrisikos bis 50 %.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            2. Die vorliegend im formularschriftlichen Inkassovertrag der Parteien geregelte Erfolgsprovision ist auch wirksam vereinbart worden. Sie verst&#246;&#223;t nicht gegen die ma&#223;gebenden Regelungen der &#167;&#167;&#160;305 ff. BGB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            a) Bei der in der Klausel 5 a) geregelten Erfolgsprovision handelt es sich entgegen der in Anlehnung an v. Westphalen, BB 1994, 1723 vertretenen Rechtsansicht des Kl&#228;gers um eine der Inhaltskontrolle entzogene Preisvereinbarung gem&#228;&#223; &#167;&#160;307 Abs.&#160;3 Satz&#160;1 BGB und nicht um eine blo&#223;e Preisnebenabrede. Es handelt es sich um einen wesentlichen Bestandteil des zwischen dem beklagten Inkassounternehmen und dem Kl&#228;ger als Gegenleistung f&#252;r die erfolgreiche Beitreibung der Forderung abgesprochenen Preises (so auch Seitz a. a. O., Rn. 233; Rudloff, Ausgew&#228;hlte Rechtsfragen der Inkassounternehmen, Diss. 1996, S.&#160;124, der sich ausf&#252;hrlich und mit zutreffender Argumentation mit der Auffassung von v. Westphalen auseinandersetzt), mithin um eine Art und Umfang der Verg&#252;tung unmittelbar regelnde Klausel. Die Erfolgsprovision ist als eine erfolgsbezogene Verg&#252;tungsabrede in Gestalt einer Pr&#228;mie oder Provision als Hauptleistungspflicht des Kunden ausgestaltet und nicht lediglich als eine Nebenabrede zur Bestimmung des Entgelts. Dementsprechend tritt auch nicht eine &#252;bliche Verg&#252;tung gem&#228;&#223; &#167;&#160;612 Abs.&#160;2 BGB an die Stelle einer entsprechenden (unwirksamen) Klausel. Als Preisvereinbarung unterliegt die Regelung der Erfolgsprovision nicht der Inhaltskontrolle, soweit sie Art und Umfang der Verg&#252;tung unmittelbar regelt (BGHZ 106, 46; NJW 2002, 2386 ; NJW 1999, 864 ; Palandt-Gr&#252;neberg, 67. Aufl. 2008, &#167;&#160;307 Rn. 59).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            b) Da die Einbeziehung der Allgemeinen Gesch&#228;ftsbedingungen (&#167;&#160;305 Abs.&#160;2 BGB) und das Fehlen abweichender individualvertraglicher Abreden (&#167;&#160;305 b BGB) zwischen den Parteien nicht streitig ist, ist die Regelung der Erfolgsprovision in &#167;&#160;5 a) der AGB des Beklagten lediglich anhand der &#167;&#167;&#160;305 c, &#167;&#160;307 Abs.&#160;1, Satz&#160;2, Abs.&#160;3 BGB als Ma&#223;stab einer Wirksamkeitskontrolle zu pr&#252;fen. Die Ungew&#246;hnlichkeit einer Klausel ist nach den Gesamtumst&#228;nden zu beurteilen. Sie kann sich aus der Unvereinbarkeit mit dem Leitbild des Vertrages (BGHZ 121, 113), aus der H&#246;he des Entgelts, aus einer erheblichen Abweichung vom dispositiven Recht oder von den &#252;blichen Vertragsbedingungen ergeben, aber auch der Unvereinbarkeit mit dem &#228;u&#223;eren Erscheinungsbild des Vertrages. In jedem Falle muss jedoch hinzukommen, dass der andere Teil mit der Klausel &#8222;nicht zu rechnen brauchte&#8220;, der Klausel mithin ein &#220;berraschungsmoment innewohnt und daraus eine Diskrepanz zwischen den Erwartungen des Kunden und dem Klauselinhalt entsteht. Ob die Klausel in diesem Sinne &#252;berraschend ist, beurteilt sich in der Regel nach den typischen Erkenntnism&#246;glichkeiten des typischerweise zu erwartenden Durchschnittskunden (BGHZ 101, 33 m. w. N.; Palandt-Heinrichs, BGB, 68. Aufl. 2009, &#167;&#160;305 c Rn. 4). Umgekehrt liegt eine &#252;berraschende Klausel nicht vor, wenn eine ohne weiteres zu verstehende Klausel drucktechnisch so angeordnet ist, dass eine Kenntnisnahme durch den Kunden zu erwarten ist (BGHZ 47, 210).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            c) Nach diesen Grunds&#228;tzen ist die Klausel 5 a) der AGB des Beklagten wirksam. Entgegen der Rechtsansicht des Landgerichts verst&#246;&#223;t die Vereinbarung einer Erfolgsprovision f&#252;r Inkassounternehmen nicht gegen die wesentlichen Grundgedanken des &#8222;Auftragsrechts&#8220;. Provisionspflichtige Gesch&#228;fte sind im Zusammenhang mit Gesch&#228;ftsbesorgungsvertr&#228;gen nichts Ungew&#246;hnliches. Die Klausel weicht daher auch nicht erheblich vom dispositiven Recht ab. Die die Erfolgsprovision regelnde Klausel ist auch nicht ungew&#246;hnlich. Es ist vielmehr &#252;blich, dass das Inkassounternehmen zus&#228;tzlich zur (im Regelfall vom Schuldner auszugleichenden) Bearbeitungsverg&#252;tung im Erfolgsfalle sich vom Inkassokunden ein Erfolgshonorar versprechen l&#228;sst. Darauf, ob die konkrete getroffene Regelung weit verbreitet oder gar branchen&#252;blich ist, kommt es nicht an. &#220;blich sind zwar Regelungen, die einen bestimmten Prozentsatz des beigetriebenen Betrages (einschlie&#223;lich beigetriebener Verzugszinsen) als Erfolgsprovision vorsehen (5 &#8211; 20 %). Die Regelung, wonach das Inkassounternehmen die beigetriebenen Verzugszinsen als Erfolgsprovision behalten darf, wird aber ebenfalls in der Branche verwendet, wie die vom Beklagten vorgelegten AGB anderer Inkassounternehmen (Bl. 181 ff. d. A.) zeigen. Damit bleiben als Ankn&#252;pfungspunkte f&#252;r eine m&#246;gliche Unwirksamkeit nach &#167;&#160;305c BGB das &#228;u&#223;ere Erscheinungsbild und die H&#246;he des vereinbarten Entgelts. Soweit der Kl&#228;ger meint, es handele sich um eine &#252;berraschende Klausel im Sinne von &#167;&#160;305c BGB, weil der Hinweis auf die Auszahlung der Hauptforderung fett gedruckt ist, nicht hingegen der Hinweis auf den Einbehalt der Verzugszinsen, so dass der Eindruck entstanden sei, der Kl&#228;ger erhalte im Erfolgsfalle die gesamte Forderung einschlie&#223;lich Zinsen zur&#252;ck, vermag sich der Senat dem nicht anzuschlie&#223;en. Allein der Umstand, dass der Beklagte in Fettdruck darauf hinweist, dass der Kunde im Falle einer erfolgreichen Beitreibung der Schuldsumme den Betrag der Hauptforderung erh&#228;lt, w&#228;hrend in Normalschrift darauf hingewiesen wird, dass das Inkassounternehmen die Verzugszinsen als Erfolgshonorar einbeh&#228;lt, ist nicht geeignet, bei dem Kunden unzutreffende Erwartungen zu wecken. Der Fettdruck des Hinweises auf den Erhalt der beigetriebenen Hauptforderung f&#252;hrt nicht dazu, dass der durchschnittliche Kunde annehmen durfte, dass er den gesamten beigetriebenen beigetriebenen Betrag zur&#252;ck erh&#228;lt. Die kurze Regelung ist einfach zu verstehen und drucktechnisch so gefasst, dass eine auch inhaltlich zutreffende Kenntnisnahme durch den Kunden zu erwarten ist. Dies gilt nicht zuletzt auch deshalb, weil dem Kunden sich aufdr&#228;ngen musste, dass dem Inkassounternehmen im Falle erfolgreicher Beitreibung kein Entgelt zustehen w&#252;rde au&#223;er dem Entgelt, das im Regelfall dem Schuldner als sog. Inkassogeb&#252;hr gem&#228;&#223; &#167;&#160;286 BGB in Rechnung gestellt wird, mithin gerade kein Erfolgshonorar. Ein &#220;berrumpelungs- oder &#220;bert&#246;lpelungseffekt der Klausel infolge des Fettdrucks ist nicht zu erkennen. Dies gilt auch in Ansehung der H&#246;he der vereinbarten Erfolgsprovision, n&#228;mlich auch dann, wenn das Erfolgshonorar &#8211; wie vorliegend - mehr als das Doppelte der &#252;blichen Geb&#252;hr, die der Kl&#228;ger mit 5.261,77 &#8364; ansetzt, &#252;bersteigt. Dabei ist bereits zweifelhaft, ob das &#252;bliche Entgelt als Vergleichsma&#223;stab dienen kann. Zum einen wird von dem Kl&#228;ger verkannt, dass die &#252;bliche Geb&#252;hr gerade keine Anwendung findet, da es sich um ein Erfolgshonorar handelt. Zum anderen ist die Klauselbewertung auch daran zu orientieren, dass im Einzelfall eine solche Diskrepanz nicht zwingend entstehen muss, dies vielmehr davon abh&#228;ngt, in welchen Zeitpunkt nach eingetretenem Zahlungsverzug die T&#228;tigkeit beginnt, wie lange die Beitreibungst&#228;tigkeit andauert (hier war ma&#223;gebend auch der Abschluss des im Sinne des Kl&#228;gers abgeschlossenen Teilzahlungsvergleichs) und schlie&#223;lich auch von der H&#246;he der vom Gl&#228;ubiger zu beanspruchenden Verzugszinsen (hier konnte der Kl&#228;ger als Unternehmer ersichtlich h&#246;here als die gesetzlichen Zinsen, n&#228;mlich 12 %, beanspruchen). Da eine Angemessenheitskontrolle gem&#228;&#223; &#167;&#160;307 BGB nicht stattfindet, ist es auch unerheblich, dass die Klausel keine H&#246;henbegrenzung beinhaltet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            d) Die Vertragsklausel ist desweiteren entgegen der Auffassung des Kl&#228;gers auch nicht nach &#167;&#160;307 Abs.&#160;1, Satz&#160;2, Abs.&#160;3 BGB v&#246;llig unbestimmt und intransparent. Dass der Kl&#228;ger bei Auftragserteilung die H&#246;he des Erfolgshonorars nicht absch&#228;tzen konnte, lag allein daran, dass er nicht wissen konnte, wann es zur Beitreibung der gesamten Schuldsumme kommen w&#252;rde. Transparent war die Klausel aber insoweit, dass der Kl&#228;ger davon ausgehen musste, dass &#8211; gleichg&#252;ltig welche Anstrengungen der Beklagte unternehmen musste (abgesehen von gegen&#252;ber dem Schuldner geltend zu machenden Fremdkosten) und wie lange die Beitreibungsaktivit&#228;ten dauern w&#252;rden - er jedenfalls die geschuldete Hauptforderung erhalten w&#252;rde und die Zinsen &#8211; in welcher H&#246;he auch immer sie anfallen &#8211; dem Beklagten als Erfolgsprovision zustehen. F&#252;r nicht &#252;berzeugend erachtet der Senat &#8211; unabh&#228;ngig von der Frage der Inhaltskontrolle - auch die Erw&#228;gung des Landgerichts, die Klausel sei deshalb unwirksam, weil der Kunde des Inkassounternehmens deshalb unangemessen benachteiligt werde, weil es das Unternehmen in der Hand habe, die Beitreibung zu verz&#246;gern, um auf diese Weise an den Verzugszinsen zu verdienen. Das w&#228;re nur dann eine sachgerechte Erw&#228;gung, wenn das Inkassounternehmen sicher sein k&#246;nnte, auch bei verz&#246;gerter Beitreibung noch Erfolg haben zu k&#246;nnen. Der Vortrag des Beklagten, dass im Falle einer Verz&#246;gerung der Beitreibung die Gefahr zwischenzeitlicher Insolvenz des Schuldners oder das den Erfolg hindernde Auftreten sonstiger Unw&#228;gbarkeiten (Absetzen des Schuldners ins Ausland, etc.) aus &#246;konomischer Sicht des Inkassounternehmens wenig Sinn machen w&#252;rde ist &#252;berzeugend. &#220;berdies w&#228;re der Nachteil einer verz&#246;gerten Bearbeitung f&#252;r den Kunden nur insoweit gegeben, als er &#252;ber das Geld der Hauptforderung nicht fr&#252;her verf&#252;gen k&#246;nnte. Wenn es aber dem Inkassokunden zu lange dauert und er eine Verz&#246;gerung der Bearbeitung feststellt, stehen ihm zudem die allgemeinen schuldrechtlichen Ma&#223;nahmen zur Verf&#252;gung (K&#252;ndigung, Schadensersatzanspr&#252;che, etc.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            e) Un&#252;bersichtlich k&#246;nnte das Gesamtklauselwerk zwar insoweit sein, als schwierig zu beurteilen sein k&#246;nnte, wie sich die Honorarstruktur im Falle einer erfolgreichen Teileintreibung darstellt. Infolge der in &#167;&#160;7 der AGB geregelten Verrechnungsabrede d&#252;rfte dies f&#252;r den Inkassokunden sehr nachteilig ausfallen k&#246;nnen, n&#228;mlich dann, wenn die Zahlungen zuerst auf die Kosten und Inkassokosten, dann auf die Zinsen und erst dann auf die Hauptforderung verrechnet werden. Im Extremfall decken die Leistungen des Schuldners nur die von dem Inkassounternehmen verauslagten Kosten, auf die Inkassogeb&#252;hr und die als Erfolgshonorar beanspruchten Zinsen, w&#228;hrend die Teilzahlungen f&#252;r eine Verrechnung auf die Hauptforderung nicht ausreichen w&#252;rden. Hier&#252;ber hatte der Senat im vorliegenden Falle nicht zu entscheiden, da die im vorliegenden Falle allein zur Anwendung kommende Klausel 5 a) ausschlie&#223;lich f&#252;r den Fall der insgesamt erfolgreichen Beitreibung gilt und die in &#167;&#160;7 AGB genannten Inkassokosten lediglich die sog. Inkassogeb&#252;hr betreffen, die als Pauschale in &#167;&#160;6 AGB geregelt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            3. Auch liegt keine den Wuchertatbestand erf&#252;llende sittenwidrige &#220;berh&#246;hung der Inkassogeb&#252;hr (&#167;&#160;138 Abs.&#160;2 BGB) vor. Zwar liegt die im Falle des Erfolges der Beitreibung an die Beklagte zu zahlende Verg&#252;tung mehr als doppelt so hoch als die vom Kl&#228;ger benannte &#252;bliche Verg&#252;tung. Insoweit geht der Kl&#228;ger aber von einem falschen Ausgangspunkt aus. Es geht bei der Erfolgsprovision n&#228;mlich nicht um die &#252;bliche &#8211; in der Regel vom Schuldner gem&#228;&#223; &#167;&#160;286 BGB zu erstattende Inkassoverg&#252;tung, sondern um ein gesondertes Erfolgshonorar. &#220;berdies steht die H&#246;he der Verg&#252;tung im Zeitpunkt der Vereinbarung noch gar nicht fest. Schlie&#223;lich liegt die tats&#228;chlich vom Beklagten erlangte Erfolgsprovision noch unterhalb einer auf die beigetriebene Gesamtforderung zu berechnenden prozentualen Erfolgsprovision von 20 % und mithin noch im Rahmen der in der Branche &#252;blichen Erfolgsverg&#252;tung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            4. Desweiteren kann der Beklagte auch die hinsichtlich des Teilzahlungsvergleichs entstandenen Anwaltskosten von 1.977,20 &#8364; von dem Kl&#228;ger verlangen. Er hat insoweit die Kostenrechnung des Rechtsanwalts vorgelegt und Zahlung behauptet. Anhaltspunkte daf&#252;r, dass der Beklagte von seinem Vertragsanwalt wegen der diesem zustehenden Geb&#252;hren nicht in Anspruch genommen worden ist, bestehen nicht. Im &#220;brigen d&#252;rfte die Bezahlung der Kosten auch unstreitig sein, nachdem der Kl&#228;ger diese Kostenposition in seiner mit der Anschlussberufung vorgelegten neuen Berechnung ber&#252;cksichtigt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            5. Ungerechtfertigt ist hingegen der vom Beklagten vorgenommene Abzug in H&#246;he der gesetzlichen Mehrwertsteuer auf die einbehaltenen Verzugszinsen. F&#252;r diesen Einbehalt findet sich in den AGB des Beklagten kein Hinweis. Zutreffend d&#252;rfte zwar der Hinweis des Beklagten sein, dass die Provision grunds&#228;tzlich umsatzsteuerpflichtig sei, jedoch ist andererseits davon auszugehen, dass ohne gesonderte Vereinbarung die abzuf&#252;hrende Mehrwertsteuer in der vereinbarten Verg&#252;tung bereits enthalten ist. &#220;berdies steht eine solche zus&#228;tzliche Berechnung der Mehrwertsteuer auch im potentiellen Widerspruch zur Regelung in der Klausel 5 a), wonach der Auftraggeber bei erfolgreichem Forderungseinzug jedenfalls die Hauptforderung in voller H&#246;he ausgezahlt bekomme, da im Einzelfall die Berechnung der Mehrwertsteuer zu einer K&#252;rzung der vom Inkassounternehmen auszukehrenden Hauptforderung f&#252;hren kann. Dieser Widerspruch f&#252;hrt nicht zur Unwirksamkeit der Klausel selbst, erfordert aber eine Vertragsauslegung, die dahin zu erfolgen hat, dass die Formulierung in &#167;&#160;5 a) AGB vorrangig ist, so dass der Beklagte die abzuf&#252;hrende Umsatzsteuer aus den eingezogenen Mittel w&#252;rde bestreiten m&#252;ssen. Nach alledem ist die Berufung in H&#246;he eines Betrages von 13.821,09 &#8364; (11.843,89 &#8364; + 1.977,20 &#8364;) begr&#252;ndet. Der Verurteilungsbetrag des landgerichtlichen Urteils vermindert sich daher auf 11.906,11 &#8364; (einschl. des anerkannten Betrages von 9.640,35 &#8364;).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            III. Die Anschlussberufung ist hingegen unbegr&#252;ndet. Der Kl&#228;ger hat keinen Anspruch auf Erstattung vorgerichtlicher Anwaltskosten aus Verzug (&#167;&#160;286 Abs.&#160;1 BGB). Das anwaltliche Schreiben vom 24.8.2007 war, wie das Landgericht zutreffend festgestellt hat, erst verzugsbegr&#252;ndend und die daf&#252;r entstandenen Kosten sind daher nicht erstattungsf&#228;hig. Der Senat folgt auch nicht der Auffassung, dass sich der Verzug aus &#167;&#160;286 Abs.&#160;2 Ziffer 1 BGB erg&#228;be. F&#252;r die Leistung des Beklagten, die Herausgabe des durch die Gesch&#228;ftsbesorgung Erlangten, n&#228;mlich die R&#252;ckzahlung (mindestens) der beigetriebenen Hauptforderung, ist eine kalenderm&#228;&#223;ige Zeit nicht bestimmt. Die Ausf&#252;hrungen des Kl&#228;gers sind nicht &#252;berzeugend. Klausel 7 c) der Allgemeinen Gesch&#228;ftsbedingungen des Beklagten betrifft die Auszahlung monatlicher Teilzahlungen des Schuldners, ohne eine Verzugsregelung im Sinne des &#167;&#160;286 Abs.&#160;2 Ziffer 1 BGB zu treffen. Dementsprechend stehen dem Kl&#228;ger auch nicht die im Wege der Klageerweiterung geltend gemachten Verzugszinsen zu. Hinsichtlich des Antrages des Kl&#228;gers festzustellen, dass dem Beklagten eine vors&#228;tzliche unerlaubte Handlung bei der ggf. zu Unrecht unterlassenen R&#252;ckzahlung &#8211; zumindest hinsichtlich des anerkannten Betrages - zur Last falle, kann dahinstehen, ob insoweit &#252;berhaupt ein Feststellungsinteresse besteht. Jedenfalls erf&#252;llt die blo&#223;e Nichtzahlung durch den Beklagten nicht bereits die Voraussetzungen einer unerlaubten Handlung. Auf die Ausf&#252;hrungen des Landgerichts hierzu wird Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Zinsen auf den zuerkannten Anspruch kann der Kl&#228;ger nach &#167;&#167;&#160;286, 288 Abs.&#160;1 BGB beanspruchen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung folgt aus &#167;&#160;92 Abs.&#160;1 ZPO. Das Urteil ist vorl&#228;ufig vollstreckbar. Die Revision wird nicht zugelassen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d492574" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190014362</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
