<html>
<head><title>5-U-135-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 5. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.10.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 U 135/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2012:1016.5U135.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190016465"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Verg&#252;tungsanspr&#252;che eines gek&#252;ndigten Vorstands einer Aktiengesellschaft</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016465","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Wiesbaden, 28. Oktober 2011, 13 O 27/11, Urteil<br>nachgehend BGH, 23. Juli 2013, II ZR 333/12, Nichtzulassungsbeschwerde zur&#252;ckgewiesen, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das Vorbehaltsurteil im Urkundenprozess der 2. Kammer f&#252;r Handelssachen des Landgerichts Wiesbaden vom 28.10.2011 abge&#228;ndert und zur Klarstellung wie folgt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsstreits hat der Kl&#228;ger zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger kann die die Zwangsvollstreckung der Beklagten durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrages abwenden, soweit nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger klagt im Urkundenprozess Verg&#252;tungsanspr&#252;che f&#252;r die Monate April bis Juli 2011 in einer Gesamth&#246;he von 54.625,92 &#8364; brutto und weiteren 1.130,96 &#8364; netto nebst Zinsen ein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Beklagte ist ein Kreditinstitut im Sinne des KWG, Alleinaktion&#228;rin war bis zum 8.11.2010 ein A AG (k&#252;nftig: A). Der Kl&#228;ger, seit 1.5.2004 f&#252;r die Beklagte t&#228;tig, war neben Herrn B Vorstand der Gesellschaft, aufgrund Aufsichtsratsbeschlusses vom 20.03.2009 wurde seine Bestellung mit Wirkung ab 1.01.2010 bis 31.12.2011 verl&#228;ngert und ein Anstellungsvertrag gem&#228;&#223; Anl. 1 (Bl. 7 bis 10) geschlossen, der ein monatlich f&#228;lliges Gehalt in H&#246;he von Euro 11.458,33 f&#228;llig, ferner weitere Euro 2.198,15 als Zuschuss zu einer betrieblichen Altersversorgung gew&#228;hrt, gesamt 13.656,48 &#8364; brutto und einen Arbeitgeberanteil zur Kranken- und Pflegeversicherung von monatlich Euro 282,74 vorsieht (Anl. 2, Bl. 11).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger erhielt im Oktober 2010 eine Sonderzahlung in H&#246;he von Euro 22.925,- , diesbez&#252;glich hei&#223;t es im Schreibens des damaligen Aufsichtsrats-vorsitzenden der Beklagten vom 24.9.2010 (B 26 in ges. Hefter, k&#252;nftig nicht mehr hinzugef&#252;gt) auszugsweise,
            <br>
            &#8220;
            <i>im Rahmen des Verkaufsprozesses von &lt;Beklagte&gt; konnten wir in den zur&#252;ckliegenden Monaten jederzeit auf ihre Unterst&#252;tzung bauen. F&#252;r ihr besonderes Engagement danken wir ihnen sehr herzlich. Mit der n&#228;chsten Gehaltszahlung erhalten Sie eine einmalige Sonderzahlung von brutto &lt;Betrag&gt; . Wir freuen uns auf eine weitere gute Zusammenarbeit.&#8220;</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger wurde nach einem Wechsel der Anteilseigner der Beklagten - die A hatte am 8.11.2010 s&#228;mtliche von ihr innegehaltenen Aktien auf eine Investorengruppe von 11 Personen &#252;bertragen, nachdem am 2.11.2010 der Vorstand der Beklagten eine Globalurkunde &#252;ber s&#228;mtliche St&#252;ckaktien ausgestellt hatte (Anlage B 3, wor&#252;ber sich eine Gespr&#228;chsnotiz des Vorstandskollegen des Kl&#228;gers vom 3.11.2010 (Anl. B 36) verh&#228;lt, durch den neuen Aufsichtsratsvorsitzenden am 9.11.2010 als Vorstand abberufen und der Vorstandsdienstvertrag schriftlich (Anl. 3, Bl. 12) zum n&#228;chstm&#246;glichen Termin ordentlich gek&#252;ndigt. Zuvor hatte der damalige Aufsichtsratsvorsitzende C den Kl&#228;ger am Mittag des 8.11.2010 dar&#252;ber informiert, dass die Bank verkauft sei. Im Anschluss an die am 8.11.2010 erfolgte &#220;bertragung der Aktien auf die elf Investoren hielten diese neuen Aktion&#228;re eine handschriftlich protokollierte (Anl. B 6) Hauptversammlung ab und bestellten u. a. einen neuen Aufsichtsrat. Am Abend des 8.11.2010 fand eine weitere Hauptversammlung zu notariellem Protokoll (Anl. B 7) statt, ausweislich dessen der neue Aktion&#228;r der Beklagten D die anderen neuen Aktion&#228;re der Beklagten aufgrund m&#252;ndlicher Bevollm&#228;chtigung vertrat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Beide Protokolle wurden nicht zum Handelsregister eingereicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die bisherigen Aufsichtsratsmitglieder der Beklagten legten s&#228;mtlich mit Schreiben vom 8.11.2010 (Anlagenkonvolut B 8) ihre &#196;mter nieder, was dem Kl&#228;ger durch anwaltliches Schreiben vom selben Tag am 9.11.2010 bekanntgegeben wurde (Anl. B 8). Ebenfalls am 8.11.2010 hielten die neu gew&#228;hlten Aufsichtsratsmitglieder der Beklagten eine konstituierende Aufsichtsratssitzung ab (Protokoll Anl. B 9), in der sie u. a. mit sofortiger Wirkung einen Herrn E zum Vorstandsvorsitzenden beriefen. In einer Sitzung am 9.11.2010 - insoweit offensichtlich unrichtig der Tatbestand des angefochtenen Urteils (LGU 3 unten) - beschloss der Aufsichtsrat, den Kl&#228;ger mit sofortiger Wirkung zu entlassen (Anlage B 10).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Nach schriftlicher, dem Kl&#228;ger noch am Abend des 9.11.2010 &#252;bermittelter Einsch&#228;tzung des vom Kl&#228;ger und Herrn B beauftragten Rechtsanwalts F (Anl. B 11) war vorbehaltlich einer &#8211; unstreitig nicht erfolgten - Berichtigung des Protokolls (Anl. B 6) die Aufsichtsratswahl vom 8.11.2010 unwirksam, desgleichen die Bestellung des Herrn E zum Vorstandsmitglied.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Am 9.11.2010 - insoweit offensichtlich unrichtig der Tatbestand des angefochtenen Urteils (LGU 4 oben) - gegen 23.00 Uhr erhielt der Kl&#228;ger das undatierte K&#252;ndigungsschreiben (Bl. 12 d.A.), er bot am Folgetag der Beklagten in Person des am 8.11.2010 gew&#228;hlten Aufsichtsratsvorsitzenden G seine Arbeitskraft an, wurde aber aufgefordert, sein B&#252;ro zu r&#228;umen, was unter Aufsicht des G erfolgte. Mit Schreiben vom 12.11.2010 (Anlage B 12) gegen&#252;ber der Beklagten, - Aufsichtsrat - vertrat der damalige au&#223;ergerichtlich bevollm&#228;chtigte Rechtsanwalt des Kl&#228;gers die Auffassung, sowohl dessen Abberufung, als auch die K&#252;ndigung des Dienstvertrages seien nicht nur rechtswidrig, sondern auch nichtig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Am 10.11.2010 erlie&#223; die BaFin gegen&#252;ber dem Vorstand der Beklagten eine Anordnung von Ma&#223;nahmen gem&#228;&#223; &#167;&#160;46 KWG (Anlage B 4), in der sie von der Abberufung u. a. des Kl&#228;gers als Vorstand ausgeht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Mit Bescheid vom 17.11.2010 (Anl. B 41) bestellte die BaFin den heutigen Vorstand H zum Sonderbeauftragten der Beklagten mit Vorstandsbefugnissen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Am 23.11.2010 &#252;bergab der Kl&#228;ger ausweislich des Protokolls (Anl. B 28) dem Sonderbeauftragten vier Urkunden, u. a. die Tagesordnung der konstituierenden Aufsichtsratssitzung vom 8.11.2010 und das &#8220;Protokoll vom 8.11.2010&#8220;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Auf Antrag der BaFin mit Unterst&#252;tzung des Sonderbeauftragten &#252;bertrug das AG Wiesbaden mit Beschluss vom 21.12.2010 dem jetzigen Aufsichtsratsvorsitzenden der Beklagten die Aus&#252;bung der Stimmrechte der 11 Aktion&#228;re der Beklagten (Anl. B 40- 43), mit Bescheid vom 21.02.2011(Anl. B 44) setzte die BaFin ihn als Verkaufstreuh&#228;nder der Anteile der elf Aktion&#228;re ein, nachdem er am 1.02.2011 zur au&#223;erordentlichen Hauptversammlung der Beklagten auf den 4.03.2011 (Anl. B 45) eingeladen und vergeblich die Aktion&#228;re um Zustimmung zur Vorziehung der Hauptversammlung gebeten hatte (Anl. B 46).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Auf der Hauptversammlung wurde der neue Aufsichtsrat der Beklagten gew&#228;hlt (Anl. B 47)
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Nach Einladung vom 17.03.2011 (Anl. B 48) des Sonderbeauftragten fand am 23.03.2011 eine (Anl. B 22) vom Sonderbeauftragten protokollierte Anh&#246;rung u. a. des Kl&#228;gers in Anwesenheit u. a. des nunmehrigen Aufsichtsratsvorsitzenden zu vier Themen &#8211; Vorg&#228;nge um den Verkauf der Bank an die 11 Investoren, fehlende Unterlagen und Akten, Sonderzahlung und Abberufung/K&#252;ndigung im November 2010 statt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Am 4.04.2011 fasste der Aufsichtsrat den Beschluss (Bl. 16), die Bestellung des Kl&#228;gers und seines Kollegen zu Vorst&#228;nden mit sofortiger Wirkung zu widerrufen und die Anstellungsvertr&#228;ge aus wichtigem Grund zu k&#252;ndigen, was mit Schreiben vom 4.04.2011 (Bl. 19, 20), dem Kl&#228;ger am 5.04.2011 zugestellt (Anl. B 49) erfolgte. Am 7.04.2011 bot der Kl&#228;ger seine Arbeitskraft zuletzt an, und zwar gegen&#252;ber dem Sonderbeauftragten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat die au&#223;erordentliche K&#252;ndigung des Anstellungsvertrages vom 4.04.2011 f&#252;r unwirksam gehalten und Pflichtverletzungen in Abrede gestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an ihn 54.625,92 &#8364; sowie 1.130,96 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten aus jeweils 13.656,48 &#8364; sowie aus jeweils 282,74 &#8364; seit dem 1.5., 1.6., 1.7. und 1.8.2011 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Sie hat geltend gemacht, zur fristlosen K&#252;ndigung des Kl&#228;gers berechtigt gewesen zu sein und die K&#252;ndigung auch in der Frist des &#167;&#160;626 Abs.&#160;2 BGB ausgesprochen zu haben. Dar&#252;ber hinaus hat die Beklagte hilfsweise die Aufrechnung mit Gegenanspr&#252;chen erkl&#228;rt, und zwar auf R&#252;ckzahlung der nach Ansicht der Beklagten rechtswidrig erlangten Sonderzahlung, auf R&#252;ckzahlung vom Kl&#228;ger mit R&#252;cksicht auf eine zu seinen Gunsten rechtswidrig erfolgte steuerliche Ber&#252;cksichtigung eines PKW-Mietvertrages f&#252;r seine Ehefrau erlangter Nettobez&#252;ge in H&#246;he von 9.563,24 &#8364;, eines Ersatzbetrages von 1.908,31 &#8364; wegen unberechtigten Einbaus von Sonderzubeh&#246;r in seinen Dienstwagen und von 1.041,25 &#8364; wegen M&#228;ngeln an diesem Fahrzeug nach R&#252;ckgabe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Wegen weiterer Einzelheiten des erstinstanzlichen Sach- und Streitstandes wird auf den Tatbestand des angefochtenen Urteils (Bl. 209 bis 226c d. A.) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Das Landgericht hat der Klage unter Vorbehalt der Ausf&#252;hrung der Rechte der Beklagten stattgegeben, auf die Entscheidungsgr&#252;nde wird verwiesen, die Klage f&#252;r in der gew&#228;hlten Prozessart f&#252;r statthaft und auch begr&#252;ndet, die erkl&#228;rte fristlose K&#252;ndigung teils mangels Pflichtverletzung, teils wegen Verfristung f&#252;r unwirksam gehalten und die Hilfsaufrechnung als im Urkundenprozess unstatthaft zur&#252;ckgewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Diese Rechtsauffassung bek&#228;mpft die Berufung der Beklagten unter Wiederho-lung und Vertiefung ihres erstinstanzlichen Vorbringens als materiell-rechtlich unrichtig, in Zusammenhang mit den zur hilfsweisen Aufrechnung gestellten Forderungen r&#252;gt sie eine Verkennung der Beweislast, die Verletzung der Hinweispflicht bzw. des rechtlichen Geh&#246;rs.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des Vorbehaltsurteils des LG Wiesbaden vom 28.10.2011 - Az. 13 O 27/11 - die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Er verteidigt die angefochtene Entscheidung unter Wiederholung und Vertiefung seines erstinstanzlichen Vortrags.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Vorbringens der Parteien im Berufungs-rechtszug wird auf die zweitinstanzlich gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufungen der Beklagten ist form- und fristgerecht eingelegt und gerecht-fertigt worden und auch sonst zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Das Rechtsmittel der Beklagten ist begr&#252;ndet, das angefochtene Urteil beruht aus Sicht des Berufungsgerichts auf einer Rechtsverletzung (&#167;&#160;546 ZPO), w&#228;hrend die zugrunde zu legenden Tatsachen eine klagestattgebende Entscheidung nicht rechtfertigen (&#167;&#160;513 Abs.&#160;1 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Ob die im Urkundenprozess (&#167;&#167;&#160;592 ff ZPO) erhobene Klage in der gew&#228;hlten Prozessart statthaft ist, oder ob ein dem Kl&#228;ger obliegender Beweis mit den im Urkundenprozess zul&#228;ssigen Beweismitteln nicht vollst&#228;ndig angetreten (&#167;&#160;597 Abs.&#160;2 ZPO) ist mit der Folge, dass eine besondere Prozessvoraussetzung fehlt, bedarf keiner Entscheidung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Denn selbst wenn dies der Fall sein sollte, ist die Klage nicht als im Urkundenprozess unstatthaft, sondern, weil sich die Klage nach den der Entscheidung zugrunde zu legenden durch Urkunden belegten und unstreitigen Tatsachen als nicht begr&#252;ndet erweist, in der Sache als unbegr&#252;ndet abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Das Klagebegehren ist nicht gerechtfertigt, weil die beklagtenseits am 4.04.2011 erkl&#228;rte fristlose K&#252;ndigung aus wichtigem Grund wirksam und nicht verfristet ist (&#167;&#160;626 BGB), mithin die Voraussetzungen f&#252;r den vom Kl&#228;ger geltend gemachten Verg&#252;tungsanspruch unter dem Gesichtspunkt des Annahmeverzuges der Beklagten (&#167;&#160;615 BGB) wegen wirksamer Beendigung des Vorstandsan-stellungsvertrages nicht vorliegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Insoweit bedarf der Streit der Parteien, ob s&#228;mtliche von der Beklagten angef&#252;hr-ten Gr&#252;nde, namentlich die angebliche Verletzung der Meldepflicht nach &#167;&#160;24 Abs.&#160;1 Nr.&#160;10 KWG mit Blick auf den Erwerb der Aktien durch elf Investoren und nach &#167;&#160;24 Abs.&#160;1 Nr.&#160;15 KWG wegen der im Oktober 2010 erfolgten Amtsniederlegung der Aufsichtsratsmitglieder, der Abschluss eines Pkw-Leasingvertrages f&#252;r einen von der Ehefrau des Kl&#228;gers genutzten Pkw, die vermeintliche Selbstkredit-gew&#228;hrung f&#252;r Sonderzubeh&#246;r im Dienstwagen des Kl&#228;gers, angeblich unzureichendes Dokumentenmanagement bzw. Urkundenvernichtung, Verletzung der Verschwiegenheitsverpflichtung im Umgang mit potentiellen Investoren und fehlendes Einschreiten gegen eine Selbstkreditgew&#228;hrung durch den Vorstandskollegen B (Bl. 362), vorliegen und/oder die K&#252;ndigung zu tragen verm&#246;chten, keiner Entscheidung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Denn die Beklagte kann sich auf das Vorliegend dreier wichtiger Gr&#252;nde st&#252;tzen, die bereits jeder f&#252;r sich, aber auch zusammenwirkend, durchgreifen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Die Entgegennahme und auch die Veranlassung zur Auszahlung der Sonderzahlung durch den Kl&#228;ger im Oktober 2010 war pflicht- und rechtswidrig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Der Anstellungsdienstvertrag des Kl&#228;gers sieht unstreitig die Zahlung dieser Pr&#228;mie nicht vor, der Kl&#228;ger beruft sich auch gerade nicht darauf, die Zahlung betreffe die vertragliche Bonusregelung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Zust&#228;ndig f&#252;r die Festsetzung der Gesamtbez&#252;ge des Vorstands, zu denen auch derartige Sonderzahlungen (Anerkennungspr&#228;mien, vgl. M&#252;nchKommAktG/ Spindler, 3. Aufl. 2008, &#167;&#160;87, Rz. 9 und 65) geh&#246;ren, ist der Aufsichtsrat (&#167;&#160;87 Abs.&#160;1 Satz&#160;1 AktG). Die Entscheidung dar&#252;ber, ob dem Kl&#228;ger eine Sonderzahlung in der zur Auszahlung gelangten zu gew&#228;hren ist, hat der Aufsichtsrat zu treffen und zwar in seiner Gesamtheit (&#167;&#160;112 AktG), weil die Willensbildung und Entscheidung &#252;ber ein Rechtsgesch&#228;ft nicht delegierbar ist (allgM, vgl. B&#252;rgers/K&#246;rber/Israel, a.a.O., &#167;&#160;112, Rz. 4).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Der Entscheidung ist zugrunde zu legen, dass es an einer diesbez&#252;glichen Entscheidung des Aufsichtsrats fehlte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Unstreitig hat der Kl&#228;ger die Auszahlung der Sonderpr&#228;mie, die als solche unstreitig und auch urkundlich belegt ist, an sich selbst veranlasst, nachdem er das Schreiben des seinerzeitigen Aufsichtsratsvorsitzenden (Anl. B 26) erhalten hatte. Diese Ma&#223;nahme h&#228;tte er nur veranlassen d&#252;rfen, wenn er den Betrag zu beanspruchen hatte und er sich von dem Vorliegen eines Beschlusses des Aufsichtsrats, dass er in dieser H&#246;he eine Sonderzahlung erhalten soll &#8211; nach dem Vorbringen der Beklagten existierte lediglich ein Beschluss des Aufsichtsrates, dass der Vorstand eine Pr&#228;mie f&#252;r die gef&#252;hrten Verkaufsverhandlungen erhalten k&#246;nne - &#252;berzeugt h&#228;tte, an dem es aber fehlt, denn der Kl&#228;ger tr&#228;gt selbst nur vor, stets davon ausgegangen zu sein, also angenommen zu haben, dass ein ordnungsgem&#228;&#223;er Beschluss gefasst worden sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Damit hat er durch eine eigene Handlung &#8211; die Auszahlungsanordnung im Sinne einer Anweisung des zust&#228;ndigen Mitarbeiters zu Auszahlung &#8211; die unstreitig im Verantwortungsbereich des Vorstands liegt (&#167;&#160;76 Abs.&#160;1 AktG), das Verm&#246;gen der Beklagten gemindert und die Beklagte gesch&#228;digt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Nach herrschender Ansicht gelten f&#252;r den Schadensbegriff im Sinne von &#167;&#160;93 Abs.&#160;2 Satz&#160;1 AktG grunds&#228;tzlich keine Besonderheiten (vgl. Goette, Zur Verteilung der Darlegungs- und Beweislast der objektiven Pflichtwidrigkeit bei der Organhaftung, ZGR 1995, 648, 671, 672), sondern die &#167;&#160;249 ff. BGB, so dass nach allgemeinen Grunds&#228;tzen ein Schaden dann vorliegt, wenn eine Minderung des Gesellschaftsverm&#246;gens eingetreten ist, ohne dass diese durch einen damit im Zusammenhang stehenden Verm&#246;genszuwachs mindestens ausgeglichen ist (so Senat, Urteil vom 22.03.2011 &#8211; <a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"LARE190015550","part":"K","price":0.0,"tooltip":{"item":["OLG Frankfurt 5. Zivilsenat","5 U 29/06","Urteil","22.03.2011","Schadensersatz gegen Vorstandsmitglieder einer Bank-AG wegen angeblicher Pflichtverst&#246;&#223;e durch ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}},{"docId":"LARE190013727","part":"K","price":0.0,"tooltip":{"item":["OLG Frankfurt 5. Zivilsenat","5 U 29/06","Urteil","11.03.2008","Zulassung der Nebenintervention: Begriff des rechtlichen Interesses","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}]}'>5 U 29/06</a>, S.&#160;18, Juris-<a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"LARE190015550","part":"L","price":0.0,"anchor":"rd_62","tooltip":{"item":["OLG Frankfurt 5. Zivilsenat","5 U 29/06","Urteil","22.03.2011","Schadensersatz gegen Vorstandsmitglieder einer Bank-AG wegen angeblicher Pflichtverst&#246;&#223;e durch ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}},{"docId":"LARE190013727","part":"L","price":0.0,"anchor":"rd_62","tooltip":{"item":["OLG Frankfurt 5. Zivilsenat","5 U 29/06","Urteil","11.03.2008","Zulassung der Nebenintervention: Begriff des rechtlichen Interesses","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}]}'>Rz. 62</a> und Gro&#223;kommentar/ Hopt, AktG, 4. Aufl. 1999, &#167;&#160;93, Rdz. 262).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Es steht also zur Darlegungs- und Beweislast des Kl&#228;gers, dass ein Schaden deshalb nicht vorliege, weil der Verm&#246;gensminderung bei der Beklagten die Befreiung der Beklagten von einer Verbindlichkeit gegen&#252;ber dem Kl&#228;ger gegen&#252;bersteht, womit zugleich dargelegt w&#228;re, dass der Kl&#228;ger sich pflichtgem&#228;&#223; verhalten h&#228;tte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Nach &#167;&#160;93 Abs.&#160;2 Satz&#160;2 AktG trifft die Vorstandsmitglieder die Beweislast, wenn streitig ist, ob sie die Sorgfalt eines ordentlichen und gewissenhaften Gesch&#228;ftsleiters angewandt haben, w&#228;hrend die Gesellschaft lediglich einen Schaden und dessen Verursachung durch ein Verhalten des Gesch&#228;ftsleiters in seinem Pflichtenkreis, das als pflichtwidrig &#252;berhaupt in Betracht kommt, sich also insofern als &#8222;m&#246;glicherweise&#8220; pflichtwidrig darstellt, darzulegen und zu beweisen hat (vgl. BGH, Urteil vom 4. November 2002 - II ZR 224/00, BGHZ 152, 280, Juris Rz. 8).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Dass die Auszahlungsanordnung nicht pflichtwidrig erfolgt ist, hat der Kl&#228;ger darzulegen. Er m&#252;sste also aufzeigen, dass er eine Verbindlichkeit der Gesellschaft erf&#252;llt hat, weil der Aufsichtsrat die Ma&#223;nahme gebilligt hat, woran es mit R&#252;cksicht auf die vom ihm vorgetragene blo&#223;e Annahme eines recht-fertigenden Aufsichtsratsbeschlusses, unabh&#228;ngig von dem insoweit ebenfalls fehlenden Urkundenbeweisantritt bereits fehlt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Selbst wenn es im Rahmen des &#167;&#160;626 BGB Sache des Dienstberechtigten ist, vom Verpflichteten vorgetragene Rechtfertigungsgr&#252;nde zu widerlegen und insoweit den Beweis zu f&#252;hren (Palandt/Weidenkaff, BGB, 71. Aufl. 2012, &#167;&#160;626, Rz. 6), insoweit kann offenbleiben, ob dies in vorliegendem Zusammenhang wegen der Beweislastumkehr nach &#167;&#160;93 Abs.&#160;2 Satz&#160;2 AktG Geltung beanspruchen kann, setzt dies aber die substantiierte Darlegung des Rechtfertigungsgrundes durch den K&#252;ndigungsadressaten voraus (vgl. BAG NJW 1988, 438,  Juris-Rz. 21).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Da der Kl&#228;ger dem nicht nachgekommen ist, ist die Pflichtwidrigkeit der Auszahlung der Entscheidung als nicht substantiiert bestritten und damit nicht beweisbed&#252;rftig zugrunde zu legen, weswegen der Einwand rechtwidriger Sonderzahlung nicht nach &#167;&#160;598 ZPO als im Urkundenprozess unstatthaft zur&#252;ckzuweisen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Es kann daher offen bleiben, ob die Sonderzahlung auch materiell unberechtigt und rechtswidrig war, weil, wie die Beklagte geltend macht, die diesbez&#252;glichen Voraussetzungen des &#167;&#160;87 Abs.&#160;1 AktG nicht erf&#252;llt gewesen seien, die Zahlung von dem Kl&#228;ger unberechtigt f&#252;r die Mitarbeit bei den Bem&#252;hungen um den Verkauf der Bank gefordert worden sein soll, der Bonus ohne Beachtung von &#167;&#160;3 Abs.&#160;2 der am 13.10.2010 in Kraft getretenen Institutsverg&#252;tungsordnung (InstVergV), wonach dieVerg&#252;tung, die Gesch&#228;ftsleiter und Gesch&#228;ftsleiterinnen f&#252;r ihre berufliche T&#228;tigkeit bei dem Institut erhalten, abschlie&#223;end im Anstellungsvertrag, der ebenso wie sp&#228;tere &#196;nderungen der Schriftform bed&#252;rfe, gew&#228;hrt worden sei, ferner gegen &#167;&#160;3 Abs.&#160;4, 7 InstVergV und/oder das BaFin-Rundschreiben 15/2009 &#8211; Mindestanforderungen an das Risikomanagement, dort Regelung in AT 7.1- Personal- und Anreizsysteme- versto&#223;en habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Ebenso ist die Frage, ob sich die Entgegennahme des Bonus als Beihilfe zu einer strafbaren Untreue (&#167;&#160;266 StGB) des ehemaligen Aufsichtsrats darstellen k&#246;nnte, nicht entscheidungserheblich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Ein wichtiger Grund f&#252;r die au&#223;erordentliche K&#252;ndigung des Anstellungsvertrages mit einem Gesch&#228;ftsleiter besteht, wenn dieser seine Vertrauensstellung dadurch missbraucht hat, dass er einen Mitarbeiter der Gesellschaft eigenm&#228;chtig, dazu veranlasst hat, eine Tantieme an ihn auszuzahlen, obwohl er - der Gesch&#228;ftsleiter - darauf objektiv keinen Rechtsanspruch hatte, weil es noch an einem erforderlichen Gesellschafterbeschluss fehlte (vgl. OLG Hamm, GmbHR 1995, 732,  Orientierungssatz nach Juris, Revision vom BGH nicht angenommen, f&#252;r die Situation bei der GmbH). Bei Beteiligung einer Aktiengesellschaft und der in Rede stehenden Bonuszahlung gilt nichts Anderes.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Ein weiterer wichtiger Grund besteht darin, dass der Kl&#228;ger es pflichtwidrig unterlassen hat, f&#252;r eine ordnungsgem&#228;&#223;e Besetzung des Aufsichtsrats zu sorgen und seine Vorstandsfunktionen auszu&#252;ben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat in der Zeit vom 8./9.11. 2010 bis zur Einsetzung des Sonderbeauftragten durch die BaFin mit Bescheid vom 17.11.2010, der &#8211; per Telefax, also elektronisch &#252;bermittelt - drei Tage sp&#228;ter (20.11.2010) als bekannt gegeben gilt (&#167;&#160;41 Abs.&#160;2 Satz&#160;2 VerVfG), also auf jeden Fall bis 20.11.2010 bestehenden Pflicht, durch unverz&#252;gliche Antragstellung bei Gericht daf&#252;r zu sorgen, dass der Aufsichtsrat (in toto) erg&#228;nzt wird (&#167;&#160;104 Abs.&#160;1 Satz&#160;1, Abs.&#160;2 AktG), nicht gen&#252;gt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger kann nicht geltend machen, er sei vom am 8.11.2010 gew&#228;hlten Aufsichtsrat in dessen Sitzung vom 9.11.2010 (Protokoll Anl. B 10) wirksam abberufen worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Die in der Hauptversammlung am 8.11.2010 erfolgte Wahl des Aufsichtsrats und Bestimmung des G zu dessen Vorsitzenden war nichtig, weil die Hauptversammlung vom 8.11.2010 (Anl. B 6) wirksame Beschl&#252;sse nicht gefasst hat, weil das privatschriftliche Protokoll nicht die zwingend notwendige Angabe der Feststellung des Versammlungsleiters &#252;ber die Beschlussfassung enthielt, n&#228;mlich die Art der Abstimmung (Form der Stimmabgabe), ihr (genaues) Ergebnis und die Feststellung der Beschlussfassung dahin, ob der Beschluss entsprechend dem Beschlussvorschlag zustande gekommen ist (vgl. B&#252;rgers/K&#246;rber/Reger, AktG, 2. Aufl. 2011, &#167;&#160;130, Rz. 17). Daher ist der Beschluss betreffend die Wahl des Aufsichtsrats nichtig (&#167;&#167;&#160;130 Abs.&#160;1, 2; 241 Nr.&#160;2 AktG), was die Parteien nicht in Zweifel ziehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Der bisher amtierende Aufsichtsrat existierte zu diesem Zeitpunkt nicht mehr, nachdem die drei Mitglieder des fr&#252;heren Aufsichtsrats mit sofortiger Wirkung und Bitte um Verzicht der Gesellschaft auf die Einhaltung der seinerzeit in der Satzung (&#167;&#160;5 Ziffer 3) bestimmten Frist von vier Wochen f&#252;r die Niederlegung ihr Amt nieder gelegt hatten (Anlagenkonvolut B 8). Die - auch unzul&#228;ssige, bei Fehlen eines wichtigen Grundes - Amtsniederlegung durch den Aufsichtsrat ist gleichwohl sofort wirksam (vgl. H&#252;ffer, a.a.O., &#167;&#160;103, Rz. 17), wobei auch die Niederlegung zur Unzeit wirksam ist, aber ebenso Schadensersatzpflichten ausl&#246;sen kann wie die Niederlegung ohne wichtigen Grund bei Nichteinhaltung einer daf&#252;r in der Satzung bestimmten Frist (vgl. B&#252;rgers/K&#246;rber /Israel, a.a.O, &#167;&#160;103, Rz. 17, 18).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hatte von der Amtsniederlegung am Vormittag des 9.11.2010 Kenntnis erhalten (Anl. B 8). Er hat dies rechtlich bewerten lassen, am fr&#252;hen Abend des 9.11.2010 erhielt er die anwaltliche Einsch&#228;tzung von Rechtsanwalt F (Anl. B 11). In dieser wurde mitgeteilt, dass nicht auszuschlie&#223;en sei, dass die Amtsniederlegung der bisherigen Aufsichtsratsmitglieder noch nicht wirksam erfolgt sei, weil die in der (zweiten) Hauptversammlung der Gesellschaft am Abend des 8.11.2010 beschlossene Satzungs&#228;nderung zu &#167;&#160;5 Abs.&#160;3 (Aufhebung der vierw&#246;chigen Niederlegungsfrist) mangels Eintragung im Handelsregister noch nicht wirksam erfolgt sei und die Neuwahl der AR-Mitglieder &#8211; aus den erw&#228;hnten Gr&#252;nden - durch die Hauptversammlung unwirksam sei, wenn nicht die von der Literatur vertretene M&#246;glichkeit einer Berichtigung von mangelhaften Hauptversammlungsprotokollen bis zur Einreichung der Niederschrift beim Handelsregister erfolge. Au&#223;erdem wurde der Kl&#228;ger dar&#252;ber unterrichtet, dass der Aufsichtsrat bislang mit drei Mitgliedern entgegen &#167;&#160;5 Abs.&#160;1 der Satzung, der sechs Mitglieder vorsehe, unterbesetzt gewesen sei und nach einer Protokoll-berichtigung die Wahl der drei neuen Aufsichtsratsmitglieder wirksam sei, weil selbst bei Zweifeln an der Wirksamkeit der Amtsniederlegung des bisherigen Aufsichtsrats dann erstmals die richtige Gr&#246;&#223;e erreicht sei. Ferner wurde der Kl&#228;ger informiert, dass die Bestellung von E zum Vorstandsmitglied aus zwei Gr&#252;nden unwirksam sein k&#246;nnte: falls die Amtsniederlegung der alten Aufsichtsratsmitglieder Mitglieder unwirksam sei, seien sie nicht eingeladen worden, was nach einer Literaturmeinung zu einem wesentlichen Verfahrensfehler mit Nichtigkeitsfolge f&#252;hre, falls das Protokoll nicht berichtigt werde, sei die Neuwahl des Aufsichtsrats unwirksam.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Zwar wird vertreten, dass ein Aufsichtsratsmitglied ungeachtet der Nichtigkeit seiner Bestellung bis zum Widerruf der Bestellung oder Amtsniederlegung wie ein wirksam bestelltes Mitglied zu behandeln sei, wenn das Amt angetreten worden ist hat, hat in Teilen der Literatur Zustimmung gefunden (vgl. Happ, Festschrift H&#252;ffer 2010, 293 ff (305), M&#252;nchKomm/Habersack, AktG, 3. Aufl. 2008, &#167;&#160;101, Rz. 69 ff H&#252;ffer, a. a. O., &#167;&#160;101, Rz. 17, 18 zu), ausgenommen hier nicht einschl&#228;gige Sonderlagen wie Verst&#246;&#223;e gegen &#167;&#167;&#160;100, 105 AktG (Habersack a. a. O. 72) und wird vom erkennenden Senat jedenfalls in F&#228;llen fehlender Evidenz der Nichtigkeit von Wahlbeschl&#252;ssen wegen eines jahrelang unbeanstandet gebliebenen Einladungsmangels geteilt (vgl. Urteil vom 7.09.2010- <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015215","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 5. Zivilsenat","5 U 187/09","Urteil","07.09.2010","Zur analogen Anwendung von &#167;&#160;246 I AktG","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>5 U 187/09</a>, NZG 2011, 746, Juris-Rz. 88 f).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Nach bislang herrschender Ansicht sind, wenn der gesamte Aufsichtsrat durch nichtige Wahlbeschl&#252;sse bestellt worden ist, wie vorliegend, mangels eines wirksam bestellten Aufsichtsrats alle von diesem gefassten Beschl&#252;sse nichtig (vgl. B&#252;rgers/K&#246;rber/ G&#246;z, aaO, &#167;&#160;250, Rz. 119, denn fehlerhaft bestellte AR-Mitglieder sind nach diesem Konzept nicht befugt an der Beschlussfassung des Organs mitzuwirken (vgl. Darstellung bei H&#252;ffer, aaO, &#167;&#160;101, Rz. 17 unter Hinweis auf
            <i>Hopt/Roth</i>
            in Gro&#223;komm AktG 220;
            <i>Mertens</i>
            in K&#246;lner Komm 96;
            <i>Spindler</i>
            in Spindler/Stilz AktG 112). Die Nichtigkeit der Stimmabgabe f&#252;hrt nach diesem Konzept nur dann zur Nichtigkeit des Beschlusses, wenn er auf nichtigen Stimmen beruht. Er bleibt dagegen g&#252;ltig, wenn der Aufsichtsrat auch nach Abzug der nichtig bestellten Mitglieder beschlussf&#228;hig war und die erforderliche Mehrheit erhalten bleibt (vgl. BGH, Urteil vom 17.04.1967 &#8211; II ZR 157/64, BGHZ 47, 341, Juris-Rz. 31). Dagegen sind Beschl&#252;sse nach dieser L&#246;sung zwangsl&#228;ufig nichtig, wenn der Aufsichtsrat insgesamt nichtig bestellt ist (vgl. BGH, Urteil vom 16.12.1953 &#8211; II ZR 167/52, BGHZ 11, 231, Juris-Rz. 14 zur GmbH).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            Es mag dahinstehen, ob der Ausgangspunkt der herrschenden Meinung noch &#252;berzeugen kann oder ob insgesamt von vorl&#228;ufig wirksamer Organmitgliedschaft auszugehen ist, wenn Organverh&#228;ltnis in Vollzug gesetzt worden ist und mit einer
            <i>vordringenden j&#252;ngeren Ansicht</i>
            anzunehmen ist, dass die Stimmabgabe des zwar infolge Nichtigkeit (&#167;&#160;250 AktG) fehlerhaft bestellten, aber das Mandat im &#220;brigen berechtigt aus&#252;benden Aufsichtsratsmitglieds grunds&#228;tzlich ebenso
            <i>wirksam</i>
            ist wie die Stimmabgabe seines fehlerfrei berufenen Nebenmanns (OLG Frankfurt - 23. Zivilsenat, AG 2011, 36, Juris-Rz. 107).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            In dieser Situation hat der Kl&#228;ger nichts unternommen, nachdem er zeitlich in etwa mit dem Erhalt der anwaltlichen Einsch&#228;tzung zusammentreffend vom neuen Aufsichtsratsvorsitzenden von seiner und des Kollegen B Abberufung als Vorstand mit sofortiger Wirkung informiert worden ist (Anl. B 10) und unstreitig dar&#252;ber unterrichtet war, dass die neuen Anteilseigner an die Gesch&#228;ftsleitung mit der Bitte um Herausgabe von sechs Krediten in H&#246;he von jeweils 980.000,00 &#8364;, davon zwei an Anteilseigner, herangetreten waren (Anl. B 4, Begr&#252;ndung der BaFin im Bescheid vom 10.11.2010).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            Demgegen&#252;ber h&#228;tte er im Interesse der Gesellschaft als selbst&#228;ndiger Organisationseinheit Sorge daf&#252;r tragen m&#252;ssen, dass die Unsicherheiten in Bezug auf den Aufsichtsrat einer schnellen und sicheren Kl&#228;rung zugef&#252;hrt werden, wozu er auf die Berichtigung des Protokolls der ersten Hauptversammlung vom 8.11.2010 vor dessen [dann indessen nie erfolgten] Einreichung zum Handelsregister, f&#252;r die der Vorstand, also auch der Kl&#228;ger zu sorgen hat (&#167;&#160;130 Abs.&#160;5 AktG), h&#228;tte hinwirken k&#246;nnen, um die ihm aufgezeigte M&#246;glichkeit der Heilung der nichtigen Wahl zu wahren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            Ferner h&#228;tte die M&#246;glichkeit bestanden, Nichtigkeitsklage gegen die Aufsichtsratswahl zu erheben (&#167;&#167;&#160;250 Abs.&#160;1 Satz&#160;1, Abs.&#160;3 Satz&#160;1; 241 Nr.&#160;2; 249 AktG) und einen Antrag auf Erg&#228;nzung des Aufsichtsrats wegen Unterbesetzung, &#167;&#160;104 Abs.&#160;2 Satz&#160;1 AktG (weniger als sechs Mitglieder seit mehr als drei Monaten), auf der Grundlage der Wirksamkeit der Amtsniederlegung des alten Aufsichtsrats und der herbei zu f&#252;hrenden Wirksamkeit der Wahl des neuen oder entsprechend mit den gegenteiligen Annahmen, und/oder den Antrag auf Bestellung von Aufsichtsratsmitgliedern zur Herbeif&#252;hrung der Beschlussf&#228;higkeit (&#167;&#160;104 Abs.&#160;1 Satz&#160;1 AktG) auf Basis der Annahme, die Niederlegung sei, wirksam, die Neuwahl unwirksam.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Au&#223;erdem h&#228;tte er seine und des Kollegen B Abberufung als Vorstand einer Kl&#228;rung zuf&#252;hren und hierzu im Wege einstweiliger Verf&#252;gung gegen die Beklagte mit dem Antrag, der Beklagten zu untersagen, ihn bis zur Entscheidung im Hauptsacheverfahren &#252;ber die Nichtigkeit des Beschlusses des Aufsichtsrats &#252;ber den Widerruf seiner Bestellung zum Vorstand der Beklagten aufgrund dieses Beschlusses nicht als Vorstandsmitglied zu behandeln, vorgehen k&#246;nnen (vgl. OLG K&#246;ln AG 2008, 458 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            Zwar ordnet &#167;&#160;84 Abs.&#160;3 Satz&#160;4 AktG an, der Widerruf sei wirksam, bis seine Unwirksamkeit festgestellt sei. Doch nach h. M. (vgl. H&#252;ffer, aaO, &#167;&#160;84, Rz. 31) bezieht sich der zu weite Wortlaut der Regelung nur auf das Erfordernis des wichtigen Grundes, weshalb die Bestellung nicht endet, wenn der Aufsichtsratsbeschluss fehlt oder wegen eines Verfahrensmangels ung&#252;ltig ist (vgl. H&#252;ffer, aaO). Ung&#252;ltigkeit im Sinne von Nichtigkeit liegt vor, wenn der gesamte Aufsichtsrat nichtig bestellt ist &#8211; die Gew&#228;hlten werden nicht Mitglied des Aufsichtsrats alle Beschl&#252;sse sind nichtig (vgl. BGH, Urteil vom 16.12.1953 &#8211; II ZR 167/52, BGHZ 11, 231, Juris-Rz. 14; vgl. OLG K&#246;ln AG 2008, 458,  Juris-Rz. 15; M&#252;nchKommAktG/ H&#252;ffer, 10. Aufl. 2012, &#167;&#160;250, Rz. 16.; B&#252;rgers/K&#246;rber/G&#246;z, aaO, &#167;&#160;250, Rz. 11; a. A. Sch&#252;rnbrandt, NZG 2008, 609, 610).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            Das war hier wegen des Beurkundungsmangels der Fall, nachdem Heilung jedenfalls nicht eingetreten ist (&#167;&#160;241 Nr.&#160;2 AktG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            Selbst wenn man mit der neueren Meinung Wirksamkeit des Aufsichtsratsbeschlusses ann&#228;hme, w&#228;re es dem Kl&#228;ger unbenommen gewesen, gegen die Beklagte in der beschriebenen Weise vorzugehen. Denn gem&#228;&#223; &#167;&#160;250 Abs.&#160;3 Satz&#160;2 AktG kann die Nichtigkeit der Wahl des Aufsichtsrats auch durch andere Weise als die Erhebung der Nichtigkeitsklage geltend gemacht werden, und zwar mit einer analog &#167;&#160;248 Abs.&#160;1 AktG inter omnes wirkenden Klage auf Feststellung (&#167;&#160;256 Abs.&#160;1 ZPO) der Nichtigkeit der Bestellung des E zum Vorstand und seiner &#8211; des Kl&#228;gers - Abberufung (vgl. B&#252;rgers/K&#246;rber/Israel, aaO, &#167;&#160;108, Rz. 21; M&#252;nchKommAktG/Habersack, 3. Aufl. 2008, &#167;&#160;108, Rz. 85).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            All das hat der Kl&#228;ger unterlassen, vielmehr am 10.11.2010 nach eigenen Angaben sein B&#252;ro unter Aufsicht des vermeintlichen Aufsichtsratsvorsitzenden ger&#228;umt und sich telefonisch erreichbar gehalten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            Das stellt einen schwer wiegenden Versto&#223; gegen die Pflicht zur eigenverantwort-lichen Leitung der Gesellschaft dar (&#167;&#160;76 Abs.&#160;1 AktG). Die Norm trifft eine gesetzliche Absage an ein Mandatsverh&#228;ltnis zwischen Aktion&#228;ren und Vorstand, d.h. er ist nicht an Weisungen anderer Gesellschaftsorgane gebunden und auch nicht an Weisungen von (Gro&#223;-)Aktion&#228;ren (allg. M., vgl. H&#252;ffer, aaO, &#167;&#160;76, Rz. 10, 12a m.w.N.) Sie verschafft dem Vorstand einen (begrenzten, vgl. H&#252;ffer, a.a.O., Rn 13) Freiraum auch gegen&#252;ber der Stimmrechtsmacht der Aktion&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            Daraus folgt, dass der Kl&#228;ger sich weder in der geschehenen Weise abberufen noch die Beklagte in einer Situation, in der die Existenz eines funktionierenden und in &#220;bereinstimmung mit Gesetz und Satzung gebildeten Aufsichtsrats offensichtlich massiven Zweifeln ausgesetzt und rein tats&#228;chlich der Leitung der Gesellschaft einem Vorstand E unterstellt war, bei dem die Frage der Wirksamkeit der Bestellung ebenso zweifelhaft war wie dessen Eignung im Allgemeinen oder KWG-m&#228;&#223;igen Sinn, zur&#252;cklassen durfte, w&#228;hrend er gleichzeitig, wie seinem anwaltlichen Schreiben vom 12.11.2010 (B 12) an den Aufsichtsratsvorsitzenden zu entnehmen ist, davon ausging, sowohl seine Abberufung wie auch die K&#252;ndigung des Dienstvertrages zum 31.12.2011 seien rechtswidrig und gar nichtig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            Auf dieser Grundlage war es seine Pflicht, eine oder mehrere der vorgenannten Ma&#223;nahmen zu ergreifen, um f&#252;r Rechtssicherheit zu sorgen und die Beklagte stabil zu halten. &#167;&#160;104 Abs.&#160;1 Satz&#160;1 AktG verpflichtete ihn zu unverz&#252;glichem Handeln. Er war in erster Linie dem Unternehmensinteresse, das das Interessen-gef&#252;ge der Aktion&#228;re, der Arbeitnehmer, der Gl&#228;ubiger und Interessen der Allgemeinheit umfasst (B&#252;rgers/K&#246;rber/Israel, aaO, &#167;&#160;76, Rz. 13), verpflichtet, wobei hier ins Gewicht f&#228;llt, dass es sich bei der Beklagten um eine Bank handelt, die gem&#228;&#223; &#167;&#160;25a Abs.&#160;1 KWG, &#8220;&#252;ber eine ordnungsgem&#228;&#223;e Gesch&#228;ftsorganisation verf&#252;gen muss, die die Einhaltung der vom Institut zu beachtenden gesetzlichen Bestimmungen und der betriebswirtschaftlichen Notwendigkeiten gew&#228;hrleistet. Die in &#167;&#160;1 Abs.&#160;2 Satz&#160;1 bezeichneten Personen sind f&#252;r die ordnungsgem&#228;&#223;e Gesch&#228;ftsorganisation des Instituts verantwortlich. Eine ordnungsgem&#228;&#223;e Gesch&#228;ftsorganisation muss insbesondere ein angemessenes und wirksames Risikomanagement umfassen, auf dessen Basis ein Institut die Risikotragf&#228;higkeit laufend sicherzustellen hat &lt; ... &gt;&#8220;, wobei diese Pflicht zuv&#246;rderst den Vorstand trifft (&#167;&#160;1 Abs.&#160;2 Satz&#160;1 KWG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>
            
            Alles, was der Kl&#228;ger unternommen hat, war sein B&#252;ro zu r&#228;umen und einen Anwalt zu konsultieren mit dem Ziel abzukl&#228;ren (Anl. B 12), ob bei dem seinerzeitigen Aufsichtsrat Interesse an einer gemeinsamen Besprechung zwecks &#8220;g&#252;tlicher Beilegung der Angelegenheit&#8220; besteht, also schlicht und einzig seine pers&#246;nlichen Interessen zu sichern , anstatt mit Entschiedenheit gegen den aufgrund nichtigen Beschlusses gew&#228;hlten Aufsichtsrat und den wom&#246;glich nicht wirksam bestellten Vorstand E mit allen rechtlichen Mitteln vorzugehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>
            
            Das war dem Kl&#228;ger auch zuzumuten. Er kann nicht darauf verweisen, dass die Erwerber ihn &#8211; nachdem er offensichtlich fragw&#252;rdige Kreditanfragen nicht bef&#252;rworten wollte &#8211; als Vorstand nicht mehr haben wollten. Denn der Vorstand ist bis zu seiner wirksamen Abberufung (&#167;&#160;84 AktG) &#8211; vorbehaltlich der Frage des wichtigen Grundes - oder der Amtsniederlegung das zur Leitung berufene Organ. Abgesehen davon lag es sogar im Interesse der elf Investoren, die &#8220;&#220;bernahme&#8220; der Bank auch im Bereich der Unternehmensf&#252;hrung wirksam zu gestalten und dieses Ziel in gesetz- und satzungsm&#228;&#223;ig einwandfreier Weise zu realisieren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>
            
            Demgegen&#252;ber hat der Kl&#228;ger das Unternehmen im Stich gelassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>
            
            Der Einwand, massiv unter Druck gesetzt worden zu sein mit der Ank&#252;ndigung sofortiger Freistellung und K&#252;ndigung (Bl. 103), liegt neben der Sache. Das Szenario mag f&#252;r den Kl&#228;ger unerfreulich gewesen sein, es galt dem aber aus Gr&#252;nden der von ihm als Vorstand zu erwartenden Leitungsverantwortung zu begegnen, und zwar, wie der Kl&#228;ger in Zusammenhang mit der Ausstellung der Globalurkunden sein Tun bewertet, beherzt pflichtgem&#228;&#223;, zumal die Drohung f&#252;r den Kl&#228;ger, wie die anwaltliche Einsch&#228;tzung ihm nahelegte, gerade auf rechtlich wackligen F&#252;&#223;en stand.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>
            
            Der Hinweis, der Weg gem&#228;&#223; &#167;&#160;104 AktG sei, weil zeitraubend, rechtlich nicht zu bef&#252;rworten gewesen, w&#228;hrend die Aktion&#228;re jederzeit eine ad-hoc-Universalversammlung (&#167;&#160;121 Abs.&#160;6 AktG) h&#228;tten einberufen und den Aufsichtsrat neu h&#228;tten w&#228;hlen k&#246;nnen, ist ebenso unerheblich, denn der Kl&#228;ger h&#228;tte auch darauf hinwirken k&#246;nnen und m&#252;ssen, was er gleichfalls unterlassen hat und auch in der Folgezeit nicht geschah.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>
            
            Wenn er geltend macht, es h&#228;tten sich in absehbarer Zeit gar keine geeigneten Personen finden lassen, dies h&#228;tte Tage und Wochen gedauert, kehrt sich das Argument gegen ihn. Erstens belegt es die Ungeeignetheit der elf Investoren f&#252;r das Amt aus Sicht des Kl&#228;gers, zweitens w&#228;re gerade das ein Grund f&#252;r die Einleitung der Schritte nach &#167;&#160;104 AktG gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>
            
            Der Einwand, er habe in sehr kurzer Zeit exakt richtig gehandelt, aber keine Selbstjustiz &#252;ben d&#252;rfen und ihm sei auch nicht zuzumuten gewesen, sich vom Sicherheitsdienst nach den ausgesprochenen Drohungen des Aufsichtsrats aus dem Geb&#228;ude tragen zu lassen (Bl. 105), spricht f&#252;r sich. Es oblag ihm nicht, sich k&#246;rperlich, sondern mit rechtlichen Mitteln zur Wehr zu setzen, was zweifelsohne keine Selbstjustiz dargestellt h&#228;tte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>
            
            Es entlastet den Kl&#228;ger nicht, dass der nach &#167;&#160;36 Abs.&#160;1a Satz&#160;1 KWG, heute &#167;&#160;45c Abs.&#160;1 KWG, bestellte Sonderbeauftragte s&#228;mtliche Befugnisse, die dem Vorstand zustehen, &#252;bertragen erhalten hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>
            
            Selbst wenn das &#8211; wie heute in &#167;&#160;45c Abs.&#160;3 KWG f&#252;r bestimmte Konstellationen ausdr&#252;cklich geregelt &#8211; zur Folge gehabt haben sollte, dass die Befugnisse des Kl&#228;gers zum Ruhen gebracht worden sein sollten, war der Kl&#228;ger jedenfalls nicht aus seiner organschaftlichen Stellung ausgeschieden, er h&#228;tte lediglich die Befugnisse nicht mehr aus&#252;ben d&#252;rfen (vgl. Boos/Fischer/Schulte-Matter/Lindemann, KWG, 4. Aufl. 2012, &#167;&#160;45c, Rz. 43). Der Bescheid vom 17.11.2010 (Anl. B 41) besagt aber schon nicht, dass dem Sonderbeauftragten die Organbefugnisse des Vorstands ausschlie&#223;lich und /oder anstelle eines anderen Organmitglieds &#252;bertragen worden seien. Auch nach heutigem Recht ist davon auszugehen, dass die &#252;brigen Organmitglieder ihre Befugnisse behalten und den Sonderbeauftragten lediglich als zus&#228;tzlich Berechtigten integrieren m&#252;ssen (vgl. Boos/Fischer/Schulte-Matter/Lindemann, KWG, 4. Aufl. 2012, &#167;&#160;45c, Rz. 41).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>
            
            In diesem Zusammenhang ist &#252;berdiese zu beachten, dass die BaFin von einer Abberufung des Kl&#228;gers und seines Kollegen B und der Neubesetzung des Aufsichtsrats ausgegangen ist (Anl. B 4), also f&#252;r wirksam gehalten hat, was allenfalls vorl&#228;ufig nicht wirksam war. Daher spricht alles daf&#252;r, dass der Bescheid der BaFin lediglich dem Vorstand E die Befugnisse entziehen sollte, diejenigen der &#8220;alten&#8220; Vorst&#228;nde aber nicht hat beschr&#228;nken wollen, was der Kl&#228;ger, aber &#8211; ebenfalls - keiner Kl&#228;rung zugef&#252;hrt hat, abgesehen davon, dass er trotz Bestellung des Sonderbeauftragten nat&#252;rlich gegen den Abberufungs-beschluss des Aufsichtsrats mit rechtlichen Mitteln weiterhin h&#228;tte vorgehen k&#246;nnen und m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>
            
            Aus dem zu Ausgef&#252;hrten folgt, dass dem Kl&#228;ger auch der Vorwurf der dauernden Nichterf&#252;llung seiner Dienstverpflichtung aus dem Anstellungsvertrag, der bis zum 31.12.2011 weiter lief, zu machen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>
            
            Adressat des Angebots ist der Gl&#228;ubiger, im Verh&#228;ltnis zwischen einer Aktiengesellschaft und dem Vorstand wird diese durch den Aufsichtsrat vertreten, &#167;&#160;112 AktG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>
            
            Den Kl&#228;ger entlastet nicht, seine Arbeitskraft &#8220;immer wieder&#8220;, dieser Vortrag ist schon f&#252;r die Beklagte nicht einlassungsf&#228;hig und unsubstantiiert, angeblich gegen&#252;ber dem Sonderbeauftragten angeboten zu haben, weil dieser nicht empfangszust&#228;ndig f&#252;r das Angebot und lediglich auf Vorstandsebene zum Sonderbeauftragten eingesetzt war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>
            
            Auf sein Angebot am Vormittag des 10.11.2010 gegen&#252;ber dem am 8.11.2010 bestellten Aufsichtsrats G kann der Kl&#228;ger sich nicht berufen, ohne sich unter Versto&#223; gegen die Grunds&#228;tze von Treu und Glauben in einen unl&#246;sbaren Selbstwiderspruch zu der ihn - wie ausgef&#252;hrt &#8211; vorrangig treffenden Pflicht, f&#252;r klare Verh&#228;ltnisse auf der Ebene der Verwaltung der Beklagten auf gesicherter Grundlage zu sorgen, nicht berufen, selbst wenn mit der neueren Meinung die Amtsaus&#252;bung durch den neuen Aufsichtsrats nach den Grunds&#228;tzen der fehlerhaften Gesellschaft als zun&#228;chst wirksam, aber f&#252;r die Zukunft beseitigbar zu halten sein sollte. Nimmt man hingegen Unwirksamkeit der Amtsaus&#252;bung an, ist das Angebot des Kl&#228;gers bereits deshalb unbeachtlich, weil es nicht gegen&#252;ber einer empfangszust&#228;ndigen Person erkl&#228;rt worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>
            
            Wenn der Kl&#228;ger gegen&#252;ber dem Sonderbeauftragten auf die Einberufung einer Hauptversammlung, die Anrufung des Gerichts oder eine weitere Entscheidung der BaFin &#8211; Ernennung eines Sonderbeauftragten mit Aufsichtsratsbefugnissen - gedrungen, um in der Aufsichtsratsfrage f&#252;r Klarheit zu sorgen, oder eben selbst den Beschluss betreffend seine Abberufung und K&#252;ndigung mit einer Feststellungsklage angegriffen h&#228;tte, was in keinem Fall in die durch die Bestellung eines Sonderbeauftragten beh&#246;rdlicherseits sicherzustellende Kompetenzordnung eingegriffen h&#228;tte, w&#228;re dies ein sichtbarer Beleg f&#252;r die Erf&#252;llung seiner Dienstpflichten gewesen und h&#228;tte dazu gef&#252;hrt, dass es einen Adressaten f&#252;r sein tats&#228;chliches und/oder w&#246;rtliches Angebot gegeben h&#228;tte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>
            
            Hiernach lagen wichtige Gr&#252;nde f&#252;r die K&#252;ndigung des Kl&#228;gers vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>
            
            Die Wahrung der Frist steht zur Darlegungs- und Beweislast des Dienstberechtigten, der die K&#252;ndigung ausspricht. Das Erfordernis ist bez&#252;glich der genannten drei Gr&#252;nde jeweils gewahrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>
            
            Soweit das Landgericht betreffend die Sonderzahlung schon den K&#252;ndigungs.-grund verneint, was die materielle Berechtigung der Pr&#228;mie an sich angeht und offengelassen hat, ob die H&#246;he der Pr&#228;mie unangemessen war, diesbez&#252;glich aber die Fristwahrung verneint (LGU 12, Mitte), weil Kenntnis des bis zum 8.11.2009 amtierenden fr&#252;heren Aufsichtsratsgremiums vorgelegen habe, dem die Kenntnis des Vorsitzenden zuzurechnen sei (Schreiben Anl. B 26), ist das so bereits nicht richtig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>
            
            Nach Ansicht des BGH, der der Senat folgt, findet Zurechnung statt, sondern, selbst wenn die Mitglieder des Gremiums s&#228;mtlich als einzelne au&#223;erhalb einer Gremienversammlung Kenntnis vom K&#252;ndigungssachverhalt erlangt haben, sie nicht ohne den Zusammentritt als Kollegialorgan in der Lage sind, die ihrer Ansicht nach gebotenen Konsequenzen zu ziehen; allerdings muss, wird die Einberufung des Gremiums von ihren einberufungsberechtigten Mitgliedern nach Kenntniserlangung von dem K&#252;ndigungssachverhalt unangemessen verz&#246;gert, sich die Gesellschaft so behandeln lassen, als w&#228;re das Gremium mit der billigerweise zumutbaren Beschleunigung einberufen worden, auf diese Weise bleibt - abweichend von dem bisher vom II. Zivilsenat des BGH angewandten Zurechnungsmodell &#8211; dem Gremium als dem zur K&#252;ndigung befugten Organ die Ausschlussfrist in vollem Umfang als &#220;berlegungsfrist erhalten und wird nicht vorweg ganz oder teilweise durch die Zeit aufgezehrt, die die Einberufung des Gremiums erfordert (vgl. BGH, Urteil vom 15.06.1998 &#8211; II ZR 318/96, BGHZ 139, 89, Juris-Rz. 6, 7).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>
            
            Hier geht es um den Vorwurf der pflichtwidrigen, eigenm&#228;chtigen, von einem Beschluss des Aufsichtsrats gedeckten Auszahlung an den Vorstand, wozu sich die Entscheidung des Landgerichts bereits nicht verh&#228;lt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>
            
            Von diesbez&#252;glicher Kenntnis des damaligen Aufsichtsrats ist nicht auszugehen, weil nicht ersichtlich ist, dass auch nur ein Aufsichtsratsmitglied hiervon Kenntnis hatte. Nach dem Vorbringen des Kl&#228;gers lag es so, dass er vom Vorliegen eines Beschlusses ausgegangen ist und den Vorwurf der Kollusion mit dem Aufsichtsratsvorsitzenden von sich weist. Legt man das zugrunde, w&#228;re bereits nicht ersichtlich, dass der Vorsitzende dem Kl&#228;ger die Sonderzahlung ohne Beschlussfassung des Gremiums zuwenden wollte, abgesehen davon, dass er auch keine Kenntnis davon gehabt haben kann, dass der Kl&#228;ger ohne Zustimmung des Gremiums die Auszahlung veranlasste.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>
            
            Deshalb ist nicht entscheidungserheblich, ob, wie die Beklagte geltend macht, Kl&#228;ger und Aufsichtsratsvorsitzender, letzterer im Interesses des seinerzeitigen Alleinaktion&#228;rs, kollusiv zusammen gewirkt haben und es deshalb auf die Kenntnis des Herrn C nicht ankommen k&#246;nnte, abgesehen davon, dass dieser Vorwurf nicht urkundlich belegt oder sonst tauglich unter Beweis gestellt ist (&#167;&#160;598 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>
            
            Selbst wenn in Anwendung der Grunds&#228;tze der fehlerhaften Gesellschaft davon auszugehen sein sollte, der am 8.11.2010 gew&#228;hlte Aufsichtsrat habe nach Amtsantritt diese Stellung wirksam erlangt, ist dessen Kenntnis gleichfalls nicht ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>
            
            Entgegen der Ansicht des Kl&#228;gers und des Landgerichts in Zusammenhang mit dem zweiten vorstehend er&#246;rterten K&#252;ndigungsgrund (LGU 14, letzter Absatz) kann der Beklagten nicht entgegen gehalten werden, &#252;ber mehrere Monate nicht f&#252;r die Bestellung eines Aufsichtsrates Sorge getragen zu haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>
            
            Der Hinweis auf das Fehlen des Aufsichtsrats verst&#246;&#223;t in Bezug auf den Kl&#228;ger nicht gegen Treu und Glauben. Denn mit diesem Einwand setzt sich der Kl&#228;ger selbst in einen unl&#246;sbaren Selbstwiderspruch zu seinem eigenen pflichtwidrigen Unterlassen. Der Kl&#228;ger h&#228;tte jederzeit, wenn er nur seine organschaftlichen Rechte gewahrt und verteidigt h&#228;tte, als Vorstand, ohne in die Kompetenzen des Sonderbeauftragten einzugreifen, auf die Einberufung einer Haupt- und/oder Vollversammlung dringen und/oder den Sonderbeauftragten auf die Pflicht aus &#167;&#160;104 AktG hinweisen k&#246;nnen, wenn nicht sogar davon auszugehen ist, dass ein entsprechender Antrag des Kl&#228;gers ohnehin den Zweck der Bestellung eines Sonderbeauftragten aus Sicht der BaFin nicht ber&#252;hrt h&#228;tte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>
            
            Abgesehen davon gilt der Grundsatz, dass Vorstandsmitglieder nicht von ihrer haftungsrechtlichen Gesamtverantwortung befreit sind und gegenseitige Kontroll-, Informations- und Hinweispflichten bestehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>
            
            Deshalb kommt es ma&#223;gebend auf die Kenntnis des am 4.03.2011 in der Haupt-versammlung neu gew&#228;hlten Aufsichtsrats an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>
            
            Es ist bereits lebensfern anzunehmen, dass die an diesem Tag zu Aufsichtsrats-mitgliedern gew&#228;hlten Personen mit R&#252;cksicht auf den Umstand, dass ein Sonderbeauftragter bestellt war, sich mit dem noch vom alten und dieser Hauptversammlung abberufenen Aufsichtsrat abberufenen Kl&#228;ger, dem zu ihm bestehenden Dienstverh&#228;ltnis und etwaigen M&#246;glichkeiten, dieses aufzul&#246;sen, zu befassen hatten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>
            
            Eine unangemessene Verz&#246;gerung der Einberufung des Aufsichtsrats am 4.04.2011 ist im Weiteren unter Ber&#252;cksichtigung der unstreitigen Umst&#228;nde nicht festzustellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>
            
            Mit email vom 17.03.2011 (Anl. B 48) lud der Sonderbeauftragte im Auftrag des Aufsichtsratsvorsitzenden den Kl&#228;ger zu einem Gespr&#228;ch f&#252;r den 23.03.2011 ein, das dann auch an diesem Tag stattfand. Soweit der Kl&#228;ger den mit dem Protokoll (Anl. B 22) vorgetragenen Inhalt und Verlauf des Gespr&#228;chs als unsubstantiiert und nicht einlassungsf&#228;hig bezeichnet hat, gen&#252;gt sein Vortrag nicht den Anforderungen an die Pflicht zu vollst&#228;ndiger, wahrheitsgem&#228;&#223;er Erkl&#228;rung zu den vom Gegner vorgetragenen Tatsachen (&#167;&#160;138 Abs.&#160;1, 2 ZPO). Irrelevant ist der Hinweis darauf, dass das Protokoll den im Urkundenprozess unzul&#228;ssigen Zeugenbeweis ersetzen solle und deshalb nicht zu ber&#252;cksichtigen sei. Der Inhalt der Anl. B 22 ist durch Bezugnahme zun&#228;chst Sachvortrag, dessen Feststellung ganz unabh&#228;ngig von der Frage seiner Beweisbed&#252;rftig- und Beweisbarkeit ist. Es geht vorliegend auch nicht darum, den Vortrag aufgrund der Urkunde f&#252;r bewiesen zu halten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>
            
            Die Aufsichtsratssitzung fand dann am 4.04.2011 statt, der Aufsichtsrats-vorsitzende hat dazu die anderen Mitglieder zu einer Telefonkonferenz einberufen. Selbst wenn er, was nach dem Wortlaut der Niederschrift dieser Telefonkonferenz nicht v&#246;llig auszuschlie&#223;en ist, dazu erst am 4.04.2011, also zehn Arbeitstage nach dem Gespr&#228;ch mit dem Kl&#228;ger eingeladen haben sollte, w&#228;re das nicht unangemessen lang. Denn zun&#228;chst musste er sich selbst schl&#252;ssig &#252;ber die Bewertung des Gespr&#228;chs mit dem Kl&#228;ger werden und h&#228;tte auch &#8211; mit gewissem zeitlichem Vorlauf, der hier mit R&#252;cksicht darauf, dass anders als der Vorstand der Aufsichtsrat in der Regel haupts&#228;chlich anderweit als mit Gesellschaftsangelegenheiten befasst ist, nicht &#252;berschritten ist (vgl. OLG M&#252;nchen, Urteil vom 14.03.2012 &#8211; 7 U 681/11, Juris-Rz. 35: angemessene Frist zur Eiberufung maximal einige Wochen) - eine schriftliche Einladung an die &#252;brigen Aufsichtsratsmitglieder richten k&#246;nnen. Im &#220;brigen kommt es darauf nicht an, weil der 5. April 2011, der Tag an dem die K&#252;ndigung dem Kl&#228;ger unstreitig zuging, selbst noch innerhalb des Zweiwochenzeitraums ab 23.03.2011 liegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>
            
            F&#252;r die weiteren genannten K&#252;ndigungsgr&#252;nde gilt das vorstehend Ausgef&#252;hrte mit Ausnahme zur der hier nicht einschl&#228;gigen Frage nach der Kenntnis des bis zum 8.11.2010 amtierenden Aufsichtsrats gleicherma&#223;en.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>
            
            Auch bez&#252;glich der Nichterf&#252;llung der Dienstverpflichtung ist auf Vorstehende zu verweisen, wobei insoweit hinzu kommt, dass das Fernbleiben vom Arbeitsplatz einen Dauertatbestand darstellt, bei dem der K&#252;ndigungsgegner fortlaufend neue Gr&#252;nde setzt (vgl. M&#252;nchKommBGB/Henssler, 6. Aufl. 2012, &#167;&#160;626, Rz. 307), die Frist also auch hier nicht vor dem 23.03.2011, wenn nicht erst 04.04.2011 zu laufen begonnen hat und bei Zugang der K&#252;ndigung nicht abgelaufen war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>
            
            Es ist allgemein anerkannt, dass ein wichtiger Grund f&#252;r den Widerruf der Organbestellung zwar h&#228;ufig, aber nicht zwingend auch die fristlose K&#252;ndigung des Vorstandsdienstvertrages rechtfertigen wird, &#167;&#160;626 Abs.&#160;1 BGB ist selbst&#228;ndig aus sich selbst heraus auszulegen, wobei zu pr&#252;fen ist, ob ein f&#252;r den Widerruf der Bestellung ausreichender wichtiger Grund es rechtfertigt, dem Abberufenen auch die sozialen Folgen der Beendigung der Vorstandsstellung aufzuerlegen, ihm insbesondere seine Verg&#252;tungsanspr&#252;che aus dem Dienstvertrag zu nehmen (vgl. M&#252;nchKomm/Spindler, AktG, 3. Aufl. 2008, &#167;&#160;84 Rz. 166; H&#252;ffer, a.a.O., &#167;&#160;84 Rz. 39, 40; OLG M&#252;nchen, a.a.O., Juris-Rz. 21).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>
            
            Die Pflichtverletzungen des Kl&#228;gers sind jeweils grobe und stellen daher von vornherein zur sofortigen Aufl&#246;sung des Dienstverh&#228;ltnisses berechtigende Gr&#252;nde dar (vgl. M&#252;nchKomm/Spindler, AktG, 3. Aufl. 2008, &#167;&#160;84 Rz. 166). Zusammenfassend sind insbesondere die beiden letzter&#246;rterten Gr&#252;nde als faktische unberechtigte Amtsniederlegung zu werten, was immer ausreicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>
            
            Hiernach ist das Zahlungsverlangen des Kl&#228;gers ohne R&#252;cksicht auf die von der Beklagten hilfsweise erkl&#228;rte Aufrechnung mit Gegenanspr&#252;chen, deren Bestehen nicht zu pr&#252;fen war, unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung f&#252;r beide Instanzen folgt aus folgt aus &#167;&#160;91 Abs.&#160;1 Satz&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>
            
            Der Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit der Urteile ergibt sich aus &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>
            
            Die Revision war nicht zuzulassen, weil die Voraussetzungen des &#167;&#160;543 Abs.&#160;2 ZPO nicht vorliegen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d474190" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190016465</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
