<html>
<head><title>19-W-59-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 19. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.11.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19 W 59/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2010:1122.19W59.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1004 BGB, &#167;&#160;1020 BGB, &#167;&#160;1027 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190015341"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Der Berechtigte eines Geh- und Fahrrechtes kann wegen seiner Pflicht zur schonenden Aus&#252;bung der Grunddienstbarkeit gehalten sein, das Anbringen eines Tores hinzunehmen.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015341","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 7. Oktober 2010, 2/8 O 359/10, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde der Antragsteller gegen den Beschluss der 8. Zivilkammer des Landgerichts Frankfurt/Main vom 07.10.2010 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsteller haben die Kosten des Beschwerdeverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschwerdewert betr&#228;gt 9.000,-- EUR.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die sofortige Beschwerde der Antragsteller ist nicht begr&#252;ndet. Das Landgericht hat den Erlass der beantragten einstweiligen Verf&#252;gung im Ergebnis zu Recht abgelehnt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Den Antragstellern steht gegen die Antragsgegner ein Anspruch aus &#167;&#167;&#160;1027, 1004 BGB, die Errichtung eines Tores zwischen den Grundst&#252;cken der Parteien und zwischen dem Grundst&#252;ck der Antragsteller und der &#246;ffentlichen Stra&#223;e ... zu unterlassen, nicht zu. Der Unterlassungsanspruch ist bereits deshalb unbegr&#252;ndet, weil die beiden Tore &#8211; wie sich aus der Beschwerdeschrift ergibt &#8211; inzwischen angebracht worden sind, so dass allenfalls ein Anspruch auf St&#246;rungsbeseitigung gegeben sein k&#246;nnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Selbst wenn man davon ausgeht, dass ein Unterlassungsanspruch, nachdem die Handlung, zu deren Abwehr er geltend gemacht wurde, vorgenommen wurde, fortbesteht und sich demgem&#228;&#223; das begehrte Unterlassungsgebot in einen Anspruch auf St&#246;rungsbeseitigung umwandelt, ist der Antrag nicht begr&#252;ndet. Das Anbringen von Toren ist nicht schon nach dem Inhalt des Geh- und Fahrrechtes ausgeschlossen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Zur Ermittlung des Inhalts der Dienstbarkeit ist voranging auf Wortlaut und Sinn der Grundbucheintragung und der in Bezug genommenen Eintragungsbewilligung abzustellen, wie er sich f&#252;r einen unbefangenen Betrachter als n&#228;chstliegende Bedeutung des Eingetragenen ergibt. Umst&#228;nde au&#223;erhalb dieser Urkunden d&#252;rfen jedoch insoweit mit herangezogen werden, als sie nach den besonderen Verh&#228;ltnissen des Einzelfalles f&#252;r jedermann ohne weiteres erkennbar sind (st&#228;ndige Rechtsprechung, etwa BGH, Urt. v. 08.02.2002, V ZR 252/00, Rn. 10, m.w.N. juris). Hier ergibt sich weder aus der Eintragungsbewilligung gem&#228;&#223; Urkunde des Notars Dr. ... Nr. .../1969 noch etwa aus den f&#252;r jedermann erkennbaren &#246;rtlichen Verh&#228;ltnissen, dass die Errichtung von Toren zur Gew&#228;hrleistung des Geh- und Fahrrechtes ausgeschlossen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Allerdings ergibt sich aus der Anbringung eines Tores eine Beschwernis des Berechtigten bei der Aus&#252;bung des Geh- und Fahrrechtes. In der Rechtsprechung ist jedoch anerkannt, dass der Berechtigte wegen der Verpflichtung zur schonenden Aus&#252;bung der Grunddienstbarkeit (&#167;&#160;1020 S.&#160;1 BGB) gewissen Erschwernisse bei deren Aus&#252;bung hinnehmen muss, soweit berechtigte Interessen des Verpflichtenden dies als angemessen erscheinen lassen (BGH DNotZ 1959, 240, 241 ; OLG Koblenz, DNotZ 1999, 511, 512 ; OLG Frankfurt, NJW-RR 1986, 763; OLG Karlsruhe NJW-RR 1991, 785, 786, Erman/Grziwotz, 12. Aufl., BGB &#167;&#160;1020, Rn. 1; Staudinger/Mayer, BGB &#167;&#160;1020, Rn. 4, 5). Hier erscheint die Absperrung des Grundst&#252;cks der Antragsgegner durch die beiden angebrachten Tore angemessen. Die Antragsgegner als Grundst&#252;cksnachbarn der Antragsteller bewohnen das auf ihrem Grundst&#252;ck gelegene Wohnhaus mit ihren vier Jahre, zwei Jahre und knapp ein Jahr alten Kindern und haben deshalb jedenfalls derzeit zum Schutz ihrer Kinder &#8211; nicht zuletzt um zu vermeiden, dass sich die Kinder unbemerkt vom Grundst&#252;ck entfernen &#8211; ein anzuerkennendes Interesse, an einer vollst&#228;ndigen Einfriedung ihres Grundst&#252;cks. Die Tore sind f&#252;r die Antragsteller und ihre Besucher jederzeit manuell zu &#246;ffnen. F&#252;r sie wirkt sich das Tor zwischen dem Grundst&#252;ck der Antragsgegner und der &#246;ffentlichen Stra&#223;e sowie das Tor zwischen ihrem Grundst&#252;ck und dem der Antragsgegner lediglich im Rahmen einer gewissen L&#228;stigkeit bei der Aus&#252;bung des Geh- und Fahrrechtes aus. Diese L&#228;stigkeit hinzunehmen erscheint als zumutbar im Rahmen der schonenden Aus&#252;bung der Dienstbarkeit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Besorgnis der Antragsteller, die Tore k&#246;nnten in den Wintermonaten bei Schnee nur schwer zu &#246;ffnen sein, steht dem nicht entgegen. Es ist Sache der Antragsgegner daf&#252;r zu sorgen, dass sich die Tore ohne besondere Erschwernisse &#246;ffnen lassen. Welche Anspr&#252;che der Antragsteller gegeben sind, wenn sich die Tore wegen winterlicher Witterungsverh&#228;ltnisse nicht ohne weiteres &#246;ffnen lassen, bedarf in diesem Zusammenhang keiner Er&#246;rterung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Auch der Hilfsantrag, die Tore so auszustatten, dass sie elektrisch und mit Fernbedienung ge&#246;ffnet werden k&#246;nnen, dass ferner eine Klingelanlage mit Sprechverbindung von den Toren zum Haus der Antragsteller geschaffen wird, ist nicht begr&#252;ndet. Das Geh- und Fahrrecht kann auch ohne die von den Antragsstellern verlangte technische Ausstattung der Tore ausge&#252;bt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der technische und finanzielle Aufwand, den eine derartige Ausstattung der Tore erfordern w&#252;rde, w&#252;rde in keinem angemessenen Verh&#228;ltnis zur Verbesserung des Komforts beim Passieren der Tore stehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Schlie&#223;lich k&#246;nnen die Antragsteller von den Antragsgegnern auch nicht beanspruchen, dass die Antragsgegner es unterlassen, auf ihrem Grundst&#252;ck den von den Antragsstellern auf der vorgelegten Skizze markierten Bereich so umzugestalten, dass dort ein Wenden von Kraftfahrzeugen nicht mehr m&#246;glich ist. Der Inhalt des den Antragstellern einger&#228;umten Geh- und Fahrrechtes beschr&#228;nkt sich nach dem klaren Wortlaut der Bewilligung auf einen etwa 3 m breiten Gel&#228;ndestreifen mit dem in der notariellen Urkunde n&#228;her bezeichneten Verlauf. Eine dar&#252;ber hinaus gehende Fl&#228;che zum Wenden von Fahrzeugen ist nach dem klaren Inhalt der Bewilligung nicht Inhalt des Geh- und Fahrrechtes geworden. Der Umstand, dass die fr&#252;here Eigent&#252;merin des nun den Antragsgegnern geh&#246;rigen Grundst&#252;ckes duldete, dass die Antragsteller die von ihnen bezeichnete Fl&#228;che auf dem Grundst&#252;ck der Antragsgegner zum Wenden von Fahrzeugen benutzten, mag auf tats&#228;chlicher Duldung oder auch einer stillschweigend zustande gekommenen rechtsgesch&#228;ftlichen Vereinbarung beruht haben; eine entsprechende Ausdehnung des Inhalts der Grunddienstbarkeit ergibt sich hieraus nicht. Anders k&#246;nnte es nur dann liegen, wenn die von den Antragsstellern zum Wenden von Kraftfahrzeugen beanspruchte zus&#228;tzliche Fl&#228;che auf dem Grundst&#252;ck der Antragsgegner nach den &#246;rtlichen Verh&#228;ltnissen f&#252;r jedermann ohne weiteres erkennbar im Rahmen der Nutzung der Zufahrt zum Grundst&#252;ck der Antragsteller und zu der dort gelegenen Garage notwendig w&#228;re, insbesondere etwa deshalb, weil auf dem Grundst&#252;ck der Antragsteller die zum Wenden erforderliche Fl&#228;che weder vorhanden ist noch ohne weiteres geschaffen werden kann. Derartige &#246;rtliche Verh&#228;ltnisse ergeben sich aber weder aus den vorgelegten Lichtbildern noch aus dem Lageplan und sind demgem&#228;&#223; nicht hinreichend glaubhaft gemacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Fehlt es danach an der Glaubhaftmachung eines Verf&#252;gungsanspruchs, kann offen bleiben, ob der begehrte Erlass der einstweiligen Verf&#252;gung eine unzul&#228;ssige Vorwegnahme der Hauptsache darstellen w&#252;rde, wie das Landgericht meint.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Antragsteller haben die Kosten des Beschwerdeverfahrens zu tragen, da ihr Rechtsmittel keinen Erfolg hat (&#167;&#160;97 Abs.&#160;1 ZPO). Die Wertfestsetzung entspricht dem Interesse der Antragsteller an der Durchsetzung der begehrten einstweiligen Verf&#252;gung.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d527107" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190015341</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
