<html>
<head><title>17-U-168-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 17. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.03.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17 U 168/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2020:0311.17U168.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;244 BGB, &#167;&#160;498 BGB, &#167;&#160;387 BGB, &#167;&#160;388 BGB, &#167;&#160;389 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE200000569"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Konvertierung echter Fremdw&#228;hrungsschuld</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Der Konvertierungszeitpunkt einer echten Fremdw&#228;hrungsschuld richtet sich nach der (konkludenten) Absprache der Vertragsparteien. Im Zweifel ist nach der F&#228;lligstellung des Darlehensr&#252;ckzahlungsanspruchs in Anlehnung an &#167;&#160;244 Abs.&#160;2 BGB auf den Zeitpunkt des Zugangs der Verrechnung mit den gew&#228;hrten Sicherheiten abzustellen. </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200000569","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt am Main, 8. Februar 2019, 2-07 O 6/18, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das am 08.02.2019 verk&#252;ndete Urteil des Landgerichts Frankfurt am Main wird auf seine Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Das Urteil ist vorl&#228;ufig vollstreckbar. Der Kl&#228;ger kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 120 % des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 120 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Streitwert f&#252;r das Berufungsverfahren wird auf 301.653,59 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger wendet sich mit seiner Berufung gegen die Abweisung der Klage, mit der er Bereicherungsanspr&#252;che gegen die Beklagten nach Konvertierung von zwei Fremdw&#228;hrungsdarlehen in Euro im Zusammenhang mit deren Abl&#246;sung geltend gemacht hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger war langj&#228;hriger Kunde der Beklagten zu 1). Mit Vertrag vom 12.09./26.09.2011 nahm er bei dieser zur Umschuldung zwei Darlehensvertr&#228;ge f&#252;r private Zwecke &#252;ber 840.000,00 CHF und 1,6 Mio. CHF zu einem Sollzins von 10,99 % p.a. nominal mit einer Laufzeit bis zum 30.06.2012 bei variabler Inanspruchnahme und R&#252;ckzahlung auf, wobei die Sollzinsen zum letzten des jeweiligen Quartals gezahlt werden sollten. Zur Sicherheit wurden neben Grundschulden verschiedene Universaldarlehen und Bankguthaben bzw. eine Lebensversicherung verpf&#228;ndet. Den Vertr&#228;gen, wegen deren Einzelheiten auf die Anlagen Za 1 und Za 2 (= Bl. 19 ff. d.A.) verwiesen wird, war jeweils in der Anlage eine &#8222;Vereinbarung f&#252;r Darlehen in Fremdw&#228;hrung&#8220; (im Folgenden: Anlage) beigef&#252;gt, in der es u.a. hei&#223;t:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#8222;3.) Im Falle der K&#252;ndigung durch die Bank vor Ablauf der Zinsfestschreibungszeit kann die Bank1 AG die Forderung in Euro umrechnen. Es wird dabei der Kurs zugrundegelegt, wie er zwei Arbeitstage vor Abgang der K&#252;ndigung ermittelt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">4.) In einem Zwangsversteigerungsverfahren wird die Bank1 AG Grundpfandrechte in vollem Umfang anmelden. Sp&#228;testens zwei Bankarbeitstage vor dem Erl&#246;sverteilungstermin wird die Darlehensforderung - sofern nicht bereits nach 3.) geschehen - in Euro umgerechnet. Die Bank1 AG ist berechtigt, bis zu diesem Termin die Umrechnung zu aktualisieren. Die Bank1 AG wird die eigene Forderung zum Erl&#246;sverteilungstermin anmelden und auf &#220;bererl&#246;se verzichten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">5.) Der/die Darlehensnehmer ist/sind sich dar&#252;ber bewusst, dass er/sie nach dem Darlehensvertrag - unabh&#228;ngig vom jeweils g&#252;ltigen Wechselkurs - verpflichtet ist/sind, f&#252;r die vereinbarten Raten und gegebenenfalls f&#252;r die Darlehenstilgung am Ende der Laufzeit ausreichende Betr&#228;ge in der Fremdw&#228;hrung auf dem W&#228;hrungskonto bereitzustellen, &#252;ber das die Belastung der Darlehensraten bzw. der Tilgung erfolgt.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Bearbeitung der Darlehen &#252;bernahm im Auftrag der Beklagten zu 1) die Rechtsvorg&#228;ngerin der Beklagten zu 2), die Bank2 AG bzw. sp&#228;ter Bank3 Stadt1 AG (im Folgenden nur noch Beklagte zu 2)).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sp&#228;ter verhandelten die Parteien &#252;ber eine vom Kl&#228;ger gew&#252;nschte Verl&#228;ngerung des Kreditengagements und eine Zusammenf&#252;hrung der Darlehen. Dabei wurden die vorgenannten Darlehen mehrfach und schlie&#223;lich bis zum 30.04.2013 prolongiert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 25.04.2013 teilte die Beklagte zu 2) dem Kl&#228;ger mit, dass der beantragten Verl&#228;ngerung und Zusammenlegung der Darlehen nicht zugestimmt werde und wies darauf hin, dass zum Ende der Laufzeit am 30.04.2013 die Darlehen zur R&#252;ckzahlung f&#228;llig seien (Anlage B 1 = Bl. 98 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hieran schloss sich weitere Korrespondenz der Parteien an, im Rahmen derer die Beklagte zu 2) verschiedene Vergleichsangebote f&#252;r die R&#252;ckf&#252;hrung der Darlehen unterbreitete und mehrfach darauf hinwies, dass im Hinblick auf die laufenden Verhandlungen die angek&#252;ndigte Konvertierung in Euro zun&#228;chst ausgesetzt worden sei. Dabei wurde auch wiederholt auf eine Verwertung der Sicherheiten im Falle der unterbleibenden R&#252;ckf&#252;hrung hingewiesen (Anlagen B 3 - B 6 = Bl. 101 ff. d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nachdem der Kl&#228;ger mitgeteilt hatte, dass ihm eine Abl&#246;sung der Darlehen innerhalb der zuletzt bis 31.01.2015 gesetzten Frist nicht m&#246;glich sei, teilte die Beklagte zu 2) mit Schreiben vom 03.03.2015 mit, dass ein weiteres Zuwarten nicht mehr m&#246;glich sei und sie sp&#228;testens per 18.03.2015 die f&#228;lligen CHF-Kredite in Euro umtauschen und die verpf&#228;ndeten Sicherheiten mit den f&#228;lligen Forderungen verrechnen werde, wenn nicht der Kl&#228;ger zuvor einen Umtausch vornehme (Anlage Za 5 = Bl. 34 f. d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter dem 12.03.2015 wurde die Konvertierung durch die Beklagte zu 1) veranlasst (Anlagen B 7, B 8 = Bl. 106 f. d.A.). Unter dem 27.03.2015 teilte die Beklagte zu 2) mit, dass ein Umtausch zum Kurs 1 &#8364; = 1,0629 CHF erfolgt sei und sich bez&#252;glich des Darlehens &#252;ber 840.000,00 CHF ein Saldo von 790.290,71 &#8364; und bez&#252;glich des Darlehens &#252;ber 1,6 Mio. CHF ein Saldo von 1.505.315,65 &#8364; ergebe (Anlage B 9 = Bl. 108 d.A.). In der Berufung haben die Parteien unstreitig gestellt, dass dieses Schreiben jedenfalls am 30.03.2015 beim Kl&#228;ger einging.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf entsprechende Schreiben des Kl&#228;gers bzw. seines Bevollm&#228;chtigten erl&#228;uterte die Beklagte zu 2) unter dem 30.07.2015 die Zusammensetzung der Forderungen und die Verbuchung von Zahlungseing&#228;ngen. Dabei hei&#223;t es u.a.:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#8222;Wie mit Schreiben vom 27.03.2015 mitgeteilt, wurden die f&#228;lligen CHF-Forderungen konvertiert und in separierten EUR-Forderungskonten angelegt, r&#252;ckwirkend per 30.04.2013.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Zinsen wurden dann ab 30.04.2013 in EUR berechnet (siehe unsere Forderungsberechnungen). Somit ist keine Doppelbelastung erfolgt.&#8220; (Anlage Za 6 = Bl. 36 f. d.A.)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter dem 18.03./21.03.2016 schlossen die Parteien einen Vergleich &#252;ber die Art und Weise der R&#252;ckf&#252;hrung verschiedener Darlehen, darunter der beiden streitgegenst&#228;ndlichen (Anlage Za 3, Za 4 = Bl. 29 ff. d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der vorliegenden Klage hat der Kl&#228;ger Zahlung von 301.653,59 &#8364; nebst Rechtsh&#228;ngigkeitszinsen sowie Herausgabe gezogener Nutzungen in H&#246;he von 5 Prozentpunkten &#252;ber den Basiszinssatz aus 301.653,59 &#8364; vom 30.04.2013 bis Rechtsh&#228;ngigkeit verlangt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hierbei handelt es sich um den Differenzbetrag zu der Summe, die bestehen w&#252;rde, wenn der Umtausch der Darlehensforderungen bereits zum 30.04.2013 zum damaligen Kurs von 1 &#8364; = 1,2237 CHF erfolgt w&#228;re, sodass sich statt Salden von 790.290,71 &#8364; bzw. 1.505.315,65 &#8364; Forderungen in H&#246;he von 686.442,75 &#8364; bzw. 1.307.510,00 &#8364; ergeben h&#228;tten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Ansicht vertreten, die Beklagte zu 2) sei passivlegitimiert, da sie nicht lediglich die Bearbeitung der streitgegenst&#228;ndlichen Darlehen &#252;bernommen habe, sondern auch die Korrespondenz und den sp&#228;teren Vergleich im eigenen Namen angenommen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da die Zinsberechnung ab dem 30.04.2013 unstreitig in Euro vorgenommen worden sei, bedeute es einen evidenten Widerspruch, wenn man davon ausginge, dass per 30.04.2013 keine Konvertierung hinsichtlich der Hauptsummen in Euro stattgefunden h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten seien verpflichtet gewesen, die CHF-Darlehen mit dem am 30.04.2013 g&#252;ltigen Umrechnungskurs zu konvertieren. Der von den Beklagten gew&#228;hlte Umrechnungsstichtag sei willk&#252;rlich gew&#228;hlt. Ausdr&#252;ckliche vertragliche Vereinbarungen zum Umrechnungsstichtag gebe es nicht. Es sei lediglich der Fall der vorzeitigen bankseitigen K&#252;ndigung geregelt. Hieraus ergebe sich, dass gewollt sei, dass der Umrechnungskurs zugrunde gelegt werde, der zeitlich mit dem beendigenden Ereignis bzw. - genauer - der F&#228;lligkeit des Darlehensr&#252;ckzahlungsanspruchs zusammenfalle. Hierbei k&#246;nne es aus Kundensicht keinen Unterschied machen, ob das beendigende Ereignis eine K&#252;ndigung oder F&#228;lligstellung seitens der Beklagten sei. Die Beklagte m&#252;sse sich daran festhalten lassen, dass sie durch die - r&#252;ckwirkende - Umbuchung seit Schlie&#223;ung der urspr&#252;nglichen Darlehenskonten auf neue Konten einen erf&#252;llungs&#228;hnlichen Ausgleich dieser urspr&#252;nglichen Fremdw&#228;hrungsschuld vorgenommen habe. Dementsprechend m&#252;sse der f&#252;r den Kl&#228;ger g&#252;nstigere Kurs zum 30.04.2013 ma&#223;geblich sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vereinbarung vom 18.03./21.03.2016 stehe der Geltendmachung eines Bereicherungsanspruchs nicht entgegen. Sie enthalte keine Ausgleichsklausel und beziehe sich lediglich auf alle Forderungen der Beklagten unbeschadet ihrer (richtig zu berechnenden) H&#246;he, nicht aber auf solche des Kl&#228;gers gegen die Beklagte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten haben die Auffassung vertreten, die Beklagte zu 2) sei schon nicht passivlegitimiert, da sie nicht Vertragspartnerin des Kl&#228;gers sei. In den vorgelegten Schreiben der Beklagten zu 2) hei&#223;e es in der Schlusszeile auch stets &#8222;Bank3 Stadt1 AG (in Vertretung f&#252;r die Bank1 AG)&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Forderungskonten r&#252;ckwirkend per 30.04.2013 angelegt worden seien, sei hiermit keine r&#252;ckwirkende Konvertierung der CHF-Betr&#228;ge verbunden gewesen. Bei der Konvertierung in Euro einerseits und der Einmeldung der Forderungen in das Abwicklungssystem der Beklagten andererseits handele es sich um zwei verschiedene und voneinander unabh&#228;ngige Vorg&#228;nge.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten haben vorgetragen, dass heute nicht mehr nachvollzogen werden k&#246;nne, aus welchem Grund damals eine r&#252;ckwirkende Einmeldung der Forderungen zum 30.04.2013 erfolgt sei. Es k&#246;nne nur vermutet werden, dass der damalige Sachbearbeiter der Beklagten zu 2) die urspr&#252;ngliche F&#228;lligkeit der Forderung per 30.04.2013 in Euro habe darstellen wollen, um die entsprechenden Verzugszinsen in Euro berechnen zu k&#246;nnen. Daher habe vermutlich der damalige Sachbearbeiter ohne weitere Hintergedanken den nach Konvertierung per 16.03.2015 bestehenden Forderungsbetrag genommen und einfach per 30.04.2013 in das Abwicklungssystem der Beklagten eingegeben. Dies habe dazu gef&#252;hrt, dass die Zinsen f&#252;r den Zeitraum 01.05. bis 31.12.2013 versehentlich doppelt berechnet worden seien, was mit Schreiben vom 09.09.2015 klargestellt und mit einer Gutschrift der zu viel berechneten Zinsen korrigiert worden sei. Mit Schreiben vom 16.10.2017 (Anlage Za 9 = Bl. 50 f. d.A.) habe die Beklagte zu 1) erl&#228;utert, dass infolge der Einmeldung der Forderung die Zinsen seit 30.04.2013 fehlerhaft in Euro statt in Schweizer Franken berechnet worden seien, und eine Erstattung des zu viel berechneten Betrages von 45,22 &#8364; angeboten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine r&#252;ckwirkende Konvertierung sei zwischen den Parteien zu keinem Zeitpunkt vereinbart oder von den Beklagten in Aussicht gestellt worden. Vielmehr sei in der Korrespondenz die Rede davon gewesen, dass die Konvertierung der Forderungen ausgesetzt worden sei. Dies sei auch nicht vom Vertrag vorgesehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat gemeint, Ziffer 3 der &#8222;Vereinbarung f&#252;r Darlehen in Fremdw&#228;hrung&#8220; sei nicht einschl&#228;gig, weil die Darlehensvertr&#228;ge nicht gek&#252;ndigt worden seien, sondern lediglich die Vertragslaufzeit abgelaufen sei. Auch eine erg&#228;nzende Vertragsauslegung f&#252;hre jedenfalls nicht dazu, dass hinsichtlich der Konvertierung auf den Beendigungszeitpunkt abzustellen sei. Ziffer 3. stelle auf den Zeitpunkt ab, zu dem die Bank beabsichtige, ihre Forderung gegen&#252;ber dem Darlehensnehmer durchzusetzen, sodass es die Bank selbst bestimmen k&#246;nne, zu welchem Zeitpunkt sie k&#252;ndige und damit die Konvertierung vornehme. Dies spreche daf&#252;r, dass die Bank auch bei einer Beendigung bei Ablauf der Vertragslaufzeit selbst den Zeitpunkt der Konvertierung bestimmen k&#246;nne. Zudem sei zu sehen, dass es sich bei Ziffer 3 um eine kann-Regelung handele, sodass der Bank ein Wahlrecht einger&#228;umt sei, ob sie eine Konvertierung der Forderung in Euro vornehmen wolle. Hinzukomme, dass vorliegend Sicherheiten in Euro gestellt worden seien, sodass eine Verrechnung der Darlehensforderungen mit den verpf&#228;ndeten Guthaben in Euro eine Konvertierung in Euro erforderlich gemacht habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat mit dem angefochtenen Urteil, auf dessen Feststellungen im &#220;brigen Bezug genommen wird (&#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO), die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage sei hinsichtlich der Beklagten zu 2) bereits unbegr&#252;ndet, weil es an der Passivlegitimation fehle. Vertragspartnerin der Darlehensvertr&#228;ge sei die Beklagte zu 1). Auch aus dem Schreiben der Beklagten zu 2) vom 21.03.2016 folge nichts Anderes. Sowohl in dem Angebotsschreiben vom 18.03.2016 wie auch der Annahme vom 21.03.2016 seien im Betreff die streitgegenst&#228;ndlichen Kontonummern mit dem Zusatz &#8222;der Bank1 AG&#8220; benannt, w&#228;hrend eine andere Kontonummer mit dem Zusatz &#8222;der Bank3 Stadt1 AG&#8220; angef&#252;hrt werde. Insoweit werde die Annahme einerseits &#8222;in Vertretung&#8220; der Beklagten zu 1) und andererseits im eigenen Namen erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch gegen die Beklagte zu 1) best&#252;nden unter keinem rechtlichen Gesichtspunkt die verfolgten Anspr&#252;che. Insbesondere sei die Beklagte zu 1) nicht ungerechtfertigt bereichert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Konvertierung der Darlehensforderungen zum Umrechnungskurs vom 16.03.2015 sei nicht ohne Rechtsgrund erfolgt. Vielmehr sei die Beklagte zu 1) zu diesem Vorgehen berechtigt gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings enthielten die Vertr&#228;ge keine ausdr&#252;ckliche Regelung zur Frage, zu welchem Umrechnungskurs die Darlehensforderungen konvertiert werden sollten. Indes regele Ziffer 5 der Anlage zum Darlehensvertrag, dass der Darlehensnehmer zum Ende der Laufzeit ausreichende Betr&#228;ge in Fremdw&#228;hrung bereitzuhalten habe. Ziffer 4 sehe ferner f&#252;r den Fall der Verwertung von Sicherheiten, mithin im Fall, dass gerade nicht ausreichend Fremdw&#228;hrung bereitgehalten werde, vor, dass die Beklagte zu 1) berechtigt sei, den geschuldeten Betrag in Euro umzurechnen. Hier sei zur Sicherheit Guthaben in Euro verpf&#228;ndet gewesen. Im Falle der K&#252;ndigung bestimme Ziffer 3 schlie&#223;lich eine Umrechnung zum zwei Arbeitstage vor Abgang des K&#252;ndigungsschreibens ermittelten Kurs.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Auslegung des Vertrags ergebe somit, dass es f&#252;r die Frage der Konvertierung nicht ma&#223;geblich auf den Zeitpunkt der Vertragsbeendigung ankomme, sondern auf den Zeitpunkt der Verwertung der Sicherheiten. Denn bei Vertragsbeendigung sei noch unklar, ob eine Konvertierung &#252;berhaupt notwendig werde oder eine R&#252;ckf&#252;hrung in CHF erfolge. Erst wenn feststehe, dass letzter Fall ausscheide, ergebe sich die Notwendigkeit der Bank, gerade auch im Hinblick auf die Sicherheiten eine Konvertierung zu veranlassen. Zwar seien die streitgegenst&#228;ndlichen Forderungen zum 30.04.2013 f&#228;llig gewesen, in der Folge sie es aber zu weiteren (Vergleichs-) Verhandlungen gekommen, im Rahmen dessen die Beklagte zu 1) eine Konvertierung zur&#252;ckgestellt habe. Erst nachdem der Kl&#228;ger auf das Schreiben vom 18.12.2014 erkl&#228;rt habe, dass ihm eine Abl&#246;sung der Darlehen nicht m&#246;glich sei, seien die Sicherheiten zu verwerten gewesen. Die in der Folge veranlasste Konvertierung habe daher den vertraglichen Regelungen entsprochen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine r&#252;ckwirkende Konvertierung sei nicht vereinbart worden. Die Beklagte zu 1) habe substantiiert unter Vorlage der Konvertierungsauftr&#228;ge zum Zeitpunkt der Konvertierung vorgetragen. Dieser sei, nachdem festgestanden habe, dass nunmehr die Sicherheiten zu verwerten seien, auch nicht willk&#252;rlich. Auch die Erkl&#228;rungen im Schreiben vom 17.03.2014 rechtfertigen keine abweichende Einsch&#228;tzung. Die dort erkl&#228;rte R&#252;ckwirkung habe sich ersichtlich auf die Berechnung der Zinsen bezogen und enthalte keine verbindliche Aussage zum Zeitpunkt der Konvertierung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Umst&#228;nde, die diese vertraglich vereinbarte Vorgehensweise als treuwidrig erscheinen lassen k&#246;nnten, seien nicht feststellbar. Die Notwendigkeit der Konvertierung entstamme der Sph&#228;re des Kl&#228;gers, der nicht in der Lage gewesen sei, die Darlehen zur&#252;ckzuf&#252;hren. Dar&#252;ber hinaus sei die Entwicklung des Umrechnungskurses ab dem Zeitpunkt der F&#228;lligkeit nicht absehbar gewesen und h&#228;tte auch zugunsten des Kl&#228;gers verlaufen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hiergegen richtet sich die form- und fristgerecht eingelegte Berufung des Kl&#228;gers, mit der dieser seine erstinstanzlichen Antr&#228;ge, soweit sie sich gegen die Beklagte zu 1) richten, weiterverfolgt. Er r&#252;gt die Rechtsanwendung durch das Landgericht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beruft sich darauf, dass die erfolgte Auslegung der vertraglichen Regelungen rechtsfehlerhaft sei. Dem Vertrag sei vielmehr zu entnehmen, dass es auf einen objektivierbaren Zeitpunkt ankommen m&#252;sse, der nicht einseitig und letztlich willk&#252;rlich von der Beklagten zu 1) festgesetzt werden k&#246;nne. Der objektivierbare Zeitpunkt sei in der vorliegenden Konstellation der 30.04.2013, mithin der Tag, an dem die Darlehensvertr&#228;ge tats&#228;chlich beendigt worden seien und die Beklagte zu 1) auch als Datum der Konvertierung kommuniziert habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zutreffend sei der Ausgangspunkt des Landgerichts, dass die Darlehensvertr&#228;ge keine ausdr&#252;ckliche Regelung dar&#252;ber enthielten, zu welchem Zeitpunkt bzw. zu welchem Umrechnungskurs die Darlehensforderungen zu konvertieren seien. Das Landgericht habe sich dann jedoch auf die Ziffern 3 bis 5 der Anlage zu den Darlehensvertr&#228;gen gest&#252;tzt, die jedoch nach Ansicht beider Parteien nicht unmittelbar einschl&#228;gig seien. Bez&#252;glich der Ziffer 5 verkenne das Landgericht, dass sich dieser Regelung schon keinerlei Aussage &#252;ber den Zeitpunkt einer Konvertierung entnehmen lasse. Hier sei lediglich die Rede davon, dass sich der Darlehensnehmer &#8222;bewusst&#8220; sei, zum Ende der Laufzeit ausreichende Fremdw&#228;hrungsmittel zur Tilgung bereithalten zu m&#252;ssen. Es handele sich somit eher um eine nochmalige Risikobelehrung &#252;ber die offensichtliche Pflicht, das vereinbarte Fremdw&#228;hrungsdarlehen in Fremdw&#228;hrung zu tilgen, ohne jedoch eine Aussage zu einer Konvertierung zu treffen. Auch der Ziffer 4, die ausdr&#252;cklich nur den Fall eines Zwangsversteigerungsverfahrens anspreche, lasse sich keine generelle Aussage dar&#252;ber entnehmen, wie im Falle der Verwertung von Sicherheiten zu konvertieren sei. Die hier erfolgte Verpf&#228;ndung von Guthaben sei eine andere Konstellation.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit das Landgericht darauf abstelle, dass am Tag der Vertragsbeendigung nicht feststehe, ob noch eine Konvertierung erfolgen m&#252;sse, sei das nicht zutreffend, denn mit Ablauf dieses Tages stehe fest, ob die R&#252;ckzahlungspflicht erf&#252;llt worden sei. Dementsprechend bestehe keinerlei Anlass, auf einen anderen Zeitpunkt als denjenigen der Vertragsbeendigung abzustellen. In dem in Ziffer 3 geregelten Fall der K&#252;ndigung werde ein Kurs zugrunde gelegt, der zeitlich vor der Vertragsbeendigung liege und auch nicht den Zeitpunkt der Verwertung einer Sicherheit markiere.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Auslegung, wonach die Beklagte zu 1) frei &#252;ber das &#8222;Ob&#8220; und den Zeitpunkt der Konvertierung h&#228;tte bestimmen k&#246;nnen, finde weder im Vertrag noch im Gesetz eine Grundlage.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinzukomme, dass die Beklagte zu 1) vorliegend gegen&#252;ber dem Kl&#228;ger mehrfach, u.a. im Schreiben vom 30.07.2015, eine r&#252;ckwirkende Konvertierung zum 30.04.2013 ausdr&#252;cklich best&#228;tigt und die Forderungskonten ab 30.04.2013 in Euro gef&#252;hrt habe, in denen die Hauptforderungen mit Datum 30.04.2013 in Euro angef&#252;hrt w&#252;rden. Hieran m&#252;sse sich die Beklagte zu 1) festhalten lassen. Soweit das Landgericht darauf abstelle, dass die Konvertierungsauftr&#228;ge auch erst im M&#228;rz 2015 in Auftrag gegeben worden seien, handele es sich um blo&#223;e bankinterne Vorg&#228;nge, von denen der Kl&#228;ger erst w&#228;hrend dieses Prozesses Kenntnis erlangt habe. Eine vertraglich vereinbarte Vorgehensweise bez&#252;glich der Konvertierung gebe es entgegen der Darstellung des Landgerichts nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem trage ein Abstellen des Beendigungszeitpunkts auf den Tag der Vertragsbeendigung zur Rechtssicherheit bei, indem die weitere Entwicklung des Umrechnungskurses au&#223;en vor gelassen werde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">unter Ab&#228;nderung des am 08.02.2019 verk&#252;ndeten Urteils des Landgerichts Frankfurt am Main (Az.: 2-07 O 6/18) die Beklagte zu 1) zu verurteilen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. an den Kl&#228;ger einen Betrag von 301.653,59 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu bezahlen sowie</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. an den Kl&#228;ger gezogene Nutzungen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz aus 301.653,59 &#8364; f&#252;r die Zeit vom 30.04.2013 bis zum Tag der Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 1) verteidigt unter Wiederholung und Vertiefung des erstinstanzlichen Vorbringens die angefochtene Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung des Kl&#228;gers hat in der Sache keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat zutreffend begr&#252;ndet, dass dem Kl&#228;ger die geltend gemachten Anspr&#252;che gem&#228;&#223; den &#167;&#167;&#160;812 Abs.&#160;1 S.&#160;1 Alt. 2, 818 Abs.&#160;1 BGB nicht zustehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Beklagte zu 1) durch die Verrechnung der zur Sicherheit verpf&#228;ndeten bzw. bereitgestellten Betr&#228;ge seitens des Kl&#228;gers mit den zum Wechselkurs per 16.03.2015 in EUR konvertierten CHF-Darlehensforderungen den mit der Klage geltend gemachten Betrag von 301.653,59 &#8364; erlangt hat, ist dies nicht ohne rechtlichen Grund erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die von der Beklagten zu 1) vorgenommene Konvertierung zu dem am 16.03.2015 geltenden Wechselkurs stellt sich nicht als vertragswidrig dar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien haben, wie sich insbesondere aus Ziffer 5 der Anlage ergibt, eine echte Fremdw&#228;hrungsschuld (echte Valutaschuld) vereinbart, die nicht nur in ausl&#228;ndischer W&#228;hrung ausgedr&#252;ckt ist, sondern auch durch Zahlung in ausl&#228;ndischer W&#228;hrung zu erf&#252;llen ist (vgl. Palandt/Gr&#252;neberg, BGB, 78. Aufl., &#167;&#160;245 Rn. 22; Staudinger/Omlor (2016) BGB &#167;&#160;244, Rn. 18; M&#252;nchKomm/Grundmann, BGB, 8. Aufl., &#167;&#160;245 Rn. 94). In einem solchen Fall kann nicht nur der Gl&#228;ubiger eine Zahlung der Schuld grunds&#228;tzlich nicht in deutscher W&#228;hrung verlangen (vgl. BGH, Urteil vom 07. April 1992 - X ZR 119/90 -, Rn. 10, juris; (vgl. M&#252;nchKomm/Grundmann, a.a.O., &#167;&#160;245 Rn. 96 m.w.N.), sondern auch die Ersetzungsbefugnis des Schuldners nach &#167;&#160;244 Abs.&#160;1 BGB entf&#228;llt (vgl. Palandt/Gr&#252;neberg, a.a.O., &#167;&#160;245 Rn. 22; Staudinger/Omlor, a.a.O., &#167;&#160;244, Rn. 18).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Damit erfordert die Umstellung des Schuldbetrags in EUR grunds&#228;tzlich einer Vereinbarung der Parteien (vgl. M&#252;nchKomm/Grundmann, a.a.O., &#167;&#160;245 Rn. 94, 96; Staudinger/Omlor, a.a.O., &#167;&#160;244 Rn. 124; s. auch BGH, Urteil vom 20. November 1990 - VI ZR 6/90, Rn. 29, juris). Insoweit steht es den Parteien frei, eine Umwandlung einer auf eine bestimmte W&#228;hrung lautenden Forderung in eine Forderung anderer W&#228;hrung zu vereinbaren. Dies kann auch konkludent geschehen, etwa wenn die Parteien eine Verrechnungsvereinbarung im Hinblick auf w&#228;hrungsverschiedene Forderungen abgeschlossen haben und sie sich zu keiner Zeit gegen eine Abrechnung ihrer beiderseitigen Forderungen auf EUR-Basis gewandt haben, sodass davon auszugehen ist, dass sie nicht auf EUR lautende Forderungen zum Zwecke der Verrechnung wie EUR-Forderungen behandeln wollten (vgl. Schefold in: Schimansky/Bunte/Lwowski, Bankrechts-Handbuch, 5. Aufl., &#167;&#160;115 Rn. 271, 273 f.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorliegend besteht zwischen den Parteien, die &#252;bereinstimmend die M&#246;glichkeit einer Konvertierung nach dem Ende der Laufzeit als solches nicht in Frage stellen, Einigkeit, dass die Darlehensvertr&#228;ge au&#223;erhalb der F&#228;lle der bankseitigen K&#252;ndigung und der Zwangsversteigerung keine ausdr&#252;ckliche Regelung dazu enthalten, zu welchem Zeitpunkt eine Umstellung der Forderungsbetr&#228;ge in Euro zu erfolgen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In diesem Zusammenhang kann der r&#252;ckwirkenden Einbuchung des Forderungsbetrags in das Abwicklungskonto der Beklagten zu 1) zum 30.04.2013 kein Erkl&#228;rungswert im Sinne einer Selbstbindung der Beklagten zu 1) bez&#252;glich einer Konvertierung zum 30.04.2013 beigemessen werden, denn der eingestellte Eurobetrag entspricht gerade nicht dem am 30.04.2013 geltenden Kurswert. Aus dem zur Akte gereichten Schriftverkehr der Parteien ergibt sich schon aufgrund des Betrags der in Rede stehenden Hauptforderung, der dem Kurswert zum 12.03.2015 entspricht, nichts Anderes. Hinzukommt, dass die Beklagte zu 1), vertreten durch die Beklagte zu 2), im Rahmen der Vergleichsverhandlungen nach Laufzeitende stets ausdr&#252;cklich darauf hingewiesen hat, dass eine Konvertierung ausgesetzt werde. Soweit sich der Kl&#228;ger auf das Schreiben vom 30.07.2015 st&#252;tzt, wurde die R&#252;ckwirkung auf die Erstellung des Forderungskontos und nicht auf den Zeitpunkt der Konvertierung bezogen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>So wird in den im Vertrag geregelten F&#228;llen - wie das Landgericht grunds&#228;tzlich zutreffend erkannt hat - auch nicht auf das vom Kl&#228;ger f&#252;r ma&#223;geblich erachtete Laufzeitende der Darlehen abgestellt. Der Vertrag stellt f&#252;r eine (fakultative) Umrechnung der Bank bei K&#252;ndigung in Ziffer 3 der Anlage auf einen der F&#228;lligkeit vorgelagerten Zeitpunkt ab, n&#228;mlich zwei Arbeitstage vor Abgang der K&#252;ndigung, und tr&#228;gt damit den Erfordernissen des &#167;&#160;498 BGB Rechnung. Im Zwangsversteigerungsverfahren wird gem&#228;&#223; Ziffer 4 der Anlage hingegen auf einen Zeitpunkt nach F&#228;lligkeit, aber vor Erf&#252;llung angekn&#252;pft, n&#228;mlich zwei Tage vor dem Erl&#246;sverteilungstermin und erm&#246;glicht damit die Aufstellung eines Teilungsplans (&#167;&#167;&#160;113, 114 ZVG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit das Landgericht freilich daran ankn&#252;pft, dass vorliegend wie beim Fall der Zwangsversteigerung ein Fall der Verwertung von Sicherheiten vorliegt, kann dem nicht gefolgt werden, weil gerade keine Pfandverwertung i.S.d. &#167;&#160;1277 BGB stattgefunden hat, sodass, selbst wenn man in der Regelung in Ziffer 4 der Anlage eine generelle Regelung f&#252;r jeglichen Sicherungsfall annehmen wollte, diese nicht einschl&#228;gig w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien gehen indessen &#252;bereinstimmend davon aus, dass die Abl&#246;sung des Darlehens nach erfolgter Konvertierung der Darlehensvaluta von CHF in EUR stattzufinden hat. Daher stellt auch der Kl&#228;ger die Zul&#228;ssigkeit der von der Beklagten zu 1) vorgenommene Aufrechnung im Wege der Verrechnung mit den verpf&#228;ndeten (in EUR lautenden) Betr&#228;gen in Kenntnis nicht in Frage, dass eine in ausl&#228;ndischer W&#228;hrung ausgedr&#252;ckte Geldschuld und eine in inl&#228;ndischer W&#228;hrung ausgedr&#252;ckte Gegenforderung nicht gleichartig i.S.d. &#167;&#160;387 BGB sind (vgl. BGH, Urteil vom 07. April 1992 - X ZR 119/90 -, Rn. 8, 10, juris; Schefold in: Schimansky/Bunte/Lwowski, a.a.O., &#167;&#160;115 Rn. 270). Dies erlaubt den R&#252;ckschluss auf eine zumindest nachtr&#228;glich konkludent getroffene &#220;bereinkunft der Parteien, dass die urspr&#252;ngliche Fremdw&#228;hrungsschuld zum Zwecke der Abl&#246;sung in inl&#228;ndische W&#228;hrung zu konvertieren und in dieser W&#228;hrung unter Verwertung vorhandener Sicherheiten in inl&#228;ndischer W&#228;hrung zur&#252;ckzuzahlen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In einem solchen Fall ist, nachdem sich eine Einigung &#252;ber den Konvertierungszeitpunkt nicht feststellen l&#228;sst, entsprechend dem Rechtsgedanken des &#167;&#160;244 Abs.&#160;2 BGB auf den Zeitpunkt der (teilweisen) Erf&#252;llung und den an diesem Tag geltenden Umrechnungskurs abzustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die gesetzliche Aufrechnung erfolgt durch einseitige empfangsbed&#252;rftige Erkl&#228;rung gegen&#252;ber dem anderen Teil (&#167;&#160;388 S.&#160;1 BGB). Damit ist die Erf&#252;llungshandlung mit Zugang der Aufrechnungserkl&#228;rung bei dem Aufrechnungsempf&#228;nger bewirkt und kann so die Rechtfolgen des &#167;&#160;389 BGB ausl&#246;sen. F&#252;r die Umrechnung gilt daher der Kurs im Zeitpunkt des Zugangs der Aufrechnungserkl&#228;rung (vgl. Palandt/Gr&#252;neberg, a.a.O., &#167;&#167;&#160;244, 245 Rn. 20 unter Verweis auf RGZ 106, 99 f.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Aufrechnungserkl&#228;rung erfolgte hier im Schreiben der Beklagten vom 27.03.2015, das am 30.03.2015 dem Kl&#228;ger zuging. An diesem Tag galt ein Umrechnungskurs von 1,0475 CHF = 1 &#8364;. Soweit die Beklagte zu 1) zu dem am 16.03.2015 geltenden Kurs von 1,0629 CHF = 1 &#8364; konvertiert hat, wirkt sich dies hier nicht zum Nachteil des Kl&#228;gers aus. Die Beklagte zu 1) hat hierdurch nicht mehr erlangt, als sie nach den Vereinbarungen der Parteien h&#228;tte erlangen sollen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Recht weist das Landgericht in diesem Zusammenhang darauf hin, dass der Kl&#228;ger nicht auf die Konvertierung zum Zeitpunkt der F&#228;lligkeit der Darlehensforderung am 30.04.2013 vertrauen durfte, nachdem er sowohl seiner R&#252;ckzahlungspflicht nicht nachgekommen war als auch die Beklagten ihn im Rahmen der umfangreichen Verhandlungen auf die Aussetzung der (sofortigen) Konvertierung hingewiesen hatten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit auf den &#167;&#167;&#160;708 Nr.&#160;10, 713 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gr&#252;nde f&#252;r eine Zulassung der Revision (&#167;&#160;543 Abs.&#160;2 ZPO) sind nicht ersichtlich. Ma&#223;gebend f&#252;r die getroffene Entscheidung waren die konkreten Umst&#228;nde des vorliegenden Einzelfalls, die der Senat auf der Grundlage der h&#246;chstrichterlichen Vorgaben in den o.g. Entscheidungen des Bundesgerichtshofs bewertet hat.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d441738" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE200000569</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
