<html>
<head><title>12-U-181-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 12. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.07.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12 U 181/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2016:0707.12U181.14.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;280 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190018650"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018650","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Darmstadt, 21. November 2014, 27 O 102/14<br>nachgehend BGH, II ZR 265/16, auf Revision aufgehoben und zur&#252;ckverwiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil der Einzelrichterin der 27. Zivilkammer des Landgerichts Darmstadt vom 21. November 2014 (Az. 27 O 102/14) wird auf seine Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das angefochtene Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar. Das Berufungsurteil ist vorl&#228;ufig vollstreckbar. Der Kl&#228;ger darf die Zwangsvollstreckung der Beklagten durch Sicherheitsleistung oder Hinterlegung von 110 % des vollstreckbaren Betrages abwenden, wenn nicht die Beklagte vor der Zwangsvollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist Beruf1 und nimmt die Beklagte auf Schadensersatz wegen fehlerhafter Beratung bei Zeichnung einer unternehmerischen Beteiligung in Anspruch (Filmfonds). Der Kl&#228;ger beteiligte sich am 10.12.2003 als Kommanditist an einem Medienfonds mit 61.800 &#8364; nominal, von denen er 54 % zuz&#252;glich 3 % Agio einzahlte. Zeitgleich schlossen die Parteien einen Treuhandvertrag ab. Vermittelt wurde beides durch einen Herrn B. Die Beklagte trat dem Medienfonds am 28.4.2004 als Kommanditistin mit einer Einlage von 35.600 &#8364; bei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat behauptet, er sei vor dem Beitritt zu dem Fonds nicht hinreichend &#252;ber die Kalkulation der Rendite, den Einschluss der Vertriebskosten, die Verlusthaftung und die Nachschusspflicht informiert worden. Die Beklagte sei ausweislich des Beteiligungsprospektes bereits zum Zeitpunkt des Beitritts des Kl&#228;gers mit einer Kapitaleinlage von 100 &#8364; Gr&#252;ndungsgesellschafterin des Fonds gewesen. Die Beklagte und die Fondsgesellschaft habe Anleger durch Vermittlung des Herrn B gewonnen (Beweis Zeugnis A, B, C Bl. 185).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht Darmstadt hat die Klage durch Urteil vom 21.11.2014 (Bl. 375), im Tatbestand berichtigt durch Beschluss vom 8.1.2015 (Bl. 375a ff.), abgewiesen, weil der Kl&#228;ger vor dem Beitritt der Beklagten zum Fonds gezeichnet habe. Deshalb sei keine Pflichtverletzung urs&#228;chlich. Die Beklagte sei weder Gr&#252;ndungskommanditistin, noch aufgrund Informationsvorsprungs einer solchen &#228;hnlich gewesen. Der Zeuge B habe nicht vernommen werden m&#252;ssen, weil er als Vermittler des Anbieters und nicht f&#252;r die beklagte Treuhandkommanditistin t&#228;tig geworden sei. Als Vermittler habe er keine Aufkl&#228;rung geschuldet. Zwischen ihm und dem Kl&#228;ger habe mangels Auskunftsverlangen kein Auskunftsvertrag bestanden. Auf das Urteil wird Bezug genommen, &#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dagegen richtet sich die Berufung des Kl&#228;gers, die sowohl die Feststellungen zum Beitritt, als auch die unterlassene Aufkl&#228;rung des Beratungsgespr&#228;chs r&#252;gt (Bl. 434 ff.). Der Vortrag erster Instanz zur Mithaftung der Beklagten als Gr&#252;ndungskommanditistin wird wiederholt und vertieft. Erg&#228;nzend wird auf den Schriftsatz vom 22.1.2015 Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Berufungskl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="margin-left:18pt">
              <li>
                <p>die Beklagte zu verurteilen, an den Kl&#228;ger 37.800 &#8364; nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz auf 34.200 &#8364; seit dem 28.12.2013 und auf 3600 &#8364; seit dem 18.6.2014 zu zahlen;</p>
              </li>
              <li>
                <p>festzustellen, dass die Beklagte verpflichtet ist, den Kl&#228;ger von s&#228;mtlichen Verpflichtungen freizustellen, die diesem durch die Zeichnung seiner Kommanditbeteiligung an der X Medienfonds GmbH und Co. KG II vom 10.12./12.12.2003 entstanden sind und noch entstehen werden;</p>
              </li>
              <li>
                <p>die Beklagte wird verurteilt, an den Kl&#228;ger 2429,27 &#8364; nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 18.6.2014 zu zahlen;</p>
              </li>
              <li>
                <p>die Verurteilung zu 1) bis 3) erfolgt Zug um Zug gegen Abtretung der Rechte des Kl&#228;gers aus seiner Beteiligung an der X Medienfonds GmbH und Co. KG II;</p>
              </li>
              <li>
                <p>es wird festgestellt, dass sich die Beklagte mit der Annahme der in Ziffer 4) bezeichneten Beteiligung seit dem 28.12.2013 in Annahmeverzug befindet;</p>
              </li>
              <li>
                <p>hilfsweise das angefochtene Urteil aufzuheben und den Rechtsstreit zur erneuten Verhandlung und Entscheidung an das Landgericht zur&#252;ckzuverweisen.</p>
              </li>
            </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufungsbeklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Berufungserwiderung macht die Beklagte geltend, die Klage sei unschl&#252;ssig, weil der Kl&#228;ger nach eigenem Vortrag den als fehlerhaft beanstandeten Prospekt erst nach der Beratung erhalten habe; ein Prospektfehler k&#246;nne daher nicht kausal geworden sein. Der Kl&#228;ger sei nach eigenem Vortrag nicht mit dem Prospekt, sondern mit der individuellen Berechnung des Zeugen B (Anlage K 8) geworben worden. Auch daraus sei anhand des "Angabenvorbehalts" erkennbar gewesen, dass es sich nicht um eine ertragsstarke Anlage mit Mindestverzinsung, sondern um eine unternehmerische Risiko-Beteiligung gehandelt habe. Dies habe der Kl&#228;ger als promovierter Akademiker erkennen k&#246;nnen. Die Beschreibung des Beratungsgespr&#228;chs sei trotz der Beanstandung im angefochtenen Urteil noch immer v&#246;llig unzul&#228;nglich. Wie bereits erstinstanzlich redet die Beklagte Verj&#228;hrung ein, weil der Kl&#228;ger die fehlende Ertragsst&#228;rke der Anlage bereits 2008 habe erkennen k&#246;nnen, die Klage aber erst 2014 erhoben habe. Wegen der weiteren Einzelheiten wird auf den Schriftsatz vom 29.4.2015 Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Berufung ist unbedenklich zul&#228;ssig. Die Fristen sind gewahrt. Der Kl&#228;ger ist durch das angefochtene Urteil mit 67.829,27 &#8364; beschwert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Berufung ist jedoch in der Sache unbegr&#252;ndet und war zur&#252;ckzuweisen. Anspr&#252;che des Kl&#228;gers gegen die Beklagte bestehen weder unter dem Gesichtspunkt fehlerhafter Anlageberatung, noch wegen Prospekthaftung oder fehlerhafter Aufkl&#228;rung durch die Beklagte als Treuhandkommanditistin. Insoweit wird zun&#228;chst auf die Begr&#252;ndung des angefochtenen Urteils Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Das Landgericht hat den Vortrag des Kl&#228;gers zu einer angeblichen Auftragskette (Bl. 184, 185) zwischen der Fondsgesellschaft, der Beklagten und dem Zeugen B zu Recht als unzureichend zur&#252;ckgewiesen; es handelt sich um eine nicht spezifizierte Behauptung des Kl&#228;gers ersichtlich ins Blaue hinein ohne jeden erkennbaren Sachverhalt. Die Berufungsbegr&#252;ndung tr&#228;gt in dieser Hinsicht nicht erg&#228;nzend vor, sondern wiederholt denselben Vortrag lediglich (Bl. 437). Daraus l&#228;sst sich nicht erkennen, welche nat&#252;rlichen Personen auf Seiten der juristischen Personen an den behaupteten Handlungen beteiligt gewesen sein sollen. Damit liegen die Voraussetzungen f&#252;r eine Zurechnung von deren Verhalten zulasten der Fondsgesellschaft, der Vertriebsgesellschaft und schlie&#223;lich auch der Beklagten nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Den Prospekt, auf den sich der Kl&#228;ger zur Begr&#252;ndung seiner Klage und seiner Berufung bezieht, hat er unstreitig erst nach der Zeichnung der Beteiligung erhalten. Prospektfehler k&#246;nnen also nicht urs&#228;chlich gewesen sein f&#252;r die Beitrittsentscheidung des Kl&#228;gers. Ausweislich des von den Parteien vorgetragenen und des von dem Landgericht festgestellten Sachverhalts hat auch nicht der Prospekt dem benannten Zeugen B als Grundlage f&#252;r die Beratung des Kl&#228;gers gedient, sondern die bereits mit der Klageschrift (Anlage K8 Anlagenband) vorgelegte so genannte pers&#246;nliche Erfolgsprognose in Form einer auf die Beteiligungs- und Einkommensverh&#228;ltnisse des Kl&#228;gers zugeschnittenen Musterberechnung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Die vom Kl&#228;ger zitierte Rechtsprechung des BGH rechtfertigt keine andere Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Der BGH hat zwar im Urteil vom 3.12.2007 (II ZR 21/06, BB 2008, 575) ausgesprochen, dass ein Prospektfehler auch dann urs&#228;chlich f&#252;r die Anlageentscheidung sein kann, wenn dem Interessenten der Prospekt nicht &#252;bergeben wurde, aber dem Vertriebskonzept der Anlagegesellschaft entsprechend von den Anlagevermittlern als einzige Arbeitsgrundlage f&#252;r ihre Beratungsgespr&#228;ch benutzt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Den zur Ausf&#252;llung notwendigen Sachverhalt hat der Kl&#228;ger aber trotz der Hinweise im angefochtenen Urteil auch im Berufungsrechtszug nicht vorgetragen. Es sind keinerlei Tatbestandsmerkmale daf&#252;r erkennbar, sondern es ist schlicht behauptet, der Vermittler habe anhand des Prospektes falsch aufgekl&#228;rt. Ebenso wenig ist erkennbar, aufgrund welcher tats&#228;chlichen Umst&#228;nde die Beklagte daf&#252;r verantwortlich sein soll oder sie diese falsche Prospektaufkl&#228;rung initiiert h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Eine Verantwortlichkeit der Beklagten als Treuhandkommanditistin l&#228;sst sich auch aus dem Urteil des BGH vom 9.7.2013 (II ZR 193/11, NJW-Spezial 2013, 687) nicht herleiten. Demnach haftet zwar ein Treuhand-Kommanditist, der eigene Anteile an der Gesellschaft h&#228;lt, bei einer Verletzung der Aufkl&#228;rungspflicht gegen&#252;ber den Anlegern wie ein Gr&#252;ndungsgesellschafter und das Verschulden eines Verhandlungsgehilfen wird ihm gem. &#167;&#160;278 BGB zugerechnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r den vorliegend zu beurteilenden Sachverhalt erscheint es schon h&#246;chst zweifelhaft, ob die vom Kl&#228;ger behauptete anf&#228;ngliche Beteiligung der Beklagten mit 100 &#8364; eigenem Kommanditanteil angesichts der Anzahl und der Beteiligung anderer Kommanditisten an dem Fonds ausreicht, um einen ma&#223;geblichen Ankn&#252;pfungspunkt f&#252;r das erforderliche Eigeninteresse der Beklagten bilden zu k&#246;nnen. Denn ausweislich des Handelsregisterauszuges (Anlage K2 im Anlagenband) gab es daneben mehrere 100 beteiligte Kommanditisten mit Einlagen mit in der Regel nicht weniger als 20.000 &#8364; bis hin zu 150.000 &#8364;. Angesichts dieser Umst&#228;nde waren die rechtlichen M&#246;glichkeiten und das tats&#228;chliche Interesse der Beklagten als Gr&#252;ndungskommanditistin mit einem anf&#228;nglichen Einlagebetrag von 100 &#8364; derartig gering, dass die Voraussetzungen einer Mithaftung der Beklagten als Gr&#252;ndungskommanditistin nicht gegeben sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daneben ist aber zur Ausf&#252;llung eines Haftungstatbestandes auch nicht ausreichend erkennbar vorgetragen, auf welcher tats&#228;chlichen Grundlage der Vermittler bei der Beratung im Auftrag der Beklagten t&#228;tig geworden sein soll.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>6. Der Gegenstandswert in H&#246;he von 59.880 &#8364; setzt sich zusammen aus dem Zahlungsantrag zu 1) (37.800 &#8364;) sowie dem Freistellungsantrag zu 2) &#252;ber einen Betrag einer ausstehenden Einlage von 27.600 &#8364;, hiervon wegen der Freistellung allerdings nur zu 80 %, entsprechend 22.080 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf Kosten &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit ergeht gem&#228;&#223; der &#167;&#167;&#160;708 Nr.&#160;10; 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die gesetzlichen Voraussetzungen f&#252;r eine Zulassung der Revision liegen gem. &#167;&#160;543 Abs.&#160;2 ZPO nicht vor.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d441729" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190018650</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
