<html>
<head><title>20-W-500-02</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 20. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.01.2003</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20 W 500/02</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2003:0110.20W500.02.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;45 Abs 1 WoEigG, &#167;&#160;48 Abs 3 S 1 WoEigG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190011033"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Wohnungseigentumsverfahren: Wert der Beschwer bei Anfechtung von Beschl&#252;ssen der Wohnungseigent&#252;mer &#252;ber den Abschluss einer Rechtsschutzversicherung und einer Umlage von Stellplatzmiete</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwer als individuelles verm&#246;genswertes Interesse des Beschwerdef&#252;hrers richtet sich bei Beschl&#252;ssen der Wohnungseigent&#252;merversammlung &#252;ber den Abschluss einer Rechtsschutzversicherung und die Umlage von Stellplatzmiete nach den vom Beschwerdef&#252;hrer zu zahlenden Kostenanteilen. Ein etwaiger Wertverlust des Wohnungseigentums durch die kraft Beschlusses begr&#252;ndeten Zahlungspflichten wird regelm&#228;&#223;ig durch die Vorteile aus der Rechtsschutzversicherung und der Anmietung ausgeglichen.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190011033","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Darmstadt, 18. November 2002, 19 T 407/2002, Beschluss<br>vorgehend AG F&#252;rth (Odenwald), UR II 3/2002 WEG<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige weitere Beschwerde wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller tr&#228;gt die Gerichtskosten des Verfahrens der weiteren Beschwerde. Au&#223;ergerichtliche Kosten werden nicht erstattet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wert des Verfahrens der weiteren Beschwerde: 2.500,00 EUR.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Beteiligten zu 1) und 2) sind Mitglieder der Wohnungseigent&#252;mergemeinschaft ... in A, die 31 Wohneinheiten umfasst und an der der Antragsteller mit einer Einheit beteiligt ist. Im Jahr 1991 hatte die teilende Eigent&#252;merin, die auch jetzt noch mehrere Einheiten der Wohnungseigent&#252;mergemeinschaft innehat, ein angrenzendes Grundst&#252;ck von der Gemeinde A gepachtet, um entsprechend einer Auflage der Baubeh&#246;rde dort 23 Stellpl&#228;tze auszuweisen. Von den insgesamt 44 nachzuweisenden Stellpl&#228;tzen fanden nur 21 auf den Grundst&#252;ck der Gemeinschaft Platz, zehn der Stellpl&#228;tze auf dem Gemeindegrundst&#252;ck sind einzelnen Wohnungseigent&#252;mern zugeordnet, die restlichen dreizehn werden als Besucherparkpl&#228;tze genutzt. Nach dem Pachtvertrag war eine j&#228;hrliche Zahlung von 750,00 DM f&#252;r die Nutzung vereinbart, derzeit entfallen auf die dreizehn Besucherparkpl&#228;tze aufgerundet 217.00 EUR j&#228;hrlich. Zu TOP 11 der Eigent&#252;merversammlung vom 17.02.12002 (Bl. 14 d. A.) war einstimmig beschlossen worden, diesen Betrag in die Jahresabrechnung einzustellen und umzulegen. Ferner wurde der Verwalter in dieser Eigent&#252;merversammlung durch einstimmigen Beschluss zu TOP 13 beauftragt, f&#252;r die Eigent&#252;mergemeinschafteine Rechtsschutzversicherung abzuschlie&#223;en (Bl. 14 d.A.). Der Verwalter hat eine Rechtsschutzversicherung f&#252;r die Gemeinschaft abgeschlossen, die sich ausschlie&#223;lich auf gemeinschaftliches Eigentum bezieht. Die Pr&#228;mie betr&#228;gt bei einer Selbstbeteiligung von 250,00 EUR je Rechtsschutzfall im Jahr 388,60 EUR. Der Antragsteller hat die Ung&#252;ltigerkl&#228;rung der auf der Eigent&#252;merversammlung vom15.02.2002 zu TOP 11 und 13 gefassten Beschl&#252;sse beantragt, im wesentlichen mit der Begr&#252;ndung, dass auf Grund fehlender Beschlusskompetenz die Beschl&#252;sse ung&#252;ltig seien und sie auch nicht einer ordnungsgem&#228;&#223;en Verwaltung entspr&#228;chen. Das Amtsgericht hat den Antrag auf Ung&#252;ltigerkl&#228;rung von TOP 11 und TOP 13 zur&#252;ckgewiesen und den Gesch&#228;ftswert insoweit auf 2.500,00 EUR festgesetzt. Mit der Beschwerde hat der Antragsteller seinen Antrag auf Ung&#252;ltigerkl&#228;rung der TOP 11 und TOP 13 unter Wiederholung und Vertiefung seines erstinstanzlichen Vortrags weiterverfolgt. Das Landgericht hat dem Antragsteller Gelegenheit gegeben, zu der finanziellen Beschwer durch die Beschl&#252;sse zu TOP 11 und 13 vorzutragen. Daraufhin hat der anwaltlich vertretene Antragsteller vorgetragen, die Belastung jedes f&#252;r die j&#228;hrliche Parkplatzmiete von 217,00 EUR gesamtschuldnerisch haftenden Wohnungseigent&#252;mers sei entsprechend &#167;&#160;9 ZPO mit 759,50 EUR zu bewerten. Zu der Belastung durch die nach TOP 13 beschlossene Rechtsschutzversicherung konnte der Antragsteller mangels Kenntnis von der Pr&#228;mienrechnung keine Angaben machen. Das Landgericht hat die Erstbeschwerde als unzul&#228;ssig verworfen, da die Beschwer des Antragstellers selbst unter entsprechender Anwendung von &#167;&#160;9 ZPO 750 EUR nicht &#252;bersteige. Gegen den ihnen am 11.12.2002 zugestellten Beschluss des Landgerichts haben die Verfahrensbevollm&#228;chtigten des Antragstellers mit am 17.12.2002 bei Gericht eingegangenem Schriftsatz sofortige weitere Beschwerde eingelegt, mit der die Aufhebung der Beschl&#252;sse des Amtsgerichts und des Landgerichts und die Ung&#252;ltigerkl&#228;rung der Beschl&#252;sse der Wohnungseigent&#252;merversammlung vom 15.02.2002 zu TOP 11und 13 begehrt wird. Der Antragsteller tr&#228;gt zu seiner Beschwer vor, auch wenn die Summe seiner Belastung durch die angefochtenen Beschl&#252;sse den erforderlichen Beschwerdewert nicht erreiche, so sei doch als zus&#228;tzliche Beschwer der merkantile Minderwert seines Sondereigentums durch die beschlossenen Zahlungsverpflichtungen zu ber&#252;cksichtigen. Dieser betrage mindestens 2.000,00 EUR und beruhe darauf, dass bei einem Verkauf auf diese Zahlungsverpflichtungen hingewiesen werden m&#252;sse, weil es sich nicht um umlagef&#228;hige Nebenkosten handele und deshalb kein K&#228;ufer damit rechnen m&#252;sse. Dies biete einem K&#228;ufer ein Argument zur Reduzierung des Kaufpreises.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die sofortige weitere Beschwerde ist ohne R&#252;cksicht auf den Wert des Beschwerdegegenstandesgem&#228;&#223; &#167;&#160;45 Abs.&#160;1 WEG statthaft, nachdem das Landgericht die Erstbeschwerde wegen Nichterreichung der erforderlichen Beschwer von 750 EUR als unzul&#228;ssig verworfen hat. Sie ist auch form- und fristgerecht eingelegt worden, bleibt aber ohne Erfolg, weil das Landgericht zu Recht davon ausgegangen ist, dass die Beschwer des Antragstellers 750 EUR nicht &#252;bersteigt. Ma&#223;gebend f&#252;r die Beschwer des Antragstellers ist auch im Beschlussanfechtungsverfahren sein individuelles verm&#246;genswertes Interesse an der &#196;nderung der angefochtenen Entscheidung. Sie ist zu unterscheiden von dem Gesch&#228;ftswert des Verfahrens, das sich gem&#228;&#223; &#167;&#160;48 Abs.&#160;3 Satz&#160;1 WEG grunds&#228;tzlich nach dem Interessealler Beteiligten an der Entscheidung bemisst (BGH NJW 1992, 3305 ; BayObLG WuM 1991, 226; dass WuM 1999, 130; Palandt/Bassenge: WEG, 62. Aufl., &#167;&#160;45Rdnr. 3; B&#228;rmann/Pick/Merle: WEG, 8. Aufl., &#167;&#160;45, Rdnr. 31; Niedenf&#252;hr/Schulze: WEG, 6. Aufl., &#167;&#160;45 Rdnr. 10).Wie vom Landgericht zutreffend ausgef&#252;hrt, erreicht selbst der 3,5- fache Jahresbetrag des auf den Antragsteller entfallenden Anteils der Miete f&#252;r die 13 Stellpl&#228;tze und der Versicherungspr&#228;mie nicht den erforderlichen Beschwerdewert. Der Antragsteller geht in der Begr&#252;ndung seiner weiteren Beschwerde selbst davon aus, dass die Summe seiner Belastungen den f&#252;r die Zul&#228;ssigkeit der Erstbeschwerdeerforderlichen Beschwerdewert nicht erreicht. Er tr&#228;gt auch nicht vor, dass die Umlegung nach Miteigentumsanteilen statt nach Kopfteilen zu einer 750,00 EUR &#252;bersteigenden Belastung f&#252;hren w&#252;rde. Die zur Kl&#228;rung des f&#252;r die Umlegung ma&#223;geblichen Miteigentumsanteils und damit die bisher aus dem Akteninhalt nicht ersichtliche Tatsache, welche Eigentumswohnung dem Antragsteller geh&#246;rt , kann deshalb dahingestellt bleiben. Es kann auch dahingestellt bleiben, ob der vom Antragsteller als zus&#228;tzliche Beschwer geltend gemachte Minderwert seiner Eigentumswohnung auf Grund der beschlossenen Zahlungspflichten grunds&#228;tzlich zu ber&#252;cksichtigen w&#228;re. Allenfalls der Ertragswert k&#246;nnte durch die erweiterte Zahlungspflicht beeinflusst werden, nicht jedoch der Sachwert. Bei Eigentumswohnungen richtet sich der Verkehrswert ohnedies nach dem Vergleichswert, also dem Quadratmeterpreis vergleichbarer Objekte. Der Argumentation des Antragstellers kann aber vorliegend schon deshalb nicht gefolgt werden, weil mit der Zahlung jeweils ein Gegenwert erlangt wird. Wenn schon Umst&#228;nde aus dem Gemeinschaftsverh&#228;ltnis f&#252;r die Bewertung des Wohnungseigentumsherangezogen werden sollen, kann das nicht nur im Negativen geschehen, sondern muss auch die damit zusammenh&#228;ngenden Vorteile ber&#252;cksichtigen. Der Beteiligung an der Mietzahlung f&#252;r die angemietete Fl&#228;che entspricht aber die Nutzung eines Besucherparkplatzes. F&#252;r die anteilige Zahlung der Versicherungspr&#228;mie wird der Versicherungsschutz f&#252;r das Gemeinschaftseigentum gew&#228;hrleistet. Diese Vorteile w&#252;rden den vom Antragsteller so genannten merkantilen Minderwert seines Wohnungseigentums jedenfalls wieder ausgleichen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die Gerichtskosten beruht auf &#167;&#160;47 Satz&#160;1 WEG, insoweit entsprach es billigem Ermessen dem Antragsteller die Gerichtskosten seiner erfolglosen weiteren Beschwerde aufzuerlegen. Der Senat hat keine Veranlassung gesehen, die Erstattung au&#223;ergerichtlicher Kosten anzuordnen, &#167;&#160;47 Satz&#160;2 WEG, da die Erfolglosigkeit des Rechtsmittels allein dies nicht rechtfertigt und die Antragsgegner vor der ihnen g&#252;nstigen Entscheidung nichtangeh&#246;rt wurden. Die Festsetzung des Beschwerdewert des Verfahrens der weiteren Beschwerde erfolgte entsprechend der unbeanstandeten Festsetzung der Vorinstanzen (&#167;&#160;48 Abs.&#160;3WEG).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d447880" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190011033</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
