<html>
<head><title>21-W-33-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 21. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.11.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21 W 33/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2012:1108.21W33.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;131 AktG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190016511"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Umfang der Auskunftspflicht in Hauptversammlung nach Aktion&#228;rsrichtlinie</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            1. Auch nach dem Erlass und dem Ablauf der Umsetzungsfrist der Aktion&#228;rsrichtlinie des Europ&#228;ischen Parlamentes und des Rates vom 11. Juli 2007 ist die Auskunftspflicht weiterhin auf solche Ausk&#252;nfte beschr&#228;nkt, die zur sachgem&#228;&#223;en Beurteilung des Gegenstands der Tagesordnung erforderlich sind.
            <br>
            <br>
            2. Aus &#167;&#160;131 Abs.&#160;5 AktG ergibt sich f&#252;r den beurkundenden Notar im Fall eines entsprechenden Protokollierungsverlangens die Pflicht in die Niederschrift &#252;ber die Verhandlung aufzunehmen, dass die Frage gestellt und die Antwort verweigert wurde.
          </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016511","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 17. Mai 2011, 3-5 O 68/10, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde der Antragstellerin zu 2) gegen den Beschluss der 5. Kammer f&#252;r Handelssachen des Landgerichts Frankfurt am Main vom 17. Mai 2011 wird zur&#252;ckgewiesen. Auf die sofortige Beschwerde der Antragsgegnerin wird der Beschluss abge&#228;ndert und der Antrag auf Auskunftserteilung, soweit er nicht f&#252;r erledigt erkl&#228;rt worden ist, zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Gerichtskosten des Verfahrens erster Instanz haben die Antragsteller jeweils 45 % und die Antragsgegnerin 10 % zu tragen. Au&#223;ergerichtliche Kosten werden nicht erstattet. Von den Kosten des Beschwerdeverfahrens entfallen auf die Antragstellerin zu 1) 25 % und auf die Antragstellerin zu 2) 75 %. Die Antragsgegnerin tr&#228;gt keine Gerichtskosten. Ferner hat die Antragstellerin zu 2) 50 % der au&#223;ergerichtlichen Kosten der Antragsgegnerin in zweiter Instanz zu tragen. Im &#220;brigen findet eine Erstattung au&#223;ergerichtlicher Kosten auch in zweiter Instanz nicht statt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird f&#252;r die Antragstellerin zu 2), soweit es die Zur&#252;ckweisung ihrer Beschwerde anbelangt, zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gesch&#228;ftswert des Verfahrens erster Instanz wird auf 20.000 &#8364;, derjenige zweiter Instanz auf 10.000 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der mittlerweile verstorbene, ehemalige Antragsteller zu 1) und dessen Ehefrau, die Antragstellerin zu 2), waren Aktion&#228;re der Antragsgegnerin, einer deutschen Gro&#223;bank in der Rechtsform einer Aktiengesellschaft. Am 27. Mai 2010 fand eine ordentliche Hauptversammlung der Antragsgegnerin statt. Auf dieser Hauptversammlung waren beide Antragsteller pers&#246;nlich nicht zugegen, wurden allerdings &#8211; dem Antragstellervorbringen zufolge - vom jetzigen Verfahrensbevollm&#228;chtigten sowie von dem Zeugen Z1 vertreten. Gegenstand der Tagesordnung waren unter TOP 3 und TOP 4 die Entlastung des Vorstands und des Aufsichtsrats. Im Zuge einer Generaldebatte stellten die Bevollm&#228;chtigten der Antragsteller eine Reihe von Fragen, darunter zumindest die hier noch streitgegenst&#228;ndlichen Fragen I.4, II.3 und II.4, wobei zwischen den Beteiligten streitig ist, ob dar&#252;ber hinaus der Zeuge Z1 die weiterhin streitgegenst&#228;ndliche Frage I.2 anbrachte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Antragsteller hielten die ihnen erteilten Antworten f&#252;r unzureichend. Deswegen haben sie unter anderem hinsichtlich der vorgenannten vier Fragen ein Auskunftserzwingungsverfahren vor dem Landgericht Frankfurt am Main eingeleitet. Das Landgericht hat mit der angegriffenen Entscheidung, auf die erg&#228;nzend Bezug genommen wird, dem Antrag mit Blick auf den ersten Teil der Frage I.2 sowie in Betreff auf die Frage I.4 stattgegeben und im &#220;brigen den Antrag abgewiesen. Zugleich hat es in Bezug auf die hier streitgegenst&#228;ndlichen Fragen die Beschwerde zugelassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung ihrer Entscheidung hat die Kammer im Wesentlichen ausgef&#252;hrt, aus dem Hauptversammlungsprotokoll ergebe sich, dass die Frage I.2 w&#228;hrend der Hauptversammlung vom Bevollm&#228;chtigten der Antragsteller, dem Zeugen Z1, gestellt worden sei. Unstreitig sei die Frage jedoch nicht beantwortet worden, wobei ihr erster Teil aus Sicht eines durchschnittlichen Aktion&#228;rs f&#252;r dessen Entscheidung &#252;ber die Entlastung der Organe der Antragsgegnerin erforderlich gewesen sei. Ebenso beurteilungsrelevant sei die Frage I.4 gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Es habe die M&#246;glichkeit bestanden, dass auf Veranlassung des Vorstandes der Antragsgegnerin &#252;berh&#246;hte Abfindungen bzw. Schweigegelder bezahlt worden seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Frage II.3 sei hingegen hinreichend beantwortet worden. Von der Frage II.4 sei die inhaltliche Arbeit des Risikoausschusses des Aufsichtsrats der Antragsgegnerin betroffen. Die Arbeit im Aufsichtsrat und in dessen Aussch&#252;ssen sei dem Auskunftsrecht der Aktion&#228;re entzogen. Mit Blick auf den letzten Teil der Frage II.4 k&#246;nne sich die Antragsgegnerin zudem erfolgreich auf die Wahrung des Bankgeheimnisses berufen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Gegen die vorgenannte Entscheidung richten sich die wechselseitig eingelegten Beschwerden der Antragstellerin zu 2) und der Antragsgegnerin, von denen das Landgericht der Beschwerde der Antragsgegnerin durch Beschluss vom 21. Juni 2011 (Bl. 446 f. d. A.) vor Eingang der Beschwerdebegr&#252;ndung nicht abgeholfen und stattdessen noch vor Eingang der Beschwerdebegr&#252;ndung der Antragsgegnerin, aber nach Eingang der Beschwerde der Antragsteller ohne Fassung eines weiteren Nichtabhilfebeschlusses das gesamte Verfahren dem Oberlandesgericht zur Entscheidung vorgelegt hat (Bl. 441 &#8211; R&#252;ckseite).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung ihres Rechtsmittels macht die Antragstellerin zu 2), die sich gegen die Abweisung ihres Antrags betreffend die Fragen II.3 und II.4 wendet, geltend, entgegen der Auffassung des Landgerichts k&#246;nne nicht von einer hinreichenden Beantwortung der Frage II.3 und dabei insbesondere deren erster und dritter Teilfrage ausgegangen werden. Soweit es die Frage II.4 anbelange, habe das Landgericht zu Unrecht angenommen, hiermit w&#252;rden Interna des Aufsichtsrates erfragt. In Erfahrung habe nur gebracht werden sollen, in welchem Umfang ein vermutlich beschlussunf&#228;higer Risikoausschuss in voller Kenntnis der m&#246;glichen Beschlussunf&#228;higkeit mit wirtschaftlich bedeutsamen Entscheidungen befasst worden sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Demgegen&#252;ber richtet sich die Beschwerde der Antragsgegnerin gegen den Beschluss des Landgerichts, soweit die Antragsgegnerin darin zur Erteilung einer Antwort auf die Fragen I.2 und I.4 verurteilt worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung ihres Rechtsmittels f&#252;hrt die Antragsgegnerin im Wesentlichen aus, entgegen der Auffassung des Landgerichts sei von der Beweiskraft des notariellen Hauptversammlungsprotokolls nicht umfasst, dass die Frage gestellt worden sei. Zudem habe das Landgericht ohnehin sich nicht auf die Beweiskraft einer Urkunde zur&#252;ckziehen d&#252;rfen, sondern h&#228;tte den Sachverhalt von Amts wegen aufkl&#228;ren m&#252;ssen. Dabei sei das von ihr vorgelegte, stenographische Wortprotokoll der Hauptversammlung zu ber&#252;cksichtigen gewesen, aus dem hervorgehe, dass die streitgegenst&#228;ndliche Frage nicht gestellt worden sei. Mit Blick auf die Frage I.4 tr&#228;gt die Antragsgegnerin im Wesentlichen vor, die Frage beziehe sich auf die Verg&#252;tung bzw. die Abfindung einzelner Mitarbeiter. Ausk&#252;nfte hier&#252;ber seien generell nicht erforderlich. Auch der vorliegende Sachverhalt rechtfertige es nicht, hiervon eine Ausnahme zu machen, da die vom Landgericht geschilderte M&#246;glichkeit eines Schweigegeldes jedwede tats&#228;chliche Feststellungen vermissen lie&#223;e. Schlie&#223;lich stehe ihr das Auskunftsverweigerungsrecht nach &#167;&#160;131 Abs.&#160;3 Satz&#160;1 Nr.&#160;1 AktG aufgrund des Rechts auf informationelle Selbstbestimmung und aufgrund des ihr obliegenden Datenschutzes zur Seite.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Beide Seiten verteidigen die angefochtene Entscheidung unter Vertiefung und Erg&#228;nzung ihres erstinstanzlichen Vorbringens gegen die Beschwerde des jeweils anderen Verfahrensbeteiligten. Im &#220;brigen wird hinsichtlich des weiteren Vorbringens der Beteiligten auf die im Beschwerdeverfahren wechselseitig eingereichten Schrifts&#228;tze sowie die ihnen beigef&#252;gten Anlagen Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Nach einem entsprechenden Hinweis des Berichterstatters, bez&#252;glich dessen Inhaltes auf Bl. 662 d. A. verwiesen wird, haben die Beteiligten den Auskunftsantrag zu Frage I.4 in Bezug auf die Teilfragen 1 und 3 &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt. Ferner haben sie den Auskunftsantrag zu Frage I.4, soweit er den Herrn A betrifft, auch mit Blick auf die Teilfrage 2 &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            In der Folge hat der Senat Beweis erhoben durch Vernehmung der Zeugen Z2, Z1 und Z3. Hinsichtlich des Inhaltes der Beweisaufnahme wird auf das Protokoll der m&#252;ndlichen Verhandlung vom 4. Juni 2012 (Bl. 836 ff.) und vom 2. November 2012 (Bl. 968 ff. d. A.) sowie die ihnen beigef&#252;gten Anlagen Bezug genommen. Erg&#228;nzend wird auf die in der Beschwerdeinstanz seitens der Beteiligten eingereichten Schrifts&#228;tze verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Eine Sachentscheidung kann durch den Senat zum jetzigen Zeitpunkt erfolgen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Ihren urspr&#252;nglich gestellten Aussetzungsantrag haben die Antragsteller nicht mehr aufrechterhalten, nachdem die Erbfolge nach dem fr&#252;heren Antragsteller zu 1) feststeht. Soweit die Antragsgegnerin in ihrem Schriftsatz vom 2. M&#228;rz 2012 Bedenken an der Rechtsnachfolge der Antragstellerin zu 1) nach dem verstorbenen ehemaligen Antragsteller zu 1) formuliert sowie die Vertretungsbefugnis der Verfahrensbevollm&#228;chtigten in Zweifel gezogen hat, brauchte der Senat dem nicht weiter nachzugehen, weil die Antragsgegnerin sich hiermit in Widerspruch zu ihrem eigenen, zun&#228;chst vorgetragenen und von den Antragstellern best&#228;tigten Vorbringen gesetzt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            &#220;berdies hindert die fehlende Abhilfeentscheidung der Kammer betreffend die Beschwerde der Antragstellerin zu 2) (vgl. Bl. 441 &#8211; R&#252;ckseite sowie Abhilfebeschluss Bl. 446) sowie die unterbliebene Ber&#252;cksichtigung der sp&#228;ter eingereichten Beschwerdebegr&#252;ndung der Antragsgegnerin eine Sachentscheidung durch den Senat nicht. Denn eine unterlassene oder fehlerhafte Abhilfeentscheidung kann, muss aber nicht zu einer Aufhebung und Zur&#252;ckverweisung f&#252;hren (vgl. zum Verfahren nach &#167;&#160;572 ZPO BGH, ZIP 2007, 188 ; OLG Frankfurt, MDR 2002, 1391; Z&#246;ller/He&#223;ler, ZPO, 29. Aufl., &#167;&#160;572 Rdn. 4). Eine erneute Behandlung der Sache durch das Landgericht w&#228;re vorliegend nicht zweckm&#228;&#223;ig gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            2. Die gegen den antragsabweisenden Teil der landgerichtlichen Entscheidung eingelegte Beschwerde ist zwar zul&#228;ssig, aber unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            a) Von den beiden Antragstellern hat allein die Antragstellerin zu 2) Beschwerde eingelegt, wie sich aus dem Ableben des vormaligen Antragstellers zu 1) w&#228;hrend der laufenden Rechtsmittelfrist, aber noch vor der Einlegung des Rechtsmittels sowie dem sp&#228;ter erfolgten konkretisierenden Vortrag der Antragsteller vom 3. Februar 2012, dort Bl. 685 d. A., ergibt. Diese Beschwerde der Antragstellerin zu 2) ist gem&#228;&#223; &#167;&#160;132 Abs.&#160;3 Satz&#160;1 iVm &#167;&#160;99 Abs.&#160;1 AktG iVm &#167;&#167;&#160;58 ff. FamFG statthaft, wobei der Senat an die Zulassungsentscheidung des Landgerichts gebunden ist. Auch im &#220;brigen ist sie zul&#228;ssig. Insbesondere ist die Beschwerdefrist von einem Monat gewahrt (Bl. 442 und Bl. 443 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            b) Das Rechtsmittel ist jedoch unbegr&#252;ndet. Das Landgericht hat zu Recht die Auskunftsanspr&#252;che der Antragsteller, soweit es die Fragen II.3 und II.4 anbelangt, zur&#252;ckgewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            aa) Zutreffend und mit &#252;berzeugender Begr&#252;ndung, auf die erg&#228;nzend Bezug genommen wird, hat das Landgericht den Antrag zur&#252;ckgewiesen, soweit mit ihm eine Antwort auf die Frage II.3 verlangt wurde. Denn auf die Frage hat die Antragsgegnerin, soweit ihre Beantwortung f&#252;r die hierf&#252;r allein in Betracht kommenden Tagesordnungspunkte der Entlastung von Vorstand und Aufsichtsrat erforderlich war, in hinreichendem Ma&#223;e Informationen erteilt. Eine weitergehende Beantwortung war demgegen&#252;ber nicht geboten. Im Einzelnen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            aaa) Die Frage II.3, deren in Klammern gesetzter Teil zwar gestellt, seine Beantwortung allerdings nicht ger&#252;gt wurde, lautet:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Bitte geben Sie uns einen detaillierten &#220;berblick &#252;ber den Erwerb von .... . Wer hat hierzu mit wem welche Vertr&#228;ge abgeschlossen und welchen genauen Inhalt haben diese Vertr&#228;ge? (Ist eine Due Diligence durchgef&#252;hrt worden und wenn ja, von wem?) Nennen Sie alle wesentlichen Punkte der Pr&#252;fung, alle aufgedeckten Risiken und einen detaillierten &#220;berblick &#252;ber den sonstigen Inhalt des Berichts?
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Hierauf wurde &#8211; neben Ausk&#252;nften auf andere Fragen &#8211; unstreitig unmittelbar geantwortet:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die ... Bank hat am 28. Oktober 2009 mit den Eigent&#252;mern von .... eine Rahmenvereinbarung zum Erwerb der .... -Gruppe abgeschlossen. Diese Rahmenvereinbarung, die die wesentlichen Eckpunkte regelte, ist durch Erg&#228;nzungsvereinbarungen in den folgenden Wochen und Monaten spezifiziert und durch Ausf&#252;hrungsvereinbarungen umgesetzt worden, auf deren Grundlage es dann am 15. M&#228;rz 2010 zum Vollzug der Transaktion, d.h. zum &#220;bertrag der Aktien auf die ... Bank kam. ... Die ... Bank hat letztes Jahr ab August eine detaillierte, alle Bereiche umfassende Due Diligence durchgef&#252;hrt. Dar&#252;ber hinaus wurde bis zur Vertragsunterzeichnung zur Finalisierung der Transaktionsstruktur und Aktualisierung der Ergebnisse/Informationen kontinuierlich eine sogenannte best&#228;tigende oder Confirmatory Due Diligence betrieben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Zudem ist in anderem Zusammenhang weiterhin ausgef&#252;hrt worden, die vorhandenen Risiken seien isoliert, aber zum gro&#223;en Teil nicht &#252;bernommen worden, und man habe bei der Preisfindung darauf R&#252;cksicht genommen, dass gewisse Restrisiken bestehen k&#246;nnten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            bbb) Damit wurde die Frage &#8211; wie das Landgericht bereits zutreffend dargelegt hat &#8211; in (noch) ausreichendem Ma&#223;e beantwortet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            (1) Die Auskunftspflicht ist ihrem Zweck entsprechend auf solche Ausk&#252;nfte beschr&#228;nkt, die zur sachgem&#228;&#223;en Beurteilung des Gegenstandes der Tagesordnung erforderlich sind (vgl. BGH, ZIP 2009, 460 ; NZG 2005, 77, 78 ; BayObLG, ZIP 1996, 1743, 1744). Ma&#223;stab f&#252;r die Erforderlichkeit eines Auskunftsverlangens ist der Standpunkt eines objektiv urteilenden Aktion&#228;rs, der die Gesellschaftsverh&#228;ltnisse nur aufgrund allgemein bekannter Tatsachen kennt und daher die begehrte Auskunft als nicht nur unwesentliches Beurteilungselement ben&#246;tigt (vgl. BGH, NZG 2005, 77, 78 ; H&#252;ffer, AktG, 9. Aufl., &#167;&#160;131 Rdn. 12). F&#252;r ihn muss die begehrte Auskunft ein zur sachgem&#228;&#223;en Beurteilung des Gegenstands der Tagesordnung wesentliches Element bilden, wobei in diesem Rahmen ebenfalls erg&#228;nzende Ausk&#252;nfte verlangt werden k&#246;nnen (vgl. KG, AG 1994, 469; BayObLG, ZIP 1996, 1743, 1744; H&#252;ffer, AktG, 9. Aufl., &#167;&#160;131 Rdn. 12). Daher kann die Erforderlichkeit immer nur in Zusammenhang mit einem konkreten Tagesordnungspunkt der Hauptversammlung beurteilt und beantwortet werden (vgl. BayObLG, NJW-RR 1996, 679, 680).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            An der vorstehend angesprochenen Voraussetzung der Erforderlichkeit der Auskunft hat sich durch den Erlass der Richtlinie 2007/36/EU des Europ&#228;ischen Parlamentes und des Rates vom 11. Juli 2007 &#252;ber die Rechte von Aktion&#228;ren in b&#246;rsennotierten Gesellschaften (Aktion&#228;rsrichtlinie) und durch den Ablauf deren Umsetzungsfrist am 3. August 2009 (vgl. Art.&#160;15 der Richtlinie) nichts ge&#228;ndert. Denn das durch Art.&#160;9 Abs.&#160;1 der Richtlinie gew&#228;hrte Fragerecht steht unter dem Vorbehalt etwaiger Ma&#223;nahmen, die die Mitgliedstaaten unter anderem zur Gew&#228;hrleistung einer ordnungsgem&#228;&#223;en Vorbereitung und eines ordnungsgem&#228;&#223;en Ablaufes der Hauptversammlung treffen (vgl. OLG Stuttgart, ZIP 2012, 970, 973 ff. ; H&#252;ffer, AktG, 10. Aufl., &#167;&#160;131 Rdn. 12 jew.m.w.Nachw.; aA KKAktG/Kersting, 3. Aufl., &#167;&#160;131 Rdn. 77). Gerade hierunter f&#228;llt die bereits im Jahr 1965 gesetzlich eingef&#252;hrte und sp&#228;ter mit der Umsetzung der Aktion&#228;rsrichtlinie durch das Gesetz zur Umsetzung der Aktion&#228;rsrichtlinie (ARUG) beibehaltene (vgl. dazu KKAktG/Kersting, 3. Aufl., &#167;&#160;131 Rdn. 121) Voraussetzung der Erforderlichkeit, da diese &#8211; der Gesetzesbegr&#252;ndung zufolge &#8211; Missbr&#228;uchen vorbeugen will (vgl. RegBegr., zit nach Kropff, Aktiengesetz, 1965, S.&#160;185). Zugleich ist das Kriterium geeignet, etwaigen Missbr&#228;uchen vorzubeugen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            (2) Vor diesem Hintergrund ist die Frage mit Blick auf die allein relevanten Tagesordnungspunkte der Entlastung von Vorstand und Aufsichtsrat hinreichend beantwortet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Soweit die Antragsteller dem zun&#228;chst entgegenhalten, die erste Teilfrage nach dem &#220;berblick &#252;ber die Transaktion sei &#252;berhaupt nicht beantwortet worden, vermag der Senat dieser Auffassung nicht zu folgen. Der Unternehmenserwerb wurde hinreichend mit dem Hinweis auf die Rahmenvereinbarung vom 28. Oktober 2009, der sich daran anschlie&#223;enden Due Diligence mit sp&#228;teren Aktualisierungen und weiteren Erg&#228;nzungs- und Ausf&#252;hrungsvereinbarungen sowie schlie&#223;lich dem Vollzug der Transaktion am 15. M&#228;rz 2010 beschrieben. Dieser &#220;berblick ist zwar nicht sonderlich detailreich. Warum weitere Einzelheiten zum Ablauf der Transaktion aber erforderlich gewesen w&#228;ren, um eine Entlastungsentscheidung sinnvoll treffen zu k&#246;nnen, erschlie&#223;t sich nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Der zweite Teilkomplex der Frage, n&#228;mlich mit wem die Vertr&#228;ge abgeschlossen wurden und welchen genauen Inhalt sie hatten, ist f&#252;r die Frage, ob Vorstand und Aufsichtsrat Entlastung erteilt werden kann, ohne erkennbare Relevanz. Insbesondere ist nicht ersichtlich, warum die namentliche Nennung der Eigent&#252;mer des Bankhauses .... erforderlich gewesen sein sollte. Demgegen&#252;ber ist der allein wesentliche Aspekt, dass n&#228;mlich die Eigent&#252;mer die Vertragspartner waren, mitgeteilt worden. Ob dabei &#8211; wie die Antragsgegnerin im Verfahren vorgetragen hat &#8211; ein durchschnittlicher Aktion&#228;r durch weitere Erl&#228;uterungen der komplexen Transaktionsstruktur &#252;berfordert gewesen w&#228;re, ist zweifelhaft, kann aber dahingestellt bleiben. Denn jedenfalls ben&#246;tigte er keine weiteren Detailinformationen, um die anstehenden Entlastungsentscheidungen interessengerecht f&#228;llen zu k&#246;nnen. Soweit die Antragsteller zus&#228;tzlich r&#252;gen, es fehlten Angaben dazu, wann die Vereinbarungen geschlossen worden seien, &#252;bersehen sie, dass dieser &#8211; ebenfalls nicht erforderliche Teilaspekt &#8211; bereits von der auf der Hauptversammlung gestellten Frage nicht erfasst ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Die Teilfrage nach den gepr&#252;ften Risiken ist &#8211; zumindest im Rahmen des Auskunftsverfahrens &#8211; ausreichend beantwortet worden. Geschildert wurde n&#228;mlich die Durchf&#252;hrung einer &#8211; grunds&#228;tzlich umfassenden &#8211; Due Diligence. Damit wurden &#8211; wie die Antragsgegnerin im Auskunftsverfahren dann entsprechend n&#228;her spezifiziert hat &#8211; vom Grundsatz her alle denkbaren Risiken einer Pr&#252;fung unterzogen. Untersucht wurde die rechtliche, steuerliche und finanzwirtschaftliche Situation des Bankhauses ... seine Marktposition und Strategie, sein Versicherungsschutz und seine Mitarbeitersituation. Insoweit wurde diese Teilfrage ersch&#246;pfend beantwortet, wobei die erteilte Antwort zugleich die Nennung der wesentlichen Punkte der Pr&#252;fung umfasst.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Da die Antragsgegnerin ebenfalls aufgrund fehlender Erforderlichkeit keinen detaillierten &#220;berblick &#252;ber die &#252;brigen Ergebnisse des Berichts &#252;ber die Due Diligence geben musste, ist allein zweifelhaft, ob sie gehalten war, die aufgedeckten Risiken im Einzelnen zu benennen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Insoweit weisen die Antragsteller zwar zu Recht darauf hin, dass es sich laut Aufsichtsratsbericht vom 12. M&#228;rz 2010 bei dem Kauf von .... um eine Entscheidung von grundlegender Bedeutung handelte, weil sie den Erwerb der gr&#246;&#223;ten Privatbank Deutschlands betraf. F&#252;r eine Pflicht zur n&#228;heren Benennung der identifizierten Risiken spricht ferner, dass sich &#8211; diversen Presseberichten zufolge - die &#252;bernommene Gesellschaft zum damaligen Zeitpunkt in einer existenziellen Krise befand und zudem vielf&#228;ltige Risiken in der Presse hervorgehoben worden waren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Trotz der damit verbundenen Bedeutung der Transaktion war die Antragsgegnerin jedoch nicht verpflichtet &#8211; wie vom Wortlaut des Auskunftsbegehrens vorgegeben &#8211; alle Risiken zu benennen. Eine abschlie&#223;ende Aufz&#228;hlung h&#228;tte &#8211; wenn sie &#252;berhaupt m&#246;glich gewesen w&#228;re &#8211; das Informationsbed&#252;rfnis eines durchschnittlichen Aktion&#228;rs deutlich &#252;berstiegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Zu denken w&#228;re allerdings daran gewesen, die wichtigsten aufgedeckten Risiken zu benennen. Unabh&#228;ngig von dem Problem, ob die gestellte Frage die Frage nach den wichtigsten Risiken beinhaltet und ob die Gesellschaft unaufgefordert auf diesen reduzierten Teil h&#228;tte antworten m&#252;ssen (vgl. dazu Kersting, in: K&#246;lner Kommentar zum Aktienrecht, 3. Aufl., &#167;&#160;132 Rdn. 39 ff.; Siems, in: Spindler/Stilz, AktG, 2. Aufl., &#167;&#160;132 Rdn. 10), steht dem jedoch entgegen, dass identifizierte Unw&#228;gbarkeiten nur dann aus der Sicht eines Aktion&#228;rs von Interesse sind, wenn diese Risiken von seiner Gesellschaft auch im Rahmen des Unternehmenskaufs &#252;bernommen worden sind. Hierzu hat die Antragsgegnerin an anderer Stelle ausgef&#252;hrt, dass die vorhandenen Risikoquellen zum gro&#223;en Teil nicht &#252;bernommen worden seien. Hieraus ergab sich f&#252;r den durchschnittlichen Aktion&#228;r zugleich, dass infolge des Erwerbs nur Restrisiken auf seine Gesellschaft &#252;bergegangen sind. Deren Benennung im Einzelnen war sodann nicht mehr erforderlich, zumal diese Risiken bei der Preisfindung Ber&#252;cksichtigung gefunden haben. Dass insoweit die in der Hauptversammlung zu den mit der Transaktion verbundenen Gefahren gemachten Angaben sehr wenig pr&#228;zise sind, ist trotz der Bedeutung des Unternehmenskaufs noch hinnehmbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            b) Erfolglos bleibt die Beschwerde der Antragstellerin zu 2) ebenfalls, soweit sie sich hiermit gegen die Zur&#252;ckweisung ihres Auskunftsanspruchs betreffend die Frage II.4 wendet. Mit Blick auf die erste Teilfrage handelt es sich um keine Angelegenheit der Gesellschaft. Zudem ist die Erforderlichkeit der Frage nicht dargetan. Die zweite Teilfrage ist beantwortet worden, die dritte Teilfrage hingegen ist erneut nicht erforderlich. Im Einzelnen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            aa) Frage II.4 lautet:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Welche &#8222;vorlagepflichtigen Engagements&#8220; wurden im Berichtszeitraum im Risikoausschuss behandelt, bei welchen Engagements wurden welche Beschl&#252;sse gefasst und wie haben sich diese Engagements seit der Beschlussfassung wirtschaftlich entwickelt? Gab es Ver&#228;nderungen des bankinternen Ratings und wenn ja, wie viele und welche? Gab es Ausf&#228;lle bei diesen Engagements?
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Hierauf wurden folgende Angaben gemacht:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Der Risikoausschuss des Aufsichtsrats besch&#228;ftigt sich regelm&#228;&#223;ig mit Engagements aufgrund von rechtlichen und internen Vorgaben. Dies ist z.B. bei Krediten der Fall, bei denen zwischen dem jeweiligen Kreditnehmer und der Bank eine Mandatsbeziehung besteht. Wie &#252;blich k&#246;nnen wir an dieser Stelle zu einzelnen Namen keine Stellung beziehen. Antwort zu 2: Das Ratingprofil des globalen Kreditportfolios der Bank ist grunds&#228;tzlich laufenden &#196;nderungen unterworfen. Dies betrifft selbstverst&#228;ndlich auch diejenigen Engagements, die dem Risikoausschuss vorgelegt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            bb) &#220;ber diese Antwort hinaus besteht kein weiterer Auskunftsanspruch der Antragsteller.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Soweit es die erste Teilfrage nach den Vorlagen und Beschl&#252;ssen des Risikoausschusses anbelangt, steht dem Auskunftsbegehren der Umstand entgegen, dass es sich bei dem Ausschuss um einen Teil des Aufsichtsrats handelt und hinsichtlich der konkreten Vorg&#228;nge in Aufsichtsratssitzungen, ebenso wie in dessen Aussch&#252;ssen, regelm&#228;&#223;ig kein Auskunftsrecht besteht (vgl. BVerfG NJW 2000, 349, 351 , OLG Stuttgart, WM 1995, 617, 620 , H&#252;ffer, AktG, 9. Aufl., &#167;&#160;131 Rdn. 11; Mutter, Auskunftsanspr&#252;che des Aktion&#228;rs in der Hauptversammlung, 2002, S.&#160;19; Trouet, NJW 1986, 1302, 1305). Insoweit haben im Regelfall die Vertraulichkeit der Beratung im Aufsichtsrat und das damit verbundene Beratungsgeheimnis Vorrang vor dem Informationsinteresse des Aktion&#228;rs (vgl. dazu Mutter, Auskunftsanspr&#252;che des Aktion&#228;rs in der Hauptversammlung, 2002, S.&#160;19; Vetter, NZG 2009, 561, 565; Drygala, in: Schmidt/Lutter, AktG, 2. Aufl., &#167;&#160;171 Rdn. 15). Hiervon im vorliegenden Fall eine Ausnahme zu machen, besteht keine Veranlassung, da die Antragstellerin zu 2) bereits eine Erforderlichkeit ihres Auskunftsbegehrens nicht hinreichend dargelegt hat. Zwar verweist die Antragstellerin zu 2) in diesem Zusammenhang auf ein Urteil des Oberlandesgerichts Frankfurt am Main, wonach die Wahl der Aufsichtsratsmitglieder 2008 nichtig gewesen sei, weswegen nach Ansicht der Antragsteller auch die im Risikoausschuss behandelten Beschl&#252;sse nicht wirksam h&#228;tten gefasst werden k&#246;nnen. Doch ist diese Entscheidung, worauf die Antragsgegnerin zu Recht hinweist, vom Bundesgerichtshof mittlerweile aufgehoben worden (vgl. NZG 2011, 1105 ). Ein besonderer Anhalt f&#252;r die Nichtigkeit der im Risikoausschuss getroffenen Entscheidungen besteht damit nicht mehr, wenngleich &#252;ber die Anfechtungs- und Nichtigkeitsklage aufgrund der Zur&#252;ckverweisung an das Oberlandesgericht weiterhin nicht rechtskr&#228;ftig entschieden worden ist. Im &#220;brigen ergibt sich aus dem geschilderten Hintergrund der Frage aber ohnehin kein Anhalt f&#252;r ein besonderes Interesse eines durchschnittlichen Aktion&#228;rs an den im Einzelnen gefassten Vorlagen und Beschl&#252;ssen, sondern nur an dem Umstand, dass ein eventuell nicht ordnungsgem&#228;&#223; besetzter Risikoausschuss seine Arbeit aufgenommen bzw. fortgesetzt hat. Dass &#252;berhaupt der Risikoausschuss auch im Berichtszeitraum mit Vorlagen besch&#228;ftigt war, ist &#8211; obgleich die Frage hierauf nicht direkt abzielte &#8211; den Ausf&#252;hrungen der Antragsgegnerin in der Hauptversammlung zu entnehmen. Ebenso wenig ist &#8211; wie die Antragstellerin zu 2) nunmehr im Beschwerdeverfahren geltend macht &#8211; die Frage beschr&#228;nkt auf eine Auskunft zur Gr&#246;&#223;enordnung der im Risikoausschuss behandelten Engagements. Stattdessen lag es nahe, die Frage dergestalt zu verstehen, dass alle Engagements im Einzelnen unter Nennung der betroffenen Kreditnehmer beschrieben werden sollten. Gerade dieses naheliegende Verst&#228;ndnis der Frage hat die Antragsgegnerin im Rahmen ihrer erteilten Antwort zum Ausdruck gebracht, ohne dass die Antragstellerin zu 2) dies w&#228;hrend der Hauptverhandlung klargestellt h&#228;tte. Hieran muss sie sich im Auskunftsverfahren entsprechend festhalten lassen, da nur eine in der Hauptversammlung gestellte Frage Gegenstand eines Auskunftsverfahrens sein kann (vgl. BayObLG, WM 1996, 119, 122; Siems, in: Spindler/Stilz, AktG, 2. Aufl., &#167;&#160;132 Rdn. 10).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Die zweite Teilfrage ist mit dem Hinweis darauf, dass das Ratingprofil des globalen Kreditportfolios der Bank laufenden &#196;nderungen unterworfen ist, ausreichend beantwortet worden. Aufgrund des Umstandes, dass eine kontinuierliche Ver&#228;nderung vorgenommen wird, er&#252;brigten sich weitere Ausk&#252;nfte dazu, wie viele &#196;nderungen es gab und wann diese vorgenommen wurden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Die dritte Teilfrage nach Ausf&#228;llen von Kreditengagements bezog sich erkennbar auf die im Aufsichtsrat behandelten Engagements. Auch ihrer Beantwortung stand mithin die Vertraulichkeit der Beratung im Aufsichtsrat entgegen. Zugleich konnte &#8211; ohne dass es hierauf noch ank&#228;me &#8211; sich die Antragsgegnerin mit Erfolg auf das Bankgeheimnis der betroffenen Kreditnehmer und auf die mit einer Verletzung des Geheimnisses f&#252;r sie verbundenen, nicht unerheblichen Nachteile im Sinne von &#167;&#160;132 Abs.&#160;3 Nr.&#160;1 AktG berufen. Soweit dem die Antragstellerin zu 2) entgegen h&#228;lt, es sei eine Bezeichnung der ausgefallenen Kreditengagements m&#246;glich gewesen, ohne die Kreditnehmer zu identifizieren, verm&#246;gen sie hiermit nicht durchzudringen. Denn insoweit hat bereits &#8211; wie ausgef&#252;hrt &#8211; die Antragsgegnerin die Frage anders verstanden und dies im Rahmen ihrer Antwort zum Ausdruck gebracht, ohne dass die Antragsteller dieses Verst&#228;ndnis w&#228;hrend der Hauptversammlung korrigiert h&#228;tten. So verstanden waren sie zudem nicht erforderlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            3. Die gem&#228;&#223; der bereits dargestellten Vorschriften zul&#228;ssige Beschwerde der Antragsgegnerin ist hingegen, soweit die Parteien das Verfahren nicht &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt haben, begr&#252;ndet. &#220;ber die bereits erteilte Auskunft auf die Frage I.4 und hierbei die Teilfragen 1 und 3 hinaus haben die Antragsteller keinen Anspruch auf Erteilung weiterer Ausk&#252;nfte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            a) Nachdem die Beteiligten das Verfahren, soweit es Teile der Frage I.4 anbelangt, &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt haben, ist diesbez&#252;glich eine Entscheidung in der Hauptsache nicht mehr veranlasst, sondern insoweit ausschlie&#223;lich noch &#252;ber die Kosten zu befinden, &#167;&#160;22 Abs.&#160;3 FamFG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            b) Soweit &#252;ber das zul&#228;ssige Rechtsmittel der Antragsgegnerin in der Sache noch zu befinden war, ist die Beschwerde erfolgreich. Sie f&#252;hrt zur Aufhebung des insoweit weiterhin von der Antragsgegnerin angefochtenen Teils der landgerichtlichen Entscheidung und zur Zur&#252;ckweisung der mit den Fragen I.2 und I.4 von den Antragstellern verfolgten Auskunftsanspr&#252;che.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            aa) Entgegen der Auffassung der Antragsgegnerin ist das Auskunftsbegehren beider Antragsteller zul&#228;ssig. Insbesondere sind die Antragsteller antragsberechtigt, weil es sich bei beiden Antragstellern bzw. der Rechtsnachfolgerin des verstorbenen Antragstellers zu 1) um auf der Hauptversammlung erschienene Aktion&#228;re der Antragsgegnerin handelt, wobei es f&#252;r die Antragsbefugnis ausreichend ist, dass diese wirksam auf der Hauptversammlung vertreten wurden (vgl. H&#252;ffer, AktG, 9. Aufl., &#167;&#160;132 Rdn. 5 mwNachw). Dies ist hier aufgrund der Vertretung durch den Zeugen Z1 und den Verfahrensbevollm&#228;chtigten der Antragsteller, Herrn Rechtsanwalt Z3, der Fall. Soweit die Antragsgegnerin mit Blick auf den nicht pers&#246;nlich erschienenen, ehemaligen Antragsteller zu 1) dem entgegenh&#228;lt, der Vortrag zu einer Vertretung des Antragstellers zu 1) sei widerspr&#252;chlich, weil sowohl Herr Z1 als auch Herr Rechtsanwalt Z3 f&#252;r sich in Anspruch genommen h&#228;tten, den Antragsteller zu 1) zu vertreten, vermag sie damit aus dem vom Landgericht genannten Grund, dem Zeugen Z1 sei eine Untervollmacht erteilt worden, aufgrund derer aber auch Rechtsanwalt Z3 seine Vertretungsmacht nicht eingeb&#252;&#223;t habe, nicht durchzudringen. Folgerichtig ist sie den Ausf&#252;hrungen des Landgerichts im Beschwerdeverfahren nicht mehr entgegengetreten. Auch die Beweisaufnahme des Senats im Termin am 4. Juni und am 2. November 2012 hat nichts Anderweitiges ergeben, sondern im Gegenteil den Vortrag best&#228;tigt. Zwar konnte der Zeuge Z1 auf entsprechende Nachfrage des Antragsgegnervertreters nicht ausdr&#252;cklich best&#228;tigen, auf der streitgegenst&#228;ndlichen Hauptversammlung in Untervollmacht f&#252;r Rechtsanwalt Z3 aufgetreten zu sein. Er hat aber vom Grundsatz her bejaht, bereits in Untervollmacht aufgetreten zu sein, wenngleich er sich an die Vertretungsverh&#228;ltnisse w&#228;hrend der Hauptversammlung 2010 nicht mehr im Einzelnen erinnern konnte. Zugleich hat Rechtsanwalt Z3 in seiner Vernehmung am 2. November 2012 ausdr&#252;cklich best&#228;tigt, dass Rechtsanwalt Z1 f&#252;r ihn in Untervollmacht aufgetreten sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Dar&#252;ber hinaus geht die Antragsbefugnis nach &#167;&#160;132 AktG im Fall des Todes eines Aktion&#228;rs auf dessen Rechtsnachfolger &#252;ber (vgl. Decher, in: Gro&#223;komm. z. AktG, 4. Aufl., &#167;&#160;132 Rdn. 21; M&#252;nchKommAktG/Kubis, 2. Aufl., &#167;&#160;132 Rdn. 10), weswegen auch dieser Umstand einem Antragsrecht der jetzigen Antragstellerin zu 1) nicht entgegensteht. Dass dabei nach der zutreffenden herrschenden Meinung die Gesamtrechtsnachfolge zu einer Fortsetzung des Verfahrens mit den Erben des Aktion&#228;rs f&#252;hrt, hingegen im Fall des Verkaufs der Aktie die Antragsbefugnis in Fortfall ger&#228;t, ist entgegen einer in der Literatur vereinzelt ge&#228;u&#223;erten, anderslautenden Auffassung nicht widerspr&#252;chlich und zwingt daher auch nicht zu einer Gleichbehandlung beider F&#228;lle (so aber, Heidel, in: Heidel, AktG, 2. Aufl., &#167;&#160;132 Rdn. 5), sondern findet seine Berechtigung in dem Gegensatz von Gesamt- und Einzelrechtsnachfolge. Der Gesamtrechtsnachfolger kann im Unterschied zum Einzelrechtsnachfolger sein fortbestehendes Auskunftsinteresse aus denkbaren, im Rahmen der Gesamtrechtsnachfolge ebenfalls auf ihn &#252;bergegangenen Anspr&#252;chen gegen die Gesellschaft ableiten. Zudem tritt der Gesamtrechtsnachfolger auch mit Blick auf die rechtzeitige Antragstellung in die Rechtsposition seines Rechtsvorg&#228;ngers ein, was beim Einzelrechtsnachfolger nicht der Fall ist. Schlie&#223;lich wird selbst von der Mindermeinung nur ein fortbestehendes Antragsrecht des Einzelrechtsnachfolgers bejaht und nicht eine nachtr&#228;gliche Unzul&#228;ssigkeit des Verfahrens des Rechtsnachfolgers bef&#252;rwortet (vgl. Heidel, in: Heidel, AktG, 2. Aufl., &#167;&#160;132 Rdn. 5).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            bb) Anders als es das Landgericht vertreten hat, ist das im Beschwerderechtszug noch anh&#228;ngige Auskunftsbegehren, soweit es nicht bereits f&#252;r erledigt erkl&#228;rt worden ist, unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            aaa) Zu Unrecht ist die Kammer von einem mit Blick auf Frage I.2 und dort die erste Teilfrage bestehenden Auskunftsanspruch der Antragsteller ausgegangen. Denn ein Auskunftsanspruch besteht nur, soweit die Frage in der Hauptversammlung gestellt wurde. Dies ist jedoch &#8211; wie die Beweisaufnahme vor dem Senat in der m&#252;ndlichen Verhandlung am 4. Juni und am 2. November 2012 ergeben hat &#8211; nicht der Fall.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Der in Rede stehende und im Beschwerdeverfahren einzig noch streitgegenst&#228;ndliche erste Teil der Frage I.2. lautet:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Auf wessen Veranlassung sind, wie der Presse zu entnehmen war, kritische Aktion&#228;re und deren Umfeld, Arbeitnehmervertreter im Aufsichtsrat etc. bespitzelt worden?
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Zwar ist auf diese Frage eine Antwort unstreitig nicht erteilt worden. Ebenso bestehen an der Erforderlichkeit der allein in der Beschwerde noch zu kl&#228;renden ersten Teilfrage wegen einer damit in Zusammenhang stehenden, denkbaren Pflichtverletzung des Vorstands der Antragsgegnerin bzw. der hiermit verbundenen, konkreten Verantwortungszuweisung keine durchgreifenden Bedenken.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Nach der Beweisaufnahme steht jedoch zur &#220;berzeugung des Senats fest, dass die Frage w&#228;hrend der streitgegenst&#228;ndlichen Hauptversammlung entgegen der Behauptung der Antragsteller nicht gestellt worden ist, weswegen das Auskunftsbegehren zur&#252;ckzuweisen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; &#167;&#160;131 Abs.1 Satz&#160;1 AktG hat der Vorstand auf Verlangen Auskunft "in" der Hauptversammlung zu geben. Im Verfahren nach &#167;&#160;132 AktG ist zu entscheiden, ob die Auskunft, welche in der Hauptversammlung verlangt worden war, vom Vorstand zu geben ist. Danach hat der Aktion&#228;r im Verfahren nach &#167;&#160;132 AktG nur die M&#246;glichkeit, diejenigen Ausk&#252;nfte zu erzwingen, die der Vorstand in der Hauptversammlung h&#228;tte erteilen m&#252;ssen. Dies setzt naturgem&#228;&#223; eine entsprechende Fragestellung in der Hauptversammlung voraus (vgl. BayObLG, WM 1996, 119, 122; M&#252;nchKommKubis/AktG, 2. Aufl., &#167;&#160;132 Rdn. 34; Kersting, in: K&#246;lner Kommentar zum Aktienrecht, 3. Aufl., &#167;&#160;132 Rdn. 39; Siems, in: Spindler/Stilz, AktG, 2. Aufl., &#167;&#160;132 Rdn. 10). Hieran fehlt es vorliegend,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            Zwar steht in dem ordnungsgem&#228;&#223; errichteten Hauptversammlungsprotokoll unter anderem w&#246;rtlich: &#8222;Herr Z1 (Stimmblock ...) legte Widerspruch zu Protokoll des Notars gegen alle Beschl&#252;sse der heutigen Hauptversammlung ein und r&#252;gte zu Protokoll des Notars folgende Fragen als &#8222;in toto nicht beantwortet&#8220;:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            1. &#8230;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            2. Auf wessen Veranlassung sind, wie der Presse zu entnehmen war, kritische Aktion&#228;re und deren Umfeld, Arbeitnehmervertreter im Aufsichtsrat etc. bespitzelt worden?
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            3&#8230;&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Insoweit tendiert der Senat &#8211; wie bereits zuvor das Landgericht - dazu, dem Protokoll zu entnehmen, dass &#252;ber die R&#252;ge einer Nichtbeantwortung der Frage hinaus auch die Angabe enthalten ist, dass die Frage tats&#228;chlich gestellt worden ist. Zwar ist der Wortlaut des Hauptversammlungsprotokolls nicht zweifelsfrei, weil eine n&#228;here Charakterisierung der Frage als &#8222;gestellt&#8220; oder als &#8222;angeblich gestellt&#8220; fehlt. Allerdings spricht gegen ein enges, auf die R&#252;geerhebung beschr&#228;nktes Verst&#228;ndnis des Protokolls der Umstand, dass der Notar die ihm mitgeteilte Frage w&#246;rtlich festgehalten hat, was nur eingeschr&#228;nkt plausibel w&#228;re, wenn er nur die R&#252;ge einer Nichtbeantwortung einer eventuell so &#252;berhaupt nicht gestellten Frage protokollieren wollte. Hinzu kommt, dass sich aus &#167;&#160;131 Abs.&#160;5 AktG f&#252;r den beurkundenden Notar grunds&#228;tzlich eine Protokollierungspflicht nicht nur der ger&#252;gten Antwortverweigerung, sondern auch der Frage selbst ergibt. Hierf&#252;r spricht bereits der Wortlaut der Vorschrift. Denn hiernach kann ein Aktion&#228;r verlangen, dass
            <b>seine Frage</b>
            und der Grund, aus dem die Auskunft verweigert worden ist, in die Niederschrift &#252;ber die Verhandlung aufgenommen werden, sofern ihm eine Auskunft verweigert wird. Dem Wortlaut der Vorschrift zufolge ist mithin die Frage selbst in das Protokoll aufzunehmen. Zugleich setzt die Verweigerung einer Auskunft zwingend ein vorangegangenes Auskunftsverlangen voraus, weswegen auch aus diesem Grund die Frage vom Protokoll mit zu erfassen ist. Zudem spricht der Zweck von &#167;&#160;131 Abs.&#160;5 AktG f&#252;r eine Protokollierungspflicht. Denn Zweck der Vorschrift ist die Beweissicherung (vgl. KK/Kersting, AktG, 3. Aufl., &#167;&#160;131 Rdn. 514; H&#252;ffer, AktG, 9. Aufl., &#167;&#160;131 Rdn. 43; Decher, in: Gro&#223;komm z AktG, 4. Aufl., &#167;&#160;131 Rdn. 370; M&#252;nchKommAktG/Kubis, 2. Aufl., &#167;&#160;131 Rdn. 146; Marsch-Barner, in: Marsch-Barner/Sch&#228;fer, Handbuch b&#246;rsennotierter Aktiengesellschaften, 2. Aufl., &#167;&#160;35 Rdn. 1 f.; Krieger, in: Festschrift Priester, 2007, 387, 396). Durch die Protokollierung sollen &#8211; dem Willen des Gesetzgebers zufolge &#8211; sp&#228;tere Auseinandersetzungen dar&#252;ber vermieden werden, ob und aus welchem Grund der Vorstand die Auskunft verweigert hat (vgl. RegBegr., zit. nach Kropff, AktG 1965, S.&#160;188). Diesem Zweck w&#252;rde die Vorschrift nicht gerecht, wenn zwar die R&#252;ge, nicht aber die Fragestellung als solche dem Protokollierungszwang unterfallen w&#252;rde. In diesem Fall w&#228;re regelm&#228;&#223;ig zu bef&#252;rchten, dass &#8211; wie auch vorliegend &#8211; die Anbringung der Frage in Abrede gestellt wird. Hierdurch bedingt w&#228;re es entgegen der Gesetzesintention h&#228;ufig Gegenstand der sp&#228;teren Auseinandersetzungen, ob die erbetene Auskunft verweigert wurde, weil ohne eine entsprechende Fragestellung naturgem&#228;&#223; auch keine Auskunftsverweigerung in Betracht kommt. Dem steht kein von der Antragsgegnerin behaupteter Widerspruch zwischen &#167;&#160;131 Abs.&#160;5 AktG und &#167;&#160;415 ZPO entgegen. Soweit der Notar die Frage protokolliert, nimmt er eine pers&#246;nliche Wahrnehmung in die Urkunde auf. Mithin ist es nicht zutreffend, dass nach der hier vertretenen Auffassung sich die Beweiskraft der Urkunde entgegen &#167;&#160;415 ZPO auch auf die inhaltliche Richtigkeit der R&#252;ge des Aktion&#228;rs, wonach die von ihm gestellte Frage nicht beantwortet worden sei, erstrecken m&#252;sste. Vielmehr ist allein von Bedeutung, welche eigenen Wahrnehmungen, n&#228;mlich Frage und R&#252;ge oder nur die R&#252;ge, der Notar in die Niederschrift aufzunehmen hat. Aus der sich aus &#167;&#160;131 Abs.&#160;5 AktG ergebenden Verpflichtung zur Aufnahme beider Wahrnehmungen ergibt sich das Verst&#228;ndnis der Niederschrift und hieraus wiederum in Anwendung von &#167;&#160;415 ZPO die Reichweite der Beweiskraft der Urkunde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            Letztlich kann der Umfang der im Hauptversammlungsprotokoll vom Notar beurkundeten eigenen Wahrnehmungen jedoch offen bleiben. Denn obgleich es sich bei dem Hauptversammlungsprotokoll um eine &#246;ffentliche Urkunde handelt (vgl. BGH, NJW 1994, 320, 321; Marsch-Barner, in: Marsch-Barner/Sch&#228;fer, Handbuch b&#246;rsennotierter Aktiengesellschaften, 2. Aufl., &#167;&#160;35 Rdn. 2), schlie&#223;t dies den Beweis einer unrichtigen Beurkundung gem&#228;&#223; &#167;&#160;415 Abs.&#160;2 ZPO nicht aus. Diesen Beweis sieht der Senat aufgrund der Aussagen der Zeugen Z2 und Z1 als erbracht an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            So hat der Zeuge Z2 eindrucksvoll dargelegt, die gesamte Hauptversammlung der Antragsgegnerin im Jahr 2010 w&#246;rtlich stenografiert zu haben. Spezifizierend hat er unter &#220;bergabe der entsprechenden Ausz&#252;ge seiner stenografischen Mitschriften sowie der entsprechenden wortgetreuen &#220;bertragungen mitgeteilt, die beiden &#8211; insoweit unstreitig - einzigen Redebeitr&#228;ge des Zeugen Z1 vollst&#228;ndig erfasst zu haben. Dabei hat sich der Senat davon &#252;berzeugen k&#246;nnen, dass in den &#252;bertragenen Mitschriften die hier streitgegenst&#228;ndliche Frage I.2 nicht enthalten ist (vgl. insbesondere Bl. 857 ff. d. A.). Zugleich hat der Zeuge Z2 versichert, dass die &#220;bertragung in die dem Senat auszugsweise &#252;berreichte, ausformulierte Form mit der von ihm w&#228;hrend der Hauptversammlung gefertigten stenografischen Mitschrift inhaltlich vollkommen &#252;bereinstimmt. Anlass, an der Richtigkeit dieser Versicherung zu zweifeln, besteht nicht, zumal dies &#8211; den eigenen Angaben des Zeugen zufolge &#8211; im Nachhinein einer &#220;berpr&#252;fung durch einen au&#223;enstehenden Dritten zugef&#252;hrt werden k&#246;nnte. Ebenso verf&#252;gt der Zeuge Z2 noch &#252;ber das von ihm gefertigte und dem Senat w&#228;hrend des Termins vorgelegte Originalprotokoll. Da der Zeuge dieses Original &#252;ber zehn Jahre hinweg aufhebt, lie&#223;e sich entsprechend auch eine &#220;bereinstimmung des zur Akte gereichten, kopierten Auszuges mit dem Original &#252;berpr&#252;fen, so dass ebenfalls der Angabe des Zeugen, es handele sich bei den zur Akte gereichten Ausz&#252;gen um eine von ihm gefertigte, mit dem Original &#252;bereinstimmende Kopie, ohne Weiteres Glauben zu schenken ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            Die vorstehenden &#220;berlegungen f&#252;hren zu der festen &#220;berzeugung des Senats, dass die streitgegenst&#228;ndliche Frage von dem stenografischen Protokoll nicht erfasst ist. Dass sich der Zeuge Z2 nur noch an den Vorgang der Protokollierung, nicht aber an den Inhalt der stenografierten Redebeitr&#228;ge erinnern konnte, steht dem nicht entgegen, weil f&#252;r die genannte &#220;berzeugungsbildung aufgrund des noch vorhandenen Originalprotokolls allein die Tatsache der Protokollierung, nicht aber deren Inhalt von Bedeutung ist und die Aussage des Zeugen, sich an den Inhalt der Redebeitr&#228;ge nicht erinnern zu k&#246;nnen, zugleich f&#252;r die Glaubhaftigkeit des Zeugen spricht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            Ist aber davon auszugehen, dass von dem Zeugen Z2 die streitgegenst&#228;ndliche Frage nicht stenografiert worden ist, ist die einzig plausible Erkl&#228;rung hierf&#252;r, dass die Frage tats&#228;chlich nicht gestellt worden ist. Denn andernfalls m&#252;sste der Zeuge Z2 die Frage bewusst nicht protokolliert haben, oder ihm m&#252;sste ein gravierender Fehler bei der stenografischen Erfassung des Redebeitrages des Zeugen Z1 unterlaufen sein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            Die beiden letztgenannten M&#246;glichkeiten kann der Senat aufgrund der ebenso glaubw&#252;rdigen wie &#252;berzeugenden Angaben des Zeugen Z2 ausschlie&#223;en, woraus sich der zwingende Schluss einer unterbliebenen Fragestellung ergibt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            Dass der Zeuge Z2 es bewusst unterlassen haben k&#246;nnte, die Frage des Zeugen Z1 zu protokollieren, obwohl sie in der Hauptversammlung gestellt und von ihm vernommen worden ist, ist auszuschlie&#223;en. F&#252;r eine derart gravierende, vors&#228;tzliche Verletzung seiner Berufspflichten besteht nicht der geringste Anhalt. Diese allein theoretische M&#246;glichkeit l&#228;sst sich mit der erfolgreichen, vierzigj&#228;hrigen T&#228;tigkeit des Zeugen als Verhandlungsprotokollant ebenso wenig vereinbaren wie mit dem w&#228;hrend der Vernehmung zum Ausdruck gebrachten Berufsethos des Zeugen. Hiergegen spricht zugleich, dass die Bedeutung der Frage in einem sp&#228;teren Verfahren zum Zeitpunkt der Hauptversammlung noch f&#252;r keinen Beteiligten absehbar war. Entsprechend &#228;ndert an dieser Einsch&#228;tzung selbst eine gewisse berufliche N&#228;he des Zeugen zur Antragsgegnerin, die ohnehin untergeordneter Natur ist, nichts.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            Ebenso ist zur &#220;berzeugung des Senats ausgeschlossen, dass dem Zeugen Z2 bei der Fertigung des Protokolls ein mit Blick auf den Redebeitrag des Zeugen Z1 gravierender Fehler unterlaufen ist. So hat der Zeuge eindrucksvoll dargelegt, dass er die T&#228;tigkeit als Verhandlungsstenograf seit 40 Jahren aus&#252;be. Bereits mit 11 Jahren habe er zu stenografieren begonnen und hierbei zahlreiche Rekorde erreicht. Die von ihm beim Stenografieren erreichbare Geschwindigkeit f&#252;hre dazu, dass er die geh&#246;rten Worte weit schneller als den &#252;blichen Sprechfluss eines normalen Menschen zu Papier bringen k&#246;nne. Deshalb sei er ebenfalls in der Lage, Wortbeitr&#228;ge von mehreren Menschen gleichzeitig zu erfassen. Zudem sei ihm von der Antragsgegnerin ein gesonderter Lautsprecher zur Verf&#252;gung gestellt worden, auf dem die Redebeitr&#228;ge direkt zu ihm &#252;bertragen worden seien, und schlie&#223;lich habe er zus&#228;tzlich einen Ohrh&#246;rer verwenden k&#246;nnen. Pausen habe er w&#228;hrend der gesamten Hauptversammlung nicht gemacht und insbesondere auch nicht w&#228;hrend der Redebeitr&#228;ge des Zeugen Z1.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>
            
            Vor dem Hintergrund dieser vom Zeugen mitgeteilten und nicht zweifelhaften Informationen mag eine Abweichung des stenografischen Protokolls von einem einzelnen, gesprochenen Wort noch denkbar sein, wenngleich auch insoweit der Zeuge Z2 ein solches Vorkommnis eindrucksvoll und &#252;berzeugend als ausgesprochen selten bezeichnet hat. Die versehentliche Auslassung eines vollst&#228;ndigen Satzes oder einer ganzen Frage h&#228;lt der Senat aber auf der Grundlage der eindringlichen Angaben des Zeugen mit einer an Sicherheit grenzenden Wahrscheinlichkeit f&#252;r ausgeschlossen. Wenn &#252;berhaupt einzelne Worte nicht verstanden worden sein sollten, w&#228;re dies vom Zeugen Z2 in seinem Protokoll durch P&#252;nktchen kenntlich gemacht worden. Derartige Zeichen fehlen aber vollst&#228;ndig, soweit es den hier in Rede stehenden Wortbeitrag anbelangt. Zugleich besteht kein Anlass, eine akustische St&#246;rung anzunehmen. Denn die im Wortprotokoll enthaltenen Fragen unmittelbar vor und nach der streitgegenst&#228;ndlichen Frage stimmen mit denjenigen im Redemanuskript des Zeugen Z1 &#252;berein. Dass aber eine akustische &#220;bertragungsst&#246;rung exakt die L&#228;nge einer Frage hatte und zudem nicht vom Zeugen Z2 bemerkt worden ist, ist derart unwahrscheinlich, dass diese theoretische M&#246;glichkeit ebenfalls praktisch ausgeschlossen werden kann. Dem steht nicht entgegen, dass der Zeuge Z2 - den eigenen Angaben zufolge - Sprechpausen seinem Stenogramm nicht entnehmen kann. Denn bei der Auslassung einer ganzen Frage h&#228;tte es sich um mehr als lediglich eine Sprechpause gehandelt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>
            
            Doch selbst wenn trotz der Angaben des Zeugen Z2 noch Restzweifel verblieben sein sollten, konnten diese durch die Vernehmung des Zeugen Z1 ausger&#228;umt werden. Denn die Angaben des ebenfalls um die Wahrheitsfindung bem&#252;hten Zeugen Z1 stehen mit denjenigen des Zeugen Z2 nicht nur in keinem Widerspruch, sondern legen eine Erkl&#228;rung daf&#252;r, warum die Frage nicht gestellt worden ist, obwohl sie im vorbereiteten Redemanuskript vorgesehen war, ausgesprochen nahe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>
            
            So hat der Zeuge zwar angegeben, er habe sich bei seinem Wortbeitrag an seine schriftliche Ausarbeitung gehalten. Gleichwohl hat er &#8211; was f&#252;r seine Glaubw&#252;rdigkeit spricht &#8211; sich an die Stellung der streitgegenst&#228;ndlichen Frage I.2 konkret nicht mehr erinnern k&#246;nnen. Zugleich hat er eine Kopie seines Manuskriptes zu den Akten gereicht. Dort findet sich zwar auf dessen Seite&#160;2 (Bl. 844 d. A.) die streitgegenst&#228;ndliche Frage in Maschinenschrift. Der Zeuge hat jedoch glaubhaft kundgetan, dass er den eigenen Redebeitrag kurzfristig aufgrund eines vorangegangenen Beitrages erg&#228;nzt und deshalb die roten handschriftlichen Erg&#228;nzungen gemacht und diese vorgelesen habe. Diese Angabe stimmt mit dem Wortprotokoll des Zeugen Z2 &#252;berein. Zugleich legt die Anordnung der Notizen aber ein versehentliches Auslassen der hier streitgegenst&#228;ndlichen Frage ausgesprochen nahe. Denn die handschriftlichen Notizen beginnen oberhalb der maschinenschriftlichen Frage I.2 und f&#252;hren sodann unterhalb der Frage weiter (vgl. Bl. 844 d. A.). Der &#252;bliche Lesefluss legt es damit nahe, nach Beendigung der handschriftlichen Notizen mit der Verlesung der n&#228;chsten Seite und der dort befindlichen Frage (Bl. 845 d. A.) fortzufahren. Genau diese Vorgehensweise entspricht dem Wortprotokoll des Zeugen Z2.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>
            
            Dass dabei weder dem Zeugen Z1 noch dessen Kollegen das verst&#228;ndliche Versehen aufgefallen ist, f&#228;llt nicht wesentlich ins Gewicht. Denn der Zeuge selbst sagt, dass er seiner Erinnerung nach die Fragen beim m&#252;ndlichen Vortrag nicht nummeriert habe. Dies steht erneut mit dem stenografischen Wortprotokoll in Einklang. Ohne eine Bezifferung f&#228;llt die Auslassung einer einzelnen Frage aber dem Vortragenden selbst ohnehin nicht und den Kollegen ebenfalls kaum auf, zumal es sich bei der ersten Frage um eine kurzfristige &#196;nderung der zun&#228;chst vorgesehenen Frageabfolge gehandelt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>
            
            Dem steht die Aussage des Zeugen Z3 in der m&#252;ndlichen Verhandlung vom 2. November 2012 ebenfalls nicht entgegen. Der ebenso wie die beiden anderen Zeugen um die Wahrheit bem&#252;hte Zeuge hat zwar angegeben, anhand der maschinenschriftlichen Unterlagen des Zeugen Z1 dessen Redebeitrag kontrolliert zu haben. Zudem hat er nachvollziehbar sein Erstaunen mitgeteilt, als das Stellen der Frage von der Antragsgegnerin im hiesigen Verfahren in Abrede gestellt worden ist. Zugleich hat er jedoch ausgesagt, sich konkret erinnern zu k&#246;nnen, wie er erst im Laufe des Redebeitrages des Zeugen Z1 dessen Vortrag im Manuskript wiedergefunden habe und die erste Zeit damit besch&#228;ftigt gewesen sei, die dem m&#252;ndlichen Vortrag entsprechende Stelle in dem ihm vorliegenden Skript zu finden. So habe der Zeuge Z1 bereits einige Zeit gesprochen, bevor er dessen Redebeitrag anhand des ihm vorliegenden Manuskriptes habe mitverfolgen k&#246;nnen. Konkret gab er an, sich daran erinnern zu k&#246;nnen, in der Mitte der dritten Frage nach der Beteiligung des Aufsichtsrates an der Bespitzelung (vgl. Bl. 845 d. A.) den Anschluss gefunden zu haben. Dies war aber zu einem Zeitpunkt, als die hier streitgegenst&#228;ndliche Frage &#8211; dem Manuskript zufolge &#8211; bereits h&#228;tte gestellt sein m&#252;ssen. Entsprechend hat die glaubhafte Aussage des Zeugen Z3 im Kern ergeben, dass eine Kontrolle des Redebeitrags des Zeugen Z1 durch ihn zwar stattgefunden hat, diese Kontrolle aber gerade an dem f&#252;r das hiesige Verfahren ma&#223;geblichen Zeitpunkt in einer nicht erfolgversprechenden Weise erfolgt ist. Dies wird zudem durch die weitere Angabe des Zeugen best&#228;tigt, wonach direkt nach der Hauptversammlung die beteiligten Anw&#228;lte sich &#252;ber deren Verlauf zwar unterhalten h&#228;tten. Weder die zus&#228;tzliche Frage des Zeugen Z1 noch die von ihm versehentlich ausgelassene, hier streitgegenst&#228;ndliche Frage seien hingegen angesprochen worden. Dies ist verst&#228;ndlich, weil der Zeugen Z3, der zu dem Zeitpunkt, als die zus&#228;tzliche Frage gestellt und die streitgegenst&#228;ndliche Frage ausgelassen worden ist, mit dem Auffinden der relevanten Stelle im Manuskript besch&#228;ftigt war und keine der Abweichungen konkret nachvollziehen konnte, entsprechend auch keine Veranlassung zu einer Nachfrage bei seinem Kollegen hatte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>
            
            bbb) Das mit Frage I.4 verfolgte und noch nicht f&#252;r erledigt erkl&#228;rte Auskunftsbegehren ist unbegr&#252;ndet. Insoweit hat die Beschwerde gegen die erstinstanzliche Entscheidung ebenfalls Erfolg. Soweit es die Teilfragen 1 und 3 anbelangt, ist &#8211; ohne dass es hierauf f&#252;r die Sachentscheidung ank&#228;me &#8211; die Auskunft bereits w&#228;hrend des erstinstanzlichen Verfahrens erteilt worden. Die zweite Teilfrage war demgegen&#252;ber neben den Teilen 1 und 3 nicht erforderlich. Zudem hat sich die Antragsgegnerin insoweit zu Recht auf ein Auskunftsverweigerungsrecht nach &#167;&#160;131 Abs.&#160;3 Nr.&#160;1 AktG berufen. Die Teilfrage 4 wurde bereits auf der Hauptversammlung beantwortet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>
            
            Frage I.4 lautet
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>
            
            Ist es zutreffend, dass die ... Bank &#8211; wie der Presse zu entnehmen war &#8211; Herrn A und Herrn B f&#252;r die vergleichsweise Beilegung des Arbeitsrechtsstreits ihrer K&#252;ndigungen aufgrund der Spitzelaff&#228;re je 5 Mio. &#8364; gezahlt hat? Wenn nein, welchen Betrag haben die Herren A und B dann erhalten? Ist der Betrag, den die Herren jeweils erhalten haben, h&#246;her als der Betrag, den sie bis zu ihrem regul&#228;ren altersbedingten Ausscheiden erhalten h&#228;tten? Wie rechtfertigen Sie die erheblichen Zahlungen an Mitarbeiter, die Sie zuvor wegen pflichtwidrigen Verhaltens gek&#252;ndigt haben, zumal Sie noch &#8211; wie in der ... Zeitung vom 26. September 2009 berichtet - beiden Mitarbeitern Ihres Hauses die alleinige Verantwortung f&#252;r die Bespitzelungsaktion zugeschoben haben?
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>
            
            Hierzu hat der Vorstand der Antragsgegnerin unstreitig auf der Hauptversammlung dargelegt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>
            
            Wie Sie auch der Berichterstattung in den Medien entnehmen k&#246;nnen, hatten die beiden Mitarbeiter K&#252;ndigungsschutzklagen eingereicht, die mittlerweile auf Grund einer einvernehmlichen Regelung zur&#252;ckgenommen wurden. Die Entscheidung, die K&#252;ndigungsschutzklagen durch einvernehmliche Regelung zu beenden, wurde im Vorstand getroffen. Die H&#246;he der Abfindung war das Ergebnis der Verhandlungen der Parteien. Bei den von Ihnen in den Raum gestellten Betr&#228;gen handelt es sich um Spekulationen, die wir nicht kommentieren. Wir bitten um Verst&#228;ndnis, dass wir zu den weiteren Fragen auf Grund des Datenschutzes keine Auskunft geben k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>
            
            (1) Soweit es die letzte Teilfrage nach der Rechtfertigung angeblich erheblicher Zahlungen an die beiden ehemaligen Mitarbeiter anbelangt, ist mit den vorstehenden Ausf&#252;hrungen der Antragsgegnerin auf der Hauptversammlung dieser Teil der Frage beantwortet. Insoweit hat die Antragsgegnerin n&#228;mlich auf die erhobenen K&#252;ndigungsschutzklagen hingewiesen und zugleich den Abschluss dieser Verfahren durch einen Vergleich hervorgehoben. Daraus lie&#223; sich der Grund der Zahlungen, n&#228;mlich die einvernehmliche Beendigung der anh&#228;ngigen Gerichtsverfahren, ohne Weiteres entnehmen. Dieser Grund, auf den die Frage, wenn ihr &#252;berhaupt ein Informationsverlangen zu entnehmen ist, abzielte, mag f&#252;r die Zahlung einer Abfindung in Millionenh&#246;he, die von den Antragstellern der Antragsgegnerin im Rahmen der ersten Teilfragen unterstellt wird, aus Sicht der Minderheitsaktion&#228;re unzureichend sein. Dies &#228;ndert aber nichts daran, dass die Frage damit beantwortet wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>
            
            (2) Die Teilfrage 2 ist, soweit es den ehemaligen Mitarbeiter der Antragsgegnerin A anbelangt, &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt worden. Soweit es den Mitarbeiter Dr. B betrifft, ist die Beantwortung der Frage neben den vermittels der Teilfragen 1 und 3 eingeforderten Ausk&#252;nften nicht erforderlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>
            
            Die Teilfrage 1 zielte auf die in der Presse kolportierte Zahl einer Abfindungssumme von 5 Mio. &#8364; ab. Mit der Teilfrage 3 sollte gekl&#228;rt werden, ob die gezahlte Abfindung eine H&#246;he erreicht hat, bei der eine Schweigegeldvereinbarung nahe gelegen h&#228;tte. Weitere Informationen zu der konkreten Abfindungsh&#246;he waren aus Sicht eines durchschnittlichen Aktion&#228;rs nicht mehr erforderlich. Denn mit den Teilfragen 1 und 3 konnte das Interesse an einer etwaigen und durch die Presseberichte hierzu im Bereich des M&#246;glichen anzusiedelnden Schweigegeldvereinbarung hinreichend befriedigt bzw. (weitgehend) entkr&#228;ftet werden. Ein dar&#252;ber hinaus gehendes Interesse ist nicht ersichtlich. Anhaltspunkte f&#252;r eine ernsthafte wirtschaftliche Belastung der Antragsgegnerin aufgrund der gew&#228;hrten Abfindung bestanden nicht, und die konkrete H&#246;he ist ohnehin nur ein Indiz f&#252;r eine Schweigegeldvereinbarung, dem seinerseits nur eine gr&#246;&#223;ere Bedeutung beigemessen kann, wenn sie &#8211; wie mit Teilfrage 3 unterstellt &#8211; sehr deutlich von dem &#220;blichen abweicht. Der von den Antragstellern berechnete Wert der Abfindung f&#252;r Herrn A von drei Jahresgeh&#228;ltern reicht hierf&#252;r nicht, selbst wenn hierdurch die offensichtliche Unbegr&#252;ndetheit der vorangegangenen K&#252;ndigung &#252;blicherweise indiziert werden sollte (vgl. Bl. 704 d. A.). Denn die Erforderlichkeit des Auskunftsverlangens st&#252;tzt sich nicht etwa darauf, dass die K&#252;ndigung unwirksam gewesen sein mag, sondern allein auf die &#8211; sich vorwiegend auf Presseberichte st&#252;tzende &#8211; Vermutung, dass mit ihr die Zahlung eines Schweigegeldes zur Deckung eines unredlichen Verhaltens des Vorstandes verbunden gewesen sein k&#246;nnte. Hierbei unterliegt der Senat auch &#8211; entgegen der w&#228;hrend der m&#252;ndlichen Verhandlung von den Antragstellern ge&#228;u&#223;erten Auffassung &#8211; keinem Zirkelschluss. Insbesondere beurteilt der Senat die Erforderlichkeit der Teilfrage 2 nicht vor dem Hintergrund der zum ma&#223;geblichen Zeitpunkt der Hauptversammlung noch nicht konkret erteilten Antworten auf die Teilfragen 1 und 3. Vielmehr beruht die Einsch&#228;tzung des Senats allein auf der Grundlage einer zum Zeitpunkt der Fragestellung zu erwartenden Beantwortung der Teilfragen, nicht aber der konkret sp&#228;ter im Auskunftsverfahren erteilten Ausk&#252;nfte. Denn zum Zeitpunkt der Anbringung der Fragen war davon auszugehen, dass die &#252;brigen Teilfragen vom Vorstand beantwortet werden w&#252;rden. Dann aber w&#228;re die zus&#228;tzliche weitere und allein noch streitgegenst&#228;ndliche Teilfrage f&#252;r eine fundierte Entlastungsentscheidung nicht mehr erforderlich gewesen. Insoweit irren die Antragsteller, wenn sie meinen, eine urspr&#252;nglich nicht erforderliche Frage k&#246;nne durch die fehlende Antwort auf eine Frage nachtr&#228;glich erforderlich werden. Im &#220;brigen h&#228;tte sich das Verfahren in diesem Fall ohnehin nachtr&#228;glich erledigt, ohne dass allerdings die Antragsteller das Verfahren insoweit f&#252;r teilerledigt erkl&#228;rt h&#228;tten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>
            
            Dar&#252;ber hinaus durfte die Antragsgegnerin, selbst wenn man entgegen der vom Senat vertretenen Ansicht eine Erforderlichkeit der Frage bejahen wollte, sich auf ein Auskunftsverweigerungsrecht berufen. Gem&#228;&#223; &#167;&#160;131 Abs.&#160;3 Nr.&#160;1 AktG darf der Vorstand die Auskunft n&#228;mlich verweigern, soweit die Erteilung der Auskunft nach vern&#252;nftiger kaufm&#228;nnischer Beurteilung geeignet ist, der Gesellschaft einen nicht unerheblichen Nachteil zuzuf&#252;gen. Dies ist vorliegend der Fall. Denn mit der Bezifferung der konkreten Abfindungssumme h&#228;tte die Gesellschaft gegen die ihr aus dem Bundesdatenschutz obliegenden Verpflichtungen versto&#223;en. Zugleich h&#228;tte sich diese rechtswidrige Indiskretion negativ auf die bestehenden und noch anzubahnenden Besch&#228;ftigungsverh&#228;ltnisse mit anderen Mitarbeitern ausgewirkt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>
            
            Eine Mitteilung der gezahlten Abfindungsh&#246;he gegen&#252;ber der Hauptversammlung h&#228;tte gegen &#167;&#160;4 Abs.&#160;1 BDSG versto&#223;en.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>
            
            Das Bundesdatenschutzgesetz (im Folgenden BDSG) ist - anders als dies das Landgericht nahegelegt hat &#8211; mit Blick auf die eingeforderte Auskunft einschl&#228;gig. Bei der Antragsgegnerin handelt es sich um eine nicht&#246;ffentliche Stelle im Sinne von &#167;&#160;2 Abs.&#160;4 BDSG. Deren Erhebung, Verarbeitung und Nutzung personenbezogener Daten unterf&#228;llt gem&#228;&#223; &#167;&#160;1 Abs.&#160;2 Nr.&#160;3 BDSG nur dann nicht dem Anwendungsbereich des Gesetzes, sofern sie ausschlie&#223;lich f&#252;r pers&#246;nliche oder famili&#228;re T&#228;tigkeiten erfolgt (vgl. Simitis/Daumann, BDSG, 7. Aufl., &#167;&#160;1 Rdn. 137 ff.), was vorliegend ersichtlich nicht der Fall gewesen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; &#167;&#160;4 Abs.&#160;1 BDSG ist eine Nutzung der personenbezogenen Daten nur zul&#228;ssig, sofern das Gesetz oder eine andere Rechtsvorschrift dies erlaubt oder anordnet oder der Betroffene eingewilligt hat. Hiernach war die Nutzung der in Rede stehenden Daten des Mitarbeiters Dr. B im Zuge der Beantwortung der Frage der Minderheitsaktion&#228;re auf der Hauptversammlung nicht zul&#228;ssig. Die Abfindungsh&#246;he betrifft eine personenbezogene Information im Sinne von &#167;&#160;3 Abs.&#160;1 BDSG, wobei der Anwendung der Vorschrift auch nicht entgegensteht, dass die Information erst durch die Beendigung des Besch&#228;ftigungsverh&#228;ltnisses entstanden ist. Zugleich beinhaltet die Mitteilung der Abfindungsh&#246;he an die Aktion&#228;re auf der Hauptversammlung die Nutzung der personenbezogenen Information durch die Antragsgegnerin.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>
            
            Die Voraussetzungen f&#252;r eine Zul&#228;ssigkeit der Nutzung lagen indes nicht vor. Die Erteilung einer Einwilligung seitens des Mitarbeiters Dr. B ist von keinem Beteiligten vorgetragen worden. Zudem ergibt sich weder aus dem Bundesdatenschutzgesetz noch aus einer anderen Rechtsvorschrift die Zul&#228;ssigkeit der Nutzung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>
            
            Eine Zul&#228;ssigkeit ergibt sich nicht aus &#167;&#160;32 Abs.&#160;1 BDSG, der gem&#228;&#223; &#167;&#160;32 Abs.&#160;2 BDSG auch auf Daten Anwendung findet, die nicht aus einer automatisierten Datei stammen. Denn die Mitteilung der Abfindungssumme gegen&#252;ber der Hauptversammlung war nicht im Sinne von &#167;&#160;32 Abs.&#160;1 BDSG erforderlich zur Beendigung des Besch&#228;ftigungsverh&#228;ltnisses. Insoweit war zur Herbeif&#252;hrung einer wirksamen Beendigungsvereinbarung die nachtr&#228;gliche Mitteilung einzelner Inhalte der Vereinbarung an die Aktion&#228;re bereits nicht geeignet. Ebenso w&#228;re die Mitteilung gegen&#252;ber der Hauptversammlung nicht erforderlich zur Aufdeckung einer Straftat gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>
            
            Zudem w&#228;re die Mitteilung nicht gem&#228;&#223; &#167;&#160;28 BDSG gerechtfertigt gewesen. Zwar findet der Erlaubnistatbestand aus &#167;&#160;28 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 und Abs.&#160;2 Nr.&#160;2a BDSG neben &#167;&#160;32 Abs.&#160;1 BDSG Anwendung. Soweit Mitarbeiterdaten &#8211; wie hier &#8211; f&#252;r besch&#228;ftigungsfremde Zwecke datenschutzrechtlich relevant sind, bleibt n&#228;mlich auch weiterhin Raum f&#252;r s&#228;mtliche relevanten, weiteren Erlaubnistatbest&#228;nde des BDSG (vgl. BT-Drucks. 16/13657; Erfurth, NJOZ 2009, 2914, 2922; Gola/Schmuerus, BDSG, 10. Aufl., &#167;&#160;32 Rdn. 33; Schmidt, RDV 2009, 193, 198), zu denen insbesondere die Erlaubnistatbest&#228;nde des &#167;&#160;28 Abs.&#160;1 Satz&#160;1 Nr.&#160;2 und Abs.&#160;2 Nr.&#160;2a BDSG geh&#246;ren (vgl. Hanloser, MMR 2009, 594, 596). Dabei ist gem&#228;&#223; &#167;&#160;28 Abs.&#160;1 Nr.&#160;2 BDSG die Nutzung personenbezogener Daten als Mittel f&#252;r die Erf&#252;llung eigener Gesch&#228;ftszwecke zul&#228;ssig, soweit es zur Wahrung berechtigter Interessen der verantwortlichen Stelle erforderlich ist und kein Grund zu der Annahme besteht, dass das schutzw&#252;rdige Interesse des Betroffenen an dem Ausschluss der Verarbeitung oder Nutzung &#252;berwiegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>
            
            So liegt der Fall hier jedoch nicht. Denn die schutzw&#252;rdigen Interessen des betroffenen Mitarbeiters Dr. B waren gegen&#252;ber dem berechtigten Interesse des Vorstandes, die gezahlte Abfindung den Auskunft verlangenden Aktion&#228;ren zu offenbaren, vorrangig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>
            
            Insoweit geh&#246;rt zwar die gesetzlich dem Vorstand der Antragsgegnerin obliegende Verpflichtung, ihre Aktion&#228;re im Rahmen der Hauptversammlung zu informieren, zu deren eigenem Gesch&#228;ftszweck. Hierf&#252;r ist die Beantwortung der an den Vorstand gerichteten Fragen geeignet und zugleich das mildeste Mittel.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>
            
            Jedoch ist das von dem Auskunftsverlangen betroffene Recht des Mitarbeiters auf informationelle Selbstbestimmung als vorrangig anzusehen. Denn die Mitteilung der konkreten Zahlung beinhaltet einen tiefgreifenden Eingriff in das verfassungsrechtlich gesch&#252;tzte Interesse des Mitarbeiters. Dieses Interesse ist besonders hoch einzusch&#228;tzen, da es sich bei der erhaltenen Abfindung nicht nur um eine sehr sensible Information handelt, sondern diese Information zugleich einem kaum &#252;berschaubaren Personenkreis zug&#228;nglich gemacht worden w&#228;re. Gleichzeitig ist die konkrete H&#246;he der Zahlung, die &#252;ber Angaben nach deren Gr&#246;&#223;enordnung hinausgeht, f&#252;r die von den Aktion&#228;ren zu treffende Entlastungsentscheidung &#8211; wenn &#252;berhaupt &#8211; nur von untergeordneter Bedeutung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>
            
            Unter der gebotenen Abw&#228;gung der Gesamtumst&#228;nde (vgl. zu weiteren Abw&#228;gungsgesichtspunkten etwa BVerfG, NJW 2008, 1435, 1436 f. ) hat daher mit Blick auf die Teilfrage 2 das allgemeine Pers&#246;nlichkeitsrecht des Herrn Dr. B Vorrang vor dem Auskunftsinteresse der Aktion&#228;re, wenngleich auch dieses &#252;ber Artikel&#160;14 GG verfassungsrechtlichem Schutz unterstellt ist (vgl. BVerfG, NJW 2000, 132; Siems, in: Spindler/Stilz, AktG, 2. Aufl., &#167;&#160;131 Rdn. 1).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>
            
            Da durch die Beantwortung der Frage ein Versto&#223; gegen die Bestimmungen des Bundesdatenschutzgesetzes begr&#252;ndet worden w&#228;re, w&#228;re damit zugleich ein nicht unerheblicher Nachteil der Gesellschaft hieraus im Sinne von &#167;&#160;131 Abs.&#160;3 Nr.&#160;1 AktG verbunden gewesen. Denn unabh&#228;ngig von etwaigen &#246;ffentlich- rechtlichen Sanktionen ist f&#252;r die Antragsgegnerin eine vertrauensvolle Zusammenarbeit mit ihren Mitarbeitern unerl&#228;sslich. Das im Rahmen der Zusammenarbeit begr&#252;ndete Verh&#228;ltnis zu den Mitarbeitern wird nicht unerheblich beeintr&#228;chtigt, wenn diese nicht auf die Einhaltung der datenschutzrechtlichen Bestimmungen ihres Arbeitgebers vertrauen k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>
            
            Zugleich f&#252;hrt ebenfalls ein unmittelbarer R&#252;ckgriff auf das verfassungsrechtlich gesch&#252;tzte Pers&#246;nlichkeitsrecht des betroffenen Arbeitnehmers zu keiner anderen Wertung (vgl. dazu BVerfG, NJW 2008, 1435 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>
            
            3. Die Kostenentscheidung folgt aus &#167;&#160;132 Abs.&#160;5 Satz&#160;7 AktG, &#167;&#160;132 Abs.&#160;3 Satz&#160;1 iVm &#167;&#160;99 Abs.&#160;1 AktG iVm &#167;&#167;&#160;81 FamFG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>
            
            Dabei entspricht es unter Ber&#252;cksichtigung des Ausgangs des Verfahrens der Billigkeit, dass die Antragsteller jeweils 45 % und die Antragsgegnerin 10 % der Gerichtskosten des erstinstanzlichen Verfahrens zu tragen haben. Zugunsten der Antragsteller wirkten sich dabei die teilweise f&#252;r erledigt erkl&#228;rte Frage I.4 und hierbei die Teilfragen 1 und 3 aus. Auf der Grundlage der gebotenen &#252;berschl&#228;gigen &#220;berpr&#252;fung, die ohne weitere Ermittlungen und ohne abschlie&#223;ende Pr&#252;fung schwieriger Rechtsfragen durchzuf&#252;hren ist (vgl. dazu BayObLG, NZG 2001, 608, 609), ist n&#228;mlich davon auszugehen, dass das Auskunftsbegehren der Antragsteller, soweit es f&#252;r erledigt erkl&#228;rt worden ist und nicht die Teilfrage 2 betrifft, begr&#252;ndet gewesen ist. Die Teilfragen sind vor dem Hintergrund der in der Presse kolportierten Ger&#252;chte aus der Sicht eines durchschnittlichen Aktion&#228;rs als erforderlich anzusehen. Zugleich ist insoweit &#8211; im Gegensatz zur Teilfrage 2 &#8211; kein Auskunftsverweigerungsrecht der Antragsgegnerin gegeben. Eine individualrechtliche Vertraulichkeitsvereinbarung ist zugunsten der Mitarbeiter nicht getroffen worden. Ein Versto&#223; gegen bundesdatenschutzrechtliche Bestimmungen w&#228;re mit den Angaben gleichfalls nicht verbunden gewesen. Da die eingeforderten Ausk&#252;nfte keine konkrete Bezifferung der gezahlten Abfindung beinhaltet haben, erweist sich insoweit das Auskunftsrecht der Aktion&#228;re gegen&#252;ber dem Geheimhaltungsinteresse der betroffenen Mitarbeiter als vorrangig. Erg&#228;nzend kann auf die Begr&#252;ndung der den Beteiligten bekannten Entscheidung des Oberlandesgerichts Frankfurt am Main vom 15. Mai 2012 &#8211; Az. 5 U 66/11&#8211; verwiesen werden, die sich der Senat zu Eigen macht. Zugleich besteht kein Anlass, einem Beteiligten die au&#223;ergerichtlichen Kosten des Gegners erster Instanz aufzuerlegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>
            
            Im Hinblick auf die gerichtlichen Kosten des Beschwerdeverfahrens entfallen diese ausschlie&#223;lich auf die Antragsteller, wobei bei der Verteilung zu ber&#252;cksichtigen war, dass ausschlie&#223;lich die Antragstellerin zu 2) die im Ergebnis erfolglose Beschwerde eingelegt hat. Im Gegensatz zur ersten Instanz war die Antragsgegnerin nicht mit Gerichtskosten zu belasten. Denn die Auskunft auf die Frage I.4 und dort die Teilfragen 1 und 3 ist bereits in erster Instanz erfolgt, so dass ohne die in zweiter Instanz erfolgte &#252;bereinstimmende Erledigungserkl&#228;rung das Rechtsmittel der Antragsgegnerin in vollem Umfang Erfolg gehabt h&#228;tte. Die Pflicht zur &#220;bernahme der H&#228;lfte der au&#223;ergerichtlichen Kosten der Antragsgegnerin in zweiter Instanz durch die Antragstellerin zu 2) folgt aus &#167;&#160;84 FamFG. Dar&#252;ber hinaus besteht kein Anlass, einem Beteiligten die au&#223;ergerichtlichen Kosten eines anderen Beteiligten in zweiter Instanz aufzuerlegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>
            
            Bei der Festsetzung des Gesch&#228;ftswertes f&#252;r die erste Instanz folgt der Senat der Sch&#228;tzung des Landgerichts und bemisst diesen auf 20.000 &#8364;. Die Festsetzung des Gesch&#228;ftswertes im Beschwerdeverfahren beruht auf &#167;&#167;&#160;132 Abs.&#160;5 Satz&#160;5 iVm 30 Abs.&#160;2 KostO, wobei ein Wert von 10.000 &#8364; zu veranschlagen war. Eine Reduktion des Gesch&#228;ftswertes f&#252;r die Zeit nach der Abgabe der &#252;bereinstimmenden Teilerledigungserkl&#228;rung war aufgrund der Vielzahl der weiterhin in Streit stehenden Fragen und Teilfragen nicht angezeigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>
            
            Die Rechtsbeschwerde ist teilweise zuzulassen. Die Frage nach der richtlinienkonformen Auslegung des Erforderlichkeitskriteriums in &#167;&#160;131 Abs.&#160;1 Satz&#160;1 AktG hat grunds&#228;tzliche Bedeutung erlangt. Ohne die j&#252;ngste Entscheidung des Oberlandesgerichts Stuttgart (ZIP 2012, 970 ) h&#228;tte der Senat die vorgenannte Frage allein aufgrund der vereinzelt in einem Gro&#223;kommentar ausgef&#252;hrten, vom eigenen Standpunkt des Senats abweichenden Auffassung nicht f&#252;r kl&#228;rungsbed&#252;rftig angesehen. Nachdem das Oberlandesgericht Stuttgart dieser Meinung jedoch ein derartiges Gewicht beigemessen hat, dass es sich zu einer letztinstanzlichen Entscheidung nicht in der Lage sah, h&#228;lt es nunmehr auch der erkennende Senat f&#252;r unumg&#228;nglich, die in einer Vielzahl von Auskunftsverfahren sich stellende Frage einer h&#246;chstrichterlichen Kl&#228;rung zug&#228;nglich zu machen. Die Zulassung ist jedoch auf die Beschwerde der Antragstellerin zu 2) und damit auf die Fragen II.2 und II. 4 zu beschr&#228;nken. Nur dort hat der Senat auf die Erforderlichkeit der Fragen abgestellt. Gleichzeitig ist eine weitere Beschr&#228;nkung der Zulassung auf einzelne Teilfragen nicht veranlasst. Dies ergibt sich schon daraus, dass die Erforderlichkeit einzelner Teilfragen teilweise durch die Stellung weiterer Teilfragen zu demselben Themenkomplex beeinflusst wird, wie sich nicht zuletzt aus den Ausf&#252;hrungen des Senats im Rahmen der Frage I.4 ergibt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>
            
            Gegen diese Entscheidung ist f&#252;r die Antragsteller im Rahmen der Zulassung das Rechtsmittel der Rechtsbeschwerde statthaft. Die Rechtsbeschwerde ist binnen einer Frist von einem Monat nach der schriftlichen Bekanntgabe der Entscheidung beim Bundesgerichtshof, Herrenstra&#223;e 45a in 71633 Karlsruhe, durch Einreichung einer von einem beim Bundesgerichtshof zugelassenen Rechtsanwalt unterschriebenen Rechtsbeschwerdeschrift einzulegen. Die Rechtsbeschwerdeschrift muss den Rechtsmittelf&#252;hrer bezeichnen und die Erkl&#228;rung enthalten, inwieweit der Beschluss angefochten und dessen Aufhebung beantragt werde. Die Beschwerdeschrift muss zudem die Rechtsbeschwerdegr&#252;nde enthalten, und zwar die bestimmte Bezeichnung der Umst&#228;nde, aus denen sich die Rechtsverletzung ergibt, sowie - wenn die Rechtsbeschwerde darauf gest&#252;tzt wird -, die Erkl&#228;rung, dass das Gesetz in Bezug auf das Verfahren verletzt sei, und die Bezeichnung der Tatsachen, die den Mangel ergeben. Mit der Rechtsbeschwerdeschrift soll eine Ausfertigung oder beglaubigte Abschrift des angefochtenen Beschlusses vorgelegt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>
            
            Soweit die Rechtsbeschwerde nicht zugelassen ist, ist kein Rechtsmittel gegeben. Die Entscheidung ist insoweit vielmehr rechtskr&#228;ftig.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d443309" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190016511</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
