<html>
<head><title>8-U-82-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 8. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.08.2007</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 U 82/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2007:0809.8U82.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190013426"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Angemessene H&#246;he einer Provision f&#252;r den Abschluss eines Darlehens</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013426","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Limburg, 6. M&#228;rz 2007, 4 O 407/06, Urteil<br>nachgehend OLG Frankfurt, 11. September 2007, 8 U 82/07, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat weist die Parteien auf seine Absicht hin, die Berufung der Kl&#228;ger gegen das am 6.3.2007 verk&#252;ndete Urteil der 4. Zivilkammer des Landgerichts Limburg a. d. Lahn (4 O 407/06) durch Beschluss nach &#167;&#160;522 Abs.&#160;2 ZPO zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger haben Gelegenheit zur Stellungnahme bis 3.9.2007.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Beklagte bet&#228;tigt sich als gewerbliche Finanzierungsvermittlerin. Die Kl&#228;ger beauftragten sie mit der Vermittlung eines Darlehens von 264.000 &#8364; zum Zwecke des Erwerbs von Wohneigentum. Der Vermittlungsvertrag sieht eine Maklerprovision von 5 % des Bruttodarlehensbetrags vor. Die Beklagte vermittelte den Kl&#228;gern den Abschluss des Darlehensvertrags. Die Darlehensgeberin kehrte einen Teil des Darlehensbetrags an die Beklagte aus. Die Beklagte behielt davon 13.2000 &#8364;, das sind 5 % des Bruttodarlehensbetrags, als Vermittlungsprovision ein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger verlangen die Erstattung dieses Betrags. Sie sind u.a. der Auffassung, der Vermittlungsvertrag sei sittenwidrig. Die vereinbarte Provision von 5 % liege um mehr als 100 % &#252;ber der markt&#252;blichen Vermittlungsprovision. Markt&#252;blich seien 0,5 bis 2 % Provision. Soweit die Kl&#228;ger in erster Instanz weitere Argumente (geringer Arbeitsaufwand und einfache Aufgabenstellung auf Seiten der Beklagten, mangelnde Erfahrung in Finanzierungsangelegenheiten auf Seiten der Kl&#228;ger) vorgebracht haben, wird auf eine Wiedergabe verzichtet, weil die kl&#228;gerische Berufung darauf nicht abstellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Das Landgericht hat die Klage abgewiesen. Ein auff&#228;lliges Missverh&#228;ltnis zwischen Leistung und Gegenleistung bestehe nicht. Das sei erst in Betracht zu ziehen, wenn die vereinbarte Provision das Dreifache der orts&#252;blichen Provision ausmache. Es sei gerichtsbekannt, dass auf dem Gebiet der Vermittlung von Krediten der streitgegenst&#228;ndlichen Art Honorare von 5 % &#252;blich sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Dem Antrag auf Einholung eines Sachverst&#228;ndigengutachtens, den die Kl&#228;ger in einem nicht nachgelassenen Schriftsatz gestellt hatten, ist das Landgericht nicht nachgekommen. Das Landgericht hat vielmehr ein von dem Beklagten vorgelegtes Gutachten des Sachverst&#228;ndigen SV1 vom &#8230;.1998 (Bl. 64 ff d.A.) verwertet. Dieses Gutachten war in einem anderen dort anh&#228;ngigen Verfahren (LG Limburg a.d. Lahn 4 O 543/95) eingeholt worden. Der Sachverst&#228;ndige SV1 war zu dem Ergebnis gelangt, dass im Februar 1990 die &#252;bliche Maklercourtage f&#252;r einen vergleichbaren Kreditvermittlungsauftrag 5 % des Darlehensbetrags betragen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die zuvor erw&#228;hnten weiteren Argumente der Kl&#228;ger hat das Landgericht mit Gr&#252;nden zur&#252;ckgewiesen, f&#252;r die auf das angefochtene Urteil Bezug genommen wird (S.&#160;5 der Urteilsgr&#252;nde/Bl. 154 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Berufung wird darauf gest&#252;tzt, dass die vereinbarte Provision sittenwidrig &#252;berh&#246;ht sei. Das Gutachten des Sachverst&#228;ndigen SV1 gehe nur von der Orts&#252;blichkeit einer Provision in H&#246;he von 5 % aus, wenn der Kreditvermittler keine zus&#228;tzlichen Honorare verlange. Das sei hier aber der Fall, weil neben der vereinbarten Provision auch eine Wertermittlungspauschale von 995 &#8364; und eine Bearbeitungsgeb&#252;hr von 1,75 % des Darlehensbetrags angefallen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Berufung r&#252;gt, dass das Landgericht nicht auf den zuvor erw&#228;hnten kl&#228;gerischen Beweisantrag eingegangen ist und nicht darauf hingewiesen hat, dass es den Inhalt des Gutachtens des Sachverst&#228;ndige SV1 als gerichtsbekannt ansehen und ihm folgen wolle. W&#228;re dieser Hinweis erteilt worden, so h&#228;tten die Kl&#228;ger bereits daraufhin den Antrag auf Einholung eines Sachverst&#228;ndigengutachtens wie in dem nicht nachgelassenen Schriftsatz zum Beweis der Tatsache gestellt, dass die markt&#252;bliche Courtage f&#252;r Vermittlung eines Darlehens zwischen 0,5 und 2 % des Darlehensbetrags gelegen habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Berufung wird der Erfolg zu versagen sein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Zun&#228;chst ist darauf hinzuweisen, dass eine durch die Darlehensvermittlung bewirkte Verteuerung bis zu 7 % durchaus als &#252;blich angesehen werden kann (Palandt/Sprau, B&#252;rgerliches Gesetzbuch, 66. Auflage 2007, &#167;&#160;655b Rdnr. 1) und dass die Rechtsprechung, soweit erkennbar, eine Vermittlungsprovision in H&#246;he von 5 % bisher nicht als sittenwidrig &#252;berh&#246;ht angesehen hat (vgl. die Nachweise bei Palandt/Heinrichs, a.a.O. &#167;&#160;138 Rdnr. 68).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Ferner bestehen im Ergebnis keine Bedenken, mit dem Landgericht der Feststellung des Sachverst&#228;ndigen SV1 zu folgen, nach der die &#252;bliche Maklerprovision eines gewerbsm&#228;&#223;igen Kreditvermittlers f&#252;r die Vermittlung eines Darlehens der streitgegenst&#228;ndlichen Art 5 % des Darlehensbetrags ausmacht. Das Landgericht durfte dieses in einem gerichtlichen Verfahren eingeholte Gutachten, das den Kl&#228;gern mit der Abschrift des Beklagtenschriftsatzes vom 13.11.2006 &#252;bermittelt worden war, nach &#167;&#160;411a ZPO verwerten. Zwar hat das Landgericht die Parteien nicht auf die beabsichtigte und sodann durchgef&#252;hrte Verwertung hingewiesen. In Folge dessen hatten die Kl&#228;ger keine ausreichende Gelegenheit, sich hierzu zu &#228;u&#223;ern und etwaige Einwendungen gegen das Sachverst&#228;ndigengutachten zu erheben. Diese Gelegenheit hat sich ihnen erst nach dem erstinstanzlichen Urteil er&#246;ffnet. Allerdings macht auch die Berufung nicht deutlich, dass und warum das Gutachten des Sachverst&#228;ndigen SV1 unrichtig oder f&#252;r den zu entscheidenden Rechtsstreit unergiebig sein k&#246;nnte. Deswegen besteht kein Anlass, insoweit ein weiteres Gutachten einzuholen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Das Landgericht hat das Gutachten des Sachverst&#228;ndigen SV1 auch zutreffend verwertet. Zu Recht weist die Berufung zwar darauf hin, dass nach dem Sachverst&#228;ndigen SV1 eine Provision von 5 % nur als orts&#252;blich gelten kann, wenn der Vermittler &#8222;nicht zus&#228;tzlichen Honorare (Beratungshonorar oder &#228;hnliche) verlangt&#8220;. So aber liegt der zu entscheidende Fall. Die Beklagte hat neben der Provision keine weiteren Honorare verlangt. Die Wertermittlungspauschale stellt kein Honorar dar, sondern Aufwandsersatz, der nach dem Kreditvermittlungsvertrag lediglich in dem Falle von den Kreditnehmern zu tragen ist, wenn die finanzierende Bank eine Wertermittlung verlangt. Die Bearbeitungsgeb&#252;hr stellt kein Honorar der Beklagten dar und ist nicht bei ihr angefallen, sondern wurde von der finanzierenden Bank in Rechnung gestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Bei dieser Sachlage sollten die Kl&#228;ger &#8211; auch zur Vermeidung weiterer Kosten des Berufungsverfahrens &#8211; eine Zur&#252;cknahme der Berufung in Betracht ziehen. Etwaigem weiteren Vortrag setzt das Zivilprozessrecht enge Grenzen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d537443" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190013426</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
