<html>
<head><title>4-UF-226-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 4. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.02.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 UF 226/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2018:0207.4UF226.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1671 Abs.&#160;1 S.&#160;2 Nr.&#160;2 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190019440"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Aufl&#246;sung der gemeinsamen Sorge bei Dissens &#252;ber Durchf&#252;hrung des Wechselmodells</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190019440","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Bad Homburg, 21. August 2017, 92 F 1207/16<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Beide Beschwerden werden zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Den Kindeseltern werden die gerichtlichen Kosten des Beschwerdeverfahrens jeweils zur H&#228;lfte auferlegt. Von der Anordnung einer Erstattung der au&#223;ergerichtlichen Kosten wird abgesehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdeverfahrens wird auf 3.000 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus der Ehe der getrennt lebenden, aber gemeinsam sorgeberechtigten Kindeseltern sind die S&#246;hne A, geb. am XX.XX.2005, und B, geb. am XX.XX.2009, hervorgegangen. Streitig ist, ob und in welchem Umfang der Kindesvater, Beamter bei der Bank1, und die Kindesmutter, leitende Mitarbeiterin in der X, nach ihrer Trennung das Wechselmodell praktiziert haben. Jedenfalls hielten sich die Kinder zumindest zun&#228;chst gleichm&#228;&#223;ig in den jeweiligen elterlichen Haushalten auf. Die Eltern befinden sich seit ihrer Trennung nahezu durchg&#228;ngig in gerichtlich ausgetragenen Auseinandersetzungen zu kindschafts- und verm&#246;gensrechtlichen Fragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In vorliegendem Verfahren hob das Familiengericht mit Beschluss vom 21. August 2017 auf beiderseitigen Antrag der Eltern auf &#220;bertragung der alleinigen Sorge f&#252;r beide Kinder unter Zur&#252;ckweisung der Antr&#228;ge im &#220;brigen die gemeinsame elterliche Sorge mit dem Teilbereich des Aufenthaltsbestimmungsrechts auf und &#252;bertrug dieses f&#252;r A auf die Kindesmutter, f&#252;r B auf den Kindesvater. Begr&#252;ndet wurde die Entscheidung des Familiengerichts &#252;ber die teilweise Aufhebung der gemeinsamen elterlichen Sorge mit der Kooperationsunf&#228;higkeit der Eltern, hinsichtlich der - teils entgegen der Empfehlung der Sachverst&#228;ndigen C in dem vom Familiengericht eingeholten Gutachten erfolgten - Verteilung des Aufenthaltsbestimmungsrechts auf Kindesvater bzw. -mutter prim&#228;r mit dem erkl&#228;rten Kindeswillen. Soweit sich B m&#246;glicherweise aus Furcht, seinen Vater dann nicht mehr sehen zu k&#246;nnen, nicht f&#252;r einen Aufenthalt bei einem der Elternteile, sondern f&#252;r eine Beibehaltung des Wechselmodells ausgesprochen habe, sei dieser autonom und &#252;berlegt gebildete Wunsch zu respektieren. Wegen der tats&#228;chlichen Feststellungen und der Begr&#252;ndung im &#220;brigen wird auf den weiteren Inhalt des Beschlusses Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Seit Erlass der erstinstanzlichen Entscheidung lebt A bei seiner Mutter, B bei seinem Vater. W&#228;hrend A seinem Wunsch entsprechend wenig Umgang mit seinem Vater hat, verbringt B regelm&#228;&#223;ig jede zweite Woche bei seiner Mutter.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen die am 25.08.2017 zugestellte Entscheidung wendet sich der Kindesvater mit der vom 20.09.2017 datierenden und am selben Tag beim Amtsgericht eingegangenen Beschwerde. Er beantragt die &#220;bertragung des Aufenthaltsbestimmungsrechts f&#252;r beide Kinder auf sich und tr&#228;gt zur Begr&#252;ndung vor, die Kindesmutter sei alkoholkrank, ihr fehlten die erforderliche Erziehungseignung und Bindungstoleranz. Sie agiere hinsichtlich der die Kinder betreffenden Angelegenheiten an ihm vorbei, sehe mit beiden S&#246;hnen Filme mit FSK 12-Zulassung an und lasse zu, dass A f&#252;nf Stunden am Tag mit seinem Smartphone verbringe. Die Erledigung der Hausaufgaben werde von ihr nicht hinreichend kontrolliert. A leide, seit er seinen Aufenthalt bei der Kindesmutter habe und nicht mehr - wie zuvor - w&#246;chentlich zwischen den elterlichen Haushalten wechsele, unter psychischen Problemen. Seine schulischen Leistungen h&#228;tten sich signifikant verschlechtert, er habe Probleme mit Gewalt und leide unter dem elterlichen Konflikt. Das Sachverst&#228;ndigengutachten k&#246;nne nicht als Entscheidungsgrundlage verwertet werden, weil die Interaktionsbeobachtung und die testpsychologische Untersuchung der Kinder nicht von der Sachverst&#228;ndigen, sondern lediglich von einer ihrer Mitarbeiterinnen durchgef&#252;hrt worden seien. Zudem habe die Sachverst&#228;ndige nicht ber&#252;cksichtigt, dass der Kindesvater den Kindern mit geregeltem Medienkonsum, ma&#223;vollen Geschenken und Kontrolle der Hausaufgaben bessere erzieherische Vorgaben gebe als die Kindesmutter.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kindesmutter hat gegen den ihr am 25.08.2017 zugestellten familiengerichtlichen Beschluss mit Schriftsatz vom 22.09.2017 ebenfalls Beschwerde eingelegt und beantragt, das Aufenthaltsbestimmungsrecht auch f&#252;r B auf sie zu &#252;bertragen. Das derzeit ausge&#252;bte Wechselmodell k&#246;nne nicht weiter praktiziert werden. Dem Kindesvater, der fr&#252;her einmal Heroin konsumiert habe, fehle es an der erforderlichen Bindungstoleranz. Er beleidige sie bei der &#220;bergabe der Kinder und w&#252;rdige sie herab. B leide unter der angespannten Situation. Der familiengerichtlich angeordneten Trennung der Kinder stehe zudem die Geschwisterbindung entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Erg&#228;nzend wird zur Sachverhaltsdarstellung auf den weiteren Akteninhalt, insbesondere die wechselseitigen Schrifts&#228;tze der Beteiligten beider Instanzen, das schriftliche Gutachten der Sachverst&#228;ndigen C vom 04.05.2017 und die schriftlichen Stellungnahmen der Verfahrensbeist&#228;ndin D und des Jugendamts des Kreises1 Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat die Kindeseltern und die Verfahrensbeist&#228;ndin durch den beauftragten Berichterstatter angeh&#246;rt. Zum Ergebnis der Anh&#246;rung wird auf den Inhalt des Sitzungsprotokolls vom 12.12.2017 verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die gem&#228;&#223; &#167;&#167;&#160;58 ff. FamFG zul&#228;ssigen, insbesondere statthaften, sowie form- und fristgerecht eingelegten und begr&#252;ndeten Rechtsmittel der Kindeseltern bleiben in der Sache auch im Lichte der Beschwerdebegr&#252;ndung jeweils ohne Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu Recht hat das Amtsgericht das Aufenthaltsbestimmungsrecht f&#252;r den gemeinsamen Sohn A der Beteiligten zur alleinigen Aus&#252;bung auf die Kindesmutter, f&#252;r den Sohn B zur alleinigen Aus&#252;bung auf den Kindesvater &#252;bertragen, weil dies dem Wohl der Kinder jeweils am besten entspricht, &#167;&#160;1671 Abs.&#160;1 S.&#160;2 Nr.&#160;2 BGB (vgl. BGH FamRZ 2008, 592).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Dabei war die Aufl&#246;sung der gemeinsamen elterlichen Sorge f&#252;r den Teilbereich des Aufenthaltsbestimmungsrechts bereits deshalb geboten, weil zwischen den Kindeseltern eine auf die Interessen des Kindeswohls gerichtete Kooperation in der Frage der Regelung des Aufenthalts ihrer S&#246;hne, auch mit Hilfe Dritter, bereits seit geraumer Zeit nicht mehr m&#246;glich ist und die Kinder unter dem elterlichen Konflikt in erheblichem Ma&#223;e leiden (zu den Voraussetzungen der Aufhebung der gemeinsamen elterlichen Sorge vgl. Heilmann-
            <i>Keuter</i>
            , Praxiskommentar Kindschaftsrecht, &#167;&#160;1671 BGB, Rz. 11 ff.). Voraussetzung f&#252;r die Beibehaltung der gemeinsamen elterlichen Sorge sind aber die objektive Kooperationsf&#228;higkeit und Konsensbereitschaft der Eltern (BVerfG FamRZ 1982, 1179-1184). Beide lehnen einander aufgrund des zwischen ihnen nach wie vor bestehenden Paarkonflikts jedoch ab, die Akzeptanz der Elternrolle des jeweils anderen ist zumindest erheblich eingeschr&#228;nkt. Der Paarkonflikt ist noch im Rahmen der Anh&#246;rung der Kindeseltern in der Beschwerdeinstanz in ihren jeweiligen &#196;u&#223;erungen und in ihrem Verhalten gegen&#252;ber dem jeweils anderen Elternteil erkennbar geworden. Eine gedeihliche gemeinsame Aus&#252;bung des Aufenthaltsbestimmungsrechts ist danach - auch nach dem Daf&#252;rhalten s&#228;mtlicher Beteiligter mit Ausnahme der Verfahrensbeist&#228;ndin und des Jugendamts - nicht mehr m&#246;glich. Auch die Sachverst&#228;ndige ist in ihrem schriftlichen Gutachten auf Grundlage der Schilderungen der Kindeseltern selbst, aber auch der von ihr bzw. ihren Mitarbeitern angestellten Beobachtungen zu der Feststellung gelangt, ihnen gelinge eine Kooperation in dem Sinne, gemeinsame L&#246;sungen zu finden, nicht. Sie vertr&#228;ten Rechtspositionen, ohne deren Auswirkungen auf die Kinder zu sehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Kindesvater in diesem Zusammenhang die Verwertbarkeit des Gutachtens in Frage stellt, vermag ihm der Senat darin nicht zu folgen. Zwar ist seiner Beschwerde zuzugeben, dass die familiengerichtliche Beweisfrage nach der Kindeswohldienlichkeit der Aufhebung des gemeinsamen elterlichen Aufenthaltsbestimmungsrechts und dem unter Kindeswohlgesichtspunkten geeigneten Lebensmittelpunkt eine Rechtsfrage ber&#252;hrt, deren Beantwortung nicht Aufgabe der Sachverst&#228;ndigen ist. Die weitere Vorgabe des Familiengerichts, mit welchen konkreten Gesichtspunkten des Kindeswohls sich die Sachverst&#228;ndige bei Erstellung des Gutachtens auseinanderzusetzen habe, betrifft jedoch ausschlie&#223;lich der Begutachtung zug&#228;ngliche Aspekte, so dass die darauf gest&#252;tzte Beantwortung der Beweisfrage im Ergebnis eine taugliche Grundlage f&#252;r die rechtliche W&#252;rdigung des Familiengerichts und des Senats darstellt. Die Sachverst&#228;ndige hat sich bei ihrer Arbeit zudem erkennbar nicht von sachfremden Erw&#228;gungen leiten lassen (vgl. zum Ganzen BVerfG FamRZ 2015, 112-118).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Auch der Umstand, dass die Sachverst&#228;ndige die Durchf&#252;hrung der Testdiagnostik und der Interaktionsbegutachtung auf eine Hilfskraft &#252;bertragen hat, begegnet zwar Bedenken (vgl. Heilmann-
            <i>Heilmann</i>
            , Praxiskommentar Kindschaftsrecht, &#167;&#160;163 FamFG, Rz. 45 f.), steht einer Verwertbarkeit des Gutachtens letztlich aber nicht entgegen. Denn die Sachverst&#228;ndige hat &#252;ber die von ihrer Mitarbeiterin erledigten Aufgaben hinaus auch selbst mit Kindern und Eltern Gespr&#228;che gef&#252;hrt und sich damit einen eigenen Eindruck von den beteiligten Personen verschafft, sich weiter auf das Ergebnis standardisierter Testverfahren bezogen, die sich weitgehend unabh&#228;ngig von der Person des Testleiters auswerten lassen und schlie&#223;lich im Hinblick auf die - von Seiten des Kindesvaters vor allem in Frage gestellte - Validit&#228;t des von ihr ermittelten Kindeswillens exakt die Beobachtungen wiedergegeben, die auch das Familiengericht und die Verfahrensbeist&#228;ndin bereits zuvor in eigener (kontinuierlicher) Anschauung getroffen hatten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verfahrensbeist&#228;ndin hat zwar die Hoffnung ge&#228;u&#223;ert, eine weitere gemeinsame Aus&#252;bung der elterlichen Sorge sei m&#246;glich, sich im Hinblick auf die von ihr beobachteten st&#228;ndigen Streitigkeiten der Kindeseltern, in die A und B ihrer Beobachtung nach stets einbezogen wurden, letztlich jedoch &#228;hnlich ge&#228;u&#223;ert wie zuvor die Sachverst&#228;ndige.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Danach fehlt es derzeit an Kooperationswillen und -f&#228;higkeit der Kindeseltern, wobei die Frage nach einem Verschulden an diesem Zustand keine ma&#223;gebliche Rolle spielt (vgl. Staudinger-
            <i>Coester</i>
            BGB (2016), &#167;&#160;1671, Rz. 137 und 208 m. w. N.; Heilmann-
            <i>Keuter</i>
            aaO., Rz. 16 m. w. N.). Besteht zwischen den getrennt lebenden Eltern aber eine tief greifende unheilbare Zerr&#252;ttung ohne erkennbare Verst&#228;ndigungsbasis, ist die gemeinsame elterliche Sorge aufzuheben, besonders dann, wenn - wie hier - auch die betroffenen Kinder, die unter der angespannten Situation zwischen den Eltern leiden und nicht an eine Verst&#228;ndigungsm&#246;glichkeit glauben, die &#220;bertragung der elterlichen Sorge auf einen der Elternteile w&#252;nschen (vgl. OLG Hamm FamRZ 2002, 1208-1209).
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da keine tragf&#228;hige Grundlage f&#252;r die Annahme besteht, dass sich die Situation in absehbarer Zeit nachhaltig &#228;ndern wird, ist dar&#252;ber hinaus davon auszugehen, dass jedenfalls im Bereich des Aufenthaltsbestimmungsrechts auch k&#252;nftig keine hinreichende Kooperationsf&#228;higkeit zwischen den Kindeseltern bestehen wird. Genau in diesem Bereich steht aber angesichts der Weigerung der Kindesmutter, das in der Vergangenheit zumindest zeitweise praktizierte Wechselmodell mit einem parit&#228;tischen Aufenthalt der Kinder bei beiden Eltern auch k&#252;nftig fortzuf&#252;hren, eine Entscheidung an. Wenn die Kindeseltern selbst in einer solch dr&#228;ngenden Angelegenheit nicht zu einer Kooperation in der Lage sind, fehlt es ihnen an einem erforderlichen Mindestma&#223; an &#220;bereinstimmung, so dass ein Funktionieren der gemeinsamen elterlichen Sorge in dem angesprochenen Bereich nicht gew&#228;hrleistet ist (vgl. BGH FamRZ 2005, 1167; OLG Hamburg, Beschluss vom 22. Mai 2008 zu Az. 10 UF 45/07, zit. n. juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wenn die gemeinsame elterliche Sorge danach keinen Bestand mehr haben kann, stellt sich die Frage, welcher Elternteil k&#252;nftig das Aufenthaltsbestimmungsrecht auszu&#252;ben hat. Hier bestehen im Ergebnis keine Bedenken gegen die Annahme des Familiengerichts, die alleinige Aus&#252;bung des genannten Teilbereichs der elterlichen Sorge f&#252;r A durch die Kindesmutter, f&#252;r B durch den Vater diene dem Kindeswohl besser als ihre &#220;bertragung auf den jeweils anderen Elternteil, &#167;&#160;1671 Abs.&#160;1 S.&#160;2 Zf. 2 a. E. BGB. Ma&#223;geblich f&#252;r die Entscheidung, auf welchen Elternteil das Aufenthaltsbestimmungsrecht f&#252;r B und A zu &#252;bertragen ist, ist das Wohl der Kinder, &#167;&#160;1671 BGB. Dieses gebietet eine F&#246;rderung der Entwicklung der Kinder und ihre Erziehung zu einer eigenverantwortlichen und gemeinschaftsf&#228;higen Pers&#246;nlichkeit (vgl. &#167;&#160;1 SGB VIII). Danach war aus triftigen, das Wohl der Kinder nachhaltig ber&#252;hrenden Gr&#252;nden das Aufenthaltsbestimmungsrecht f&#252;r B allein auf den Vater, f&#252;r A allein auf die Mutter zu &#252;bertragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Ma&#223;stab f&#252;r die Entscheidung ist &#167;&#160;1671 Abs.&#160;1 S.&#160;2 Nr.&#160;2 BGB. Danach ist mangels Einigung der getrennt lebenden Eltern &#252;ber den Aufenthalt der Kinder unter umfassender W&#252;rdigung der Lebensumst&#228;nde von Kindern und Eltern zu pr&#252;fen, ob Vater oder Mutter besser in der Lage sind, die Erziehung des Kindes zu einer eigenverantwortlichen und gemeinschaftsf&#228;higen Pers&#246;nlichkeit zu gew&#228;hrleisten. Ma&#223;gebliche Kriterien f&#252;r eine hieran orientierte Entscheidung des Gerichts sind das F&#246;rderungsprinzip, d. h. die Eignung, Bereitschaft und M&#246;glichkeit der Eltern zur &#220;bernahme der f&#252;r das Kindeswohl ma&#223;geblichen Erziehung und Betreuung, der Kontinuit&#228;tsgrundsatz, der auf die Einheitlichkeit, Gleichm&#228;&#223;igkeit und Stabilit&#228;t der Erziehungsverh&#228;ltnisse abstellt, die Bindungen des Kinder und schlie&#223;lich der Kindeswille (vgl. BGH FamRZ 2016, 1439-1444; FamRZ 2010, 1060-1065; Palandt-
            <i>G&#246;tz</i>
            , BGB, 77. A., &#167;&#160;1671 Rz. 27-41). Die einzelnen Kriterien stehen dabei nicht wie Tatbestandsmerkmale kumulativ nebeneinander. Jedem von ihnen kann im Einzelfall mehr oder weniger Bedeutung f&#252;r die Beantwortung der Frage zukommen, welche sorgerechtliche Entscheidung dem Wohl des Kindes am besten entspricht (vgl. BGH FamRZ 2016, 1439-1444, Rz. 20; FamRZ 2011, 796-801, Rz. 43; FamRZ 2010, 1060-1065, Rz. 19). Zu ber&#252;cksichtigen sind dabei auch die durch Art.&#160;6 Abs.&#160;2 S.&#160;1 GG gew&#228;hrleisteten Elternrechte (BGH FamRZ 2010, 1060-1065, Rz. 20).
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beurteilung des Kindeswohls anhand der genannten Gesichtspunkte und deren Gewichtung ist Aufgabe des Senats und f&#252;hrt im Ergebnis dazu, das Aufenthaltsbestimmungsrecht f&#252;r B zur alleinigen Aus&#252;bung auf seinen Vater, f&#252;r A dagegen auf seine Mutter zu &#252;bertragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich des Kontinuit&#228;tsgrundsatzes, d. h. des Grundsatzes der Wahrung einheitlicher und gleichm&#228;&#223;iger Erziehungsverh&#228;ltnisse (vgl. BVerfG FamRZ 2015, 210-212, Rz. 15) ergibt sich allerdings kein Vorrang eines Elternteils, denn beide S&#246;hne sind aufgrund des bis in die j&#252;ngere Vergangenheit hinein weitgehend praktizierten Wechselmodells mit den Verh&#228;ltnissen im Haushalt beider Eltern und dem dort jeweils praktizierten Erziehungsstil hinreichend vertraut. Auch die Wohnverh&#228;ltnisse entsprechen bei beiden Eltern dem Kindeswohl. Den Kindern steht bei beiden Eltern hinreichender altersgerechter und auch im &#220;brigen ad&#228;quater Wohnraum zur Verf&#252;gung. Ein Betreuungs- und Umgebungswechsel, der f&#252;r das davon betroffene Kind eine Belastung darstellen k&#246;nnte (vgl. BVerfG FamRZ 2007, 1797-1799), w&#228;re mit der Zuordnung des Aufenthaltsbestimmungsrechts auf Mutter oder Vater zur alleinigen Aus&#252;bung vor diesem Hintergrund danach nicht zu bef&#252;rchten und spielt f&#252;r die Entscheidung &#252;ber die elterliche Sorge daher letztlich keine ma&#223;gebliche Rolle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch unter dem Gesichtspunkt des F&#246;rderungsgrundsatzes besteht kein eindeutiger Vorrang eines Elternteils. Beide Eltern sind in nahezu gleicher Weise geeignet, bereit und in der Lage, die f&#252;r das Kindeswohl ma&#223;geblichen Erziehungs- und Betreuungsleistungen zu erbringen. Allerdings haben sich den auch an dieser Stelle &#252;berzeugenden Feststellungen der Sachverst&#228;ndigen zufolge bei dem Kindesvater geringe Defizite in den Bereichen der nonverbalen Kommunikation mit den Kindern und der Bindungstoleranz gegen&#252;ber der Kindesmutter gezeigt, die ihren Ausdruck vor allem in einer Abwertung des Erziehungshandelns der Kindesmutter gefunden haben. Eine Abwertung der Mutter findet sich auch in den vom Kindesvater selbst zur Akte gereichten schriftlichen Stellungnahmen, in denen u. a. davon die Rede ist, sie allein manipuliere die Kinder, zerre an ihnen und f&#252;hre eine Eskalation der Situation vorbei, er jedoch nicht. Diese Ausdrucksweise best&#228;tigt die Feststellung der Sachverst&#228;ndigen, der Kindesvater sei nicht in der Lage, das m&#252;tterliche Erziehungsverhalten positiv zu sehen; gegen&#252;ber der Sachverst&#228;ndigen hat er in diesem Zusammenhang die Worte "Verwahrlosung" und "Vernachl&#228;ssigung" verwendet. Positiv stehe dem allerdings das von dem Kindesvater gew&#228;hlte Betreuungsmodell gegen&#252;ber, das er angesichts der ihm zur Verf&#252;gung stehenden Ressourcen und der bewussten Zur&#252;ckstellung beruflicher Erfordernisse besser umsetzen k&#246;nne als die Kindesmutter, die sich bereits jetzt am Ende ihrer Belastbarkeit sehe, das ihrige. Im Ergebnis gelangt die Sachverst&#228;ndige zu der Feststellung, beide Eltern verf&#252;gten grunds&#228;tzlich &#252;ber ad&#228;quate gute Erziehungskompetenzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Kindesvater mit der Beschwerde mehrfach die fehlende Struktur der m&#252;tterlichen Erziehung ger&#252;gt hat und im Einzelnen u. a. auf die fehlende Hausaufgabenkontrolle und den Konsum nicht altersangemessener Filme der Mutter mit den Kindern eingegangen ist, rechtfertigt dies ebenso wie der wechselseitige Vorhalt des Suchtmittelmissbrauchs keine abweichende W&#252;rdigung. Nat&#252;rlich sollte auch die Kindesmutter einen altersangemessenen Medienkonsum ihrer Kinder einfordern und unterst&#252;tzen. Die unterschiedlichen Erziehungsstile der Eltern jedoch, die der Vater im Hinblick auf die Kindesmutter sinngem&#228;&#223; als unangemessen weich schildert, w&#228;hrend er meint, seinen S&#246;hnen alleine hinreichend klar Strukturen und Vorgaben bieten zu k&#246;nnen - die im Ergebnis also als eher autorit&#228;r bzw. kooperativ zu umschreiben w&#228;ren - haben beide ihre Berechtigung und erlauben nicht den R&#252;ckschluss darauf, dem jeweils anderen die Erziehungsf&#228;higkeit abzusprechen (vgl. Brandenburgisches Oberlandesgericht, Beschluss vom 12. M&#228;rz 2015 zu Az. 9 UF 20/14, zit. n. juris). Denn ma&#223;gebliches Erziehungsziel ist die Heranbildung der jungen Menschen zur selbstbestimmungsf&#228;higen, selbstverantwortlichen und gemeinschaftsf&#228;higen Pers&#246;nlichkeit (BVerfG FamRZ 2008, 845-853). Daf&#252;r, dass dieses Ziel mit dem von der Kindesmutter (oder auch vom dem Kindesvater) gepflegten Erziehungsstil nicht erreicht werden k&#246;nnte, sind f&#252;r den Senat keine Anhaltspunkte erkennbar. Die bei den Kindern, vor allem A, aufgetretenen psychischen Schwierigkeiten (Enkopresis und Enuresis) stellen sich nach dem Daf&#252;rhalten der Sachverst&#228;ndigen, der sich im Anh&#246;rungstermin vor dem Berichterstatter des Senats die Beteiligten angeschlossen haben, vielmehr als Resultat des meist ohne Ber&#252;cksichtigung der Kindeswohlbelange ausgetragenen elterlichen Konflikts dar. Zu dem an die Kindesmutter gerichteten Vorwurf des Kindesvaters, sie sei alkoholkrank und zu der wiederum von ihr erhobenen Behauptung, der Kindesvater habe in der Vergangenheit Heroin konsumiert, fehlt es bereits an substantiiertem Sachvortrag, der Anlass zu weiteren gerichtlichen Ermittlungen bieten w&#252;rde. Im &#220;brigen ist auch nicht erkennbar, ob und inwieweit sich der unterstellte Suchtmittelkonsum auf die Erziehung der Kinder ausgewirkt haben soll.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die gef&#252;hlsm&#228;&#223;igen und sozialen Bindungen des Kindes an Eltern, Geschwister und andere Bezugspersonen verlangen ebenfalls besondere Ber&#252;cksichtigung (vgl. OLG Zweibr&#252;cken FamRZ 2001, 186; OLG Hamm FamRZ 2000, 1039) und sprechen vorliegend eher f&#252;r eine &#220;bertragung des Aufenthaltsbestimmungsrechts f&#252;r beide Kinder auf ihre Mutter. Ungeachtet des Umstands, dass beide Eltern f&#252;r beide S&#246;hne wesentliche Bezugspersonen sind, denen sie mit emotionaler Zuwendung begegnen und zu denen sie einen Kontakt ausdr&#252;cklich w&#252;nschen, wird die Beziehung von A und B zu ihren Eltern von der Sachverst&#228;ndigen differenziert bewertet. Sie hat auf Grundlage der von ihr selbst vorgenommenen und von ihrer Mitarbeiterin best&#228;tigten Beobachtungen die Feststellung getroffen, dass beide Kinder zwar darum bem&#252;ht seien, sich &#252;ber ihre Eltern ausgleichend zu &#228;u&#223;ern, B aber geschildert habe, bei seinem Vater Abwehr und geringere Unterst&#252;tzung als bei seiner Mutter zu erfahren. Bei der Interaktionsbeobachtung As seien zwischen ihm und seinem Vater Spannungen beobachtet worden, im Verh&#228;ltnis zu seiner Mutter dagegen nicht. Auch habe A erkennen lassen, dass er die Beziehung zu seinem Vater als besonders belastet empfinde. Dies lasse bereits "gewisse Hinweise" auf den geeigneteren Lebensmittelpunkt der Kinder zu. Sehr wichtig sei dar&#252;ber hinaus der Erhalt der Geschwisterbindung, da bei getrennter Unterbringung ihr Zusammenhalt g&#228;nzlich verloren zu gehen drohe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da sich hinsichtlich der Bindung der Kinder an ihre Eltern jedoch keine gravierenden Unterschiede zwischen Kindesmutter und -vater ergeben, tritt als weiteres und letztlich wesentliches Kriterium f&#252;r die Entscheidung der nachhaltig ge&#228;u&#223;erte Kindeswille hinzu, dem mit zunehmendem Alter der betroffenen Kinder zunehmende Bedeutung beizumessen ist. Dies gilt auch dann, wenn nicht ausgeschlossen werden kann, dass dieser Wille, wie der Kindesvater meint - auch - auf Beeinflussung durch den anderen Elternteil beruht. Entscheidend ist vielmehr, dass es sich um einen manifesten, nachhaltig ge&#228;u&#223;erten Kindeswillen handelt, der nicht ohne erhebliche Gef&#228;hrdung des Kindeswohls ignoriert werden k&#246;nnte (vgl. BVerfG FamRZ 2015, 1093). Denn mit der Kundgabe seines Willens macht das Kind von seinem Recht auf Selbstbestimmung Gebrauch.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>A hat sich nachhaltig und kontinuierlich mit rationaler Begr&#252;ndung daf&#252;r ausgesprochen, seinen Lebensmittelpunkt auf Dauer bei seiner Mutter zu nehmen. Er hat gegen&#252;ber der Sachverst&#228;ndigen angegeben, weder das Wechselmodell zu w&#252;nschen, noch seinen - zum Zeitpunkt der Befragung bei seiner Mutter liegenden - Lebensmittelpunkt ver&#228;ndern zu wollen. Dies sei zum einen der Furcht geschuldet, der Erwartungshaltung seines Vaters nicht gerecht werden zu k&#246;nnen, zum anderen dem Wunsch, sich den elterlichen Konflikten weitgehend zu entziehen, was ihm im m&#252;tterlichen besser als im v&#228;terlichen Haushalt gelinge. Den Wunsch nach Verbleib im Haus der Mutter hat er auch gegen&#252;ber der Verfahrensbeist&#228;ndin artikuliert und zur Begr&#252;ndung angegeben, der Vater sei "zu kleinlich und &#228;ngstlich mit allem und n&#246;rgele an allem rum". Im Rahmen der familiengerichtlichen Anh&#246;rung schlie&#223;lich hat sich A erneut f&#252;r einen Verbleib bei seiner Mutter ausgesprochen und auch hier die seiner Ansicht nach zu strenge Erziehung des Vaters thematisiert. Zweifel an der Autonomie seiner Willensbildung bestehen nicht, seine Argumente verm&#246;gen - zumindest aus kindlicher Perspektive - seine Entscheidung zu tragen. Angesichts seines Alters und seiner Verstandesreife bestehen an der Ernsthaftigkeit des mehrfach und &#252;ber l&#228;ngere Zeit hinweg ge&#228;u&#223;erten Willens keine Bedenken.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>B dagegen hat sich nicht f&#252;r oder gegen den Verbleib bei einem Elternteil, sondern mit rationaler und erkennbar autonom gebildeter Begr&#252;ndung f&#252;r die Beibehaltung des Wechselmodells ausgesprochen. W&#228;hrend er im Gespr&#228;ch mit der Sachverst&#228;ndigen auf deren Vorschlag hin noch mehrere Alternativen (Lebensmittelpunkt bei Kindesmutter bzw. -vater und Wechselmodell) als gleichwertig in Betracht gezogen und sich nicht eindeutig positioniert hatte, hat er gegen&#252;ber der Verfahrensbeist&#228;ndin und dem Familiengericht seinen Wunsch, "weiter wechseln" zu wollen, also in w&#246;chentlichem Turnus zwischen den elterlichen Haushalten zu pendeln, deutlich und nachhaltig artikuliert. Auf Vorhalt der Verfahrensbeist&#228;ndin, die Sachverst&#228;ndige habe f&#252;r ihn einen Lebensmittelpunkt im m&#252;tterlichen Haushalt empfohlen, hat B emp&#246;rt reagiert und deutlich gemacht, dass diese L&#246;sung gerade nicht seinem erkl&#228;rten Willen entspreche. Seine Anh&#246;rung hat erkennen lassen, dass er - eine Beendigung des elterlichen Konflikts vorausgesetzt - zwar durchaus seine Zuordnung zu einem (von ihm nicht genannten) Elternteil bef&#252;rworten w&#252;rde, schon um dem mit dem w&#246;chentlichen Wechsel verbundenen organisatorischen Aufwand zu entgehen. Allerdings scheut er die aus seiner Perspektive damit verbundene Zur&#252;cksetzung des anderen Elternteils. Dabei kann er die Ursache seiner eigenen Probleme klar im Streit der seiner Einsch&#228;tzung nach nicht zu einer Einigung f&#228;higen Eltern verorten, sieht sich aber nicht in der Lage, diese zu beeinflussen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Trotz des verh&#228;ltnism&#228;&#223;ig geringen Alters Bs ist seinem stabilen, autonomen und nachhaltigem Willen f&#252;r die vorliegende Entscheidung durchaus Bedeutung beizumessen. Denn er hat in zutreffender Erkenntnis der ihn in hohem Ma&#223;e belastenden, durch den Streit der Eltern verursachten Situation reflektiert und mit rationaler Begr&#252;ndung eine den objektiven Gegebenheiten angemessene und f&#252;r ihn annehmbare L&#246;sung gefunden. Die Nichtbeachtung dieses Willens birgt die Gefahr einer Kindeswohlsch&#228;digung, die dadurch eintreten k&#246;nnte, dass B durch die Nichtbeachtung - wie bereits durch die Empfehlung der Sachverst&#228;ndigen geschehen (so.) - in seinem Selbstwertgef&#252;hl verletzt wird. Neben der Funktion, zu verdeutlichen, zu welcher Person das Kind die st&#228;rksten Bindungen hat, dient die Ermittlung des Kindeswillens auch dem Zweck, die Selbstbestimmung des heranwachsenden Kindes zu f&#246;rdern. Deswegen kommt dem Willen Bs, der - wie die Anh&#246;rungsvermerke der Verfahrensbeist&#228;ndin und des Gerichts zeigen - in Sprachgewandtheit und Auftreten weit &#252;berdurchschnittlich entwickelt ist, im Hinblick auf die von ihm gew&#252;nschte Beibehaltung der Aufenthaltsverh&#228;ltnisse eine besondere Bedeutung zu (vgl. OLG Schleswig, Beschluss vom 19. Dezember 2013 zu Az. 15 UF 55/13, zit n. juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Erm&#246;glichung einer Umsetzung des Kindeswillens Bs in die Praxis hat das Familiengericht angesichts des von der Kindesmutter kontinuierlich - mehrfach auch in der Rechtsmittelinstanz - ge&#228;u&#223;erten Unwillens, das Wechselmodell weiterhin zu praktizieren, zu Recht das Aufenthaltsbestimmungsrecht auf den Kindesvater &#252;bertragen. Dieser bietet, anders als die Kindesmutter, Gew&#228;hr, dass B seinem Wunsch entsprechend w&#246;chentlich von einem in den anderen Haushalt wechseln kann und hat dies seit Erlass der erstinstanzlichen Entscheidung auch durchg&#228;ngig praktiziert. Soweit die Kindesmutter - zuletzt noch mit Schriftsatz vom 29.01.2018 - den konflikthaften Verlauf der &#220;bergabe des Kindes beklagt, steht dies nicht entgegen, denn es ist nicht ersichtlich, warum es angesichts des angespannten Verh&#228;ltnisses der Kindeseltern nicht mehr zu Konflikten kommen sollte, wenn B bei ihr leben und seinen Vater im Rahmen &#252;blicher Umgangskontakte nur alle zwei Wochen f&#252;r drei Tage sehen k&#246;nnte. Die weiter von ihr geschilderten Schwierigkeiten mit dem Kindesvater (gerichtliches Verfahren wegen der von ihr gew&#252;nschten gemeinsamen steuerlichen Veranlagung und Weigerung des Kindesvaters, ihr die gemeinsame eheliche Immobilie zu &#252;berlassen) sind f&#252;r das vorliegende sorgerechtliche Verfahren ohne jeden Belang und erlauben allenfalls den Schluss, dass die Kindesmutter nicht hinreichend zwischen ihren verm&#246;gensrechtlichen Auseinandersetzungen mit dem Kindesvater auf der einen und den Belangen des Kindeswohls auf der anderen Seite differenziert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der von der Sachverst&#228;ndigen angesprochene Verlust der Geschwisterbindung schlie&#223;lich steht bei der &#220;bertragung des Aufenthaltsbestimmungsrechts auf unterschiedliche Elternteile nicht zu bef&#252;rchten, da die Br&#252;der aufgrund des durchg&#228;ngig praktizierten Wechselmodells hinreichend Zeit miteinander verbringen k&#246;nnen und ein Kontaktabbruch daher nicht zu erwarten ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Kindesvater schlie&#223;lich meint, A solle bei ihm leben, da er sich negativ entwickelt habe, seit er im Haushalt seiner Mutter lebe, vermag ihm der Senat darin nicht zu folgen. Zwar leidet A - in geringerem Ma&#223;e auch B - unter psychischen Auff&#228;lligkeiten, insbesondere der Enkopresis. Diese Auff&#228;lligkeiten stehen aber in keinem erkennbaren Zusammenhang zu seinem derzeitigen Aufenthaltsort, sondern bestehen bereits seit mehreren Jahren. Die Ursache d&#252;rfte auch hier im Konflikt der Eltern zu sehen sein, dem A sich durch den Aufenthalt bei seiner Mutter zu entziehen versucht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Abgesehen von der Aus&#252;bung des Aufenthaltsbestimmungsrechts scheinen beide Eltern jedoch - noch - in der Lage, die Belange ihrer Kinder gemeinsam in einer dem Kindeswohl entsprechenden Wiese zu regeln, was sie nicht nur mit den gemeinsam getroffenen, zumindest aber von beiden getragenen Entscheidungen zur Schulwahl und zur Therapie der Kinder, sondern auch mit ihren Bem&#252;hungen um eine gemeinsame Regelung des Umgangs in der Rechtsmittelinstanz bewiesen haben. Im &#220;brigen weisen die Vorstellungen beider Eltern &#252;ber die im Rahmen der gemeinsamen elterlichen Sorge gemeinsam zu treffenden Entscheidungen auch keine gravierenden Unterschiede auf. Beide Eltern sind erziehungsgeeignet und an einer gedeihlichen Entwicklung ihrer S&#246;hne interessiert. Der Senat erwartet vor diesem Hintergrund, dass sie sich nach erfolgter gerichtlicher Kl&#228;rung des k&#252;nftigen Aufenthalts der Kinder in der Lage zeigen, die &#252;brigen Teilbereiche der elterlichen Sorge ungeachtet ihrer verm&#246;gensrechtlichen Auseinandersetzungen gemeinsam zum Wohl ihrer S&#246;hne auszu&#252;ben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von einer erneuten Anh&#246;rung der Kinder in der Beschwerdeinstanz war im Hinblick auf ihre wegen des elterlichen Konflikts ohnehin bestehende erhebliche psychische Belastung abzusehen, &#167;&#160;159 Abs.&#160;2, 3 FamFG (vgl. OLG Stuttgart FamRZ 2013, 1318).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung ergibt sich aus &#167;&#167;&#160;81 Abs.&#160;1, 84 FamFG. Umst&#228;nde, die angesichts der Zur&#252;ckweisung beider Rechtsmittel eine alleinige Kostentragung eines der Beteiligten rechtfertigen rechtfertigen w&#252;rden, sind nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Festsetzung des Verfahrenswerts beruht auf &#167;&#167;&#160;55 Abs.&#160;2, 40 Abs.&#160;1 und 2, 45 Abs.&#160;1 Nr.&#160;1 FamGKG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da die Sache weder grunds&#228;tzliche Bedeutung aufweist noch die Sicherung einer einheitlichen Rechtsprechung oder die Fortbildung des Rechts eine Entscheidung des Rechtsbeschwerdegerichts erfordern, ist die Rechtsbeschwerde nicht zuzulassen (&#167;&#160;70 Abs.&#160;2 FamFG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d424710" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190019440</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
