<html>
<head><title>13-U-89-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 13. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.04.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13 U 89/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2014:0423.13U89.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190017438"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Der nachgehend ergangene Zur&#252;ckweisungsbeschluss vom 21.05.2014 ist ebenfalls abrufbar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017438","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Darmstadt, 30. M&#228;rz 2012, 10&#160;O 309/11<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien werden darauf hingewiesen, dass beabsichtigt ist, die Berufung gegen das am 30.03.2012 verk&#252;ndete Urteil der Einzelrichterin der 10. Zivilkammer des Landgerichts Darmstadt im Beschlusswege gem&#228;&#223; &#167;&#160;522 Absatz&#160;2&#160;ZPO zur&#252;ckzuweisen.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat ist in seiner Beratung einstimmig zu der &#220;berzeugung gelangt, dass sich die Berufung des Kl&#228;gers gegen das erstinstanzliche Urteil als offensichtlich unbegr&#252;ndet erweist und daher im Beschlusswege gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 Satz&#160;1&#160;ZPO zur&#252;ckzuweisen sein wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung des Landgerichts ist nicht zu beanstanden. Der Senat tritt den Ausf&#252;hrungen im erstinstanzlichen Urteil bei, auf dessen Inhalt (Bl.&#160;281 - 287&#160;d.A.) zur Vermeidung von Wiederholungen in vollem Umfang Bezug genommen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Berufungsvorbringen des Kl&#228;gers l&#228;sst keine konkreten Anhaltspunkte erkennen, die Zweifel an der Richtigkeit der angegriffenen Entscheidung zu begr&#252;nden verm&#246;gen. Sein Berufungsvorbringen besteht im Wesentlichen aus einer Wiederholung und Vertiefung des erstinstanzlichen Vorbringens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger kann keinen Schadenersatz wegen des streitgegenst&#228;ndlichen Ereignisses beanspruchen. Der Senat teilt die Auffassung des Erstgerichts, dass ein Schadenersatz unter dem Gesichtspunkt der rechtfertigenden Einwilligung in die Rechtsgutverletzung ausgeschlossen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach st&#228;ndiger Rechtsprechung tr&#228;gt bei Fragen des Vorliegens eines "gestellten Unfalls" grunds&#228;tzlich der Sch&#228;diger bzw. die Haftpflichtversicherung die Beweislast daf&#252;r, dass der Gesch&#228;digte in die Besch&#228;digung seines Fahrzeuges eingewilligt hat (BGH Urteil vom 6.3.1978 in VersR 1979, 514 ; OLG Hamm Urteil vom 22.3.2000 in VersR 2001, 1127 ; OLG Frankfurt Urteil 21.9.2006 in NJW-RR 2007, 603). Angesichts der Schwierigkeit, eine Verabredung eines Unfalls zu beweisen, wird es im Rahmen der tatrichterlichen &#220;berzeugungsbildung als ausreichend angesehen, dass eine ungew&#246;hnliche H&#228;ufung von Beweisanzeichen, die f&#252;r eine Manipulation sprechen, vorliegt. Die &#220;berzeugungsbildung setzt keine mathematisch l&#252;ckenlose Gewissheit voraus. Es gen&#252;gt eine Gewissheit, die Zweifeln Schweigen gebietet (BGH Urteil vom 6.3.1978&#160;a.a.O.; OLG Frankfurt Urteil vom 21.9.2006&#160;a.a.O; OLG Stuttgart Urteil vom 9.7.2008 in Schaden-Praxis 2009, 137).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Als Indiz geeignet ist in diesem Zusammenhang ein Umstand, f&#252;r den es bei Annahme eines echten Unfalls entweder keine Erkl&#228;rung gibt oder wenn der Umstand bei einem gestellten Unfall signifikant h&#228;ufiger vorkommt, als bei einem echten Unfall. Der Indizienbeweis ist gef&#252;hrt, wenn das Geschehen eine H&#228;ufung solcher Umst&#228;nde aufweist, die sich in ihrer Gesamtheit nicht mehr durch Zufall erkl&#228;ren lassen. Dem steht nicht entgegen, dass sich in diesem Sinne geeignete Indizien bei isolierter Betrachtung jeweils auch eine unverd&#228;chtige Bedeutung beimessen l&#228;sst (OLG K&#246;ln Urteil vom 2.3.2010 in VersR 2010, 1361 ; OLG K&#246;ln Beschluss vom 23.7.2010 in Schaden-Praxis 2011, 104; OLG Frankfurt Urteil vom 21.9.2006&#160;a.a.O).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im vorliegenden Fall liegt eine erdr&#252;ckende H&#228;ufung von Anzeichen f&#252;r eine Manipulation vor, so dass das Landgericht zutreffend von einem abgesprochenen Geschehen ausgehen durfte. Das Erstgericht hat als Indizien aufgef&#252;hrt, dass es sich bei dem Wagen des Kl&#228;gers um ein hochwertiges Fahrzeug handelt, bei dem auch bei geringen Besch&#228;digungen kalkulatorische hohe Sch&#228;den nachgewiesen werden k&#246;nnen. Der Schaden wird auf Gutachterbasis abgerechnet und der Wagen ist bereits nach drei Wochen Instand gesetzt. Der Kl&#228;ger war laut Kaufvertrag und nach Angaben seines Vaters zumindest kurzfristig als Kfz-H&#228;ndler t&#228;tig. Das sch&#228;digende Fahrzeug ist ein Mietwagen. Die Beklagte zu 1) als Unfallverursacherin ist trotz zweimaliger Ladung nicht bei Gericht erschienen. Der "Parkschaden" minimiert das Verletzungsrisiko f&#252;r die Beteiligten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat teilt die Einsch&#228;tzung des Landgerichts, dass diese H&#228;ufung der f&#252;r eine Manipulation sprechenden Beweiszeichen und Indizien geeignet ist, die &#220;berzeugung des Gerichts zu begr&#252;nden, von einem gestellten Unfall auszugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unerheblich ist es nach Auffassung des Senats dagegen, dass die Polizei hinzugezogen worden ist. Dies l&#228;sst R&#252;ckschl&#252;sse weder in die eine, noch in die andere Richtung zu (vgl auch OLG K&#246;ln Beschluss vom 23.7.2010&#160;a.a.O; OLG Stuttgart Urteil vom 9.7.2008&#160;a.a.O).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Kl&#228;ger auf die Vorlage der Schadensakte der Beklagten zu 3) insistiert, verkennt er, dass bei einem manipulierten Unfall zwangsl&#228;ufig der Unfallverursacher gegen&#252;ber seiner Versicherung unrichtige Angaben machen muss. Anderenfalls w&#252;rde eine Zahlung durch die Versicherung schlechterdings nicht erfolgen. Aus der Schadensakte lassen sich daher weder Indizien f&#252;r noch gegen einen manipulierten Unfall ableiten. Ihre Vorlage ist daher sachlich nicht geboten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass die Sch&#228;den am Heck der kl&#228;gerischen Fahrzeuges mit den Sch&#228;den am Mietwagen der Beklagten zu 2) laut gerichtlich eingeholten Gutachten kompatibel sind, spricht nicht gegen einen gestellten Unfall, da der Zusammensto&#223; selbst nichts dar&#252;ber aussagt, ob dieser unfreiwillig oder willentlich erfolgt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Aussage des Zeuge X - der gemeinsam mit dem Kl&#228;ger erst nach dem Zusammensto&#223; vor Ort eingetroffen war - ist f&#252;r die Frage der Manipulation des Geschehens unergiebig. Dem Hinweis des Zeugen X auf einen kleinen Jungen mit Fahrrad, der den Unfall gesehen haben will und sich als Zeuge angeboten habe, war mangels weiterer Angaben zu den Personalien des Kindes nicht nachzugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Vorwurf des Kl&#228;gers, das Erstgericht habe eine &#220;berraschungsentscheidung gef&#228;llt, verf&#228;ngt ebenfalls nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von einem &#220;berraschungsurteil kann nur dann die Rede sein, wenn das Gericht einen bis dahin nicht er&#246;rterten rechtlichen oder tats&#228;chlichen Gesichtspunkt zur Grundlage seiner Entscheidung gemacht und damit dem Rechtsstreit eine Wendung gegeben hat, mit der die unterlegene Partei nach dem bisherigen Verlauf des Verfahrens nicht zu rechnen brauchte. Eine &#220;berraschungsentscheidung liegt insbesondere vor, wenn die das angefochtene Urteil tragenden Erw&#228;gungen im gerichtlichen Verfahren niemals erkennbar thematisiert worden sind, also nicht Gegenstand des schrifts&#228;tzlichen Vortrages der Parteien waren oder nicht ohne weiteres auf der Hand liegen. Um ein &#220;berraschungsurteil auszuschlie&#223;en ist hingegen nicht erforderlich, dass das Gericht den Parteien die m&#246;glichen Entscheidungsgrundlagen darlegt oder die W&#252;rdigung der von den Parteien vorgetragenen Tatsachen vorwegnimmt (BGH Beschluss vom 20.12.2007 in NJW-RR 2008, 581 ; OLG Karlsruhe Urteil vom 3.7.2008 in NZV 2008, 578 ).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegenstand des Rechtstreits war von Beginn an die Frage nach dem Vorliegen eines manipulierten Unfalls. Der Umstand, dass der Kl&#228;ger mit einer ihm g&#252;nstigeren Entscheidung gerechnet hat, rechtfertigt nicht die Annahme eines &#220;berraschungsurteils. Das Erstgericht war nicht gehalten, vorab eine W&#252;rdigung der Indizien den Parteien vorzutragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Behauptung des Kl&#228;gers, die Beklagte zu 1) w&#228;re bei einem gestellten Unfall auf jeden Fall vor Gericht erschienen, um dem Kl&#228;ger zum Erfolg der Klage zu verhelfen, &#252;berzeugt nicht. Der Kl&#228;ger verkennt, dass sich die Beklagte zu 1) bei unwahren Angaben vor Gericht eines Prozessbetruges schuldig machen w&#252;rde. Au&#223;erdem w&#252;rde sie sich bei einem Erscheinen vor Gericht der Gefahr aussetzen, sich in Widerspr&#252;che zu verstricken, die einem Erfolg der Klage schaden k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wenn der Kl&#228;ger schlie&#223;lich das Argument anf&#252;hrt, dass bei einem Parkschaden an einem h&#246;herwertigen Fahrzeug in letzter Konsequenz immer von einem gestellten Unfall auszugehen sei, verschweigt er die F&#252;lle der Indizien, die gerade im vorliegenden Fall vorliegen. Allein die Konstellation - angemietetes Fahrzeug st&#246;&#223;t gegen h&#246;herwertigen Wagen eines im Nebenberuf t&#228;tigen Kfz-H&#228;ndlers, welches innerhalb kurzer Zeit ohne Reparaturrechnung Instand gesetzt wird - d&#252;rfte dem &#252;blichen Parkunfall nicht entsprechen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die Parteien k&#246;nnen zu der beabsichtigten Berufungszur&#252;ckweisung
            <b>bis zum 16.&#160;Mai 2014</b>
            schrifts&#228;tzlich Stellung nehmen. Es wird der weitere Hinweis gegeben, dass eine R&#252;cknahme des Rechtsmittels kostenprivilegiert ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gegenstandswert des Berufungsverfahren wird auf 9.926,42 &#8364; festzusetzen sein.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d492637" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190017438</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
