<html>
<head><title>5-UF-260-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 5. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.02.2009</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 UF 260/08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2009:0211.5UF260.08.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;613 ZPO, &#167;&#160;616 ZPO, &#167;&#160;127 Abs 1 FamFG, &#167;&#160;128 FamFG, Art 166 Abs 2 ZGB TUR</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190014290"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Ehescheidung nach t&#252;rkischem Recht: Verzicht des Familiengerichts auf eine pers&#246;nliche Anh&#246;rung der Ehegatten; beachtliches Widerspruchsrecht des Antragsgegners</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            1. Die dem Familiengericht obliegende Verpflichtung zur Ermittlung des Sachverhalts (&#167;&#160;616 ZPO) rechtfertigt es nicht, von einer Anh&#246;rung nach &#167;&#160;613 ZPO alleine deswegen abzusehen, weil eine Partei sich zum Zeitpunkt des Termins im Ausland aufh&#228;lt und die andere Partei krankheitsbedingt am Erscheinen gehindert ist.
            <br>
            <br>
            2. Ein beachtliches Widerspruchsrecht gegen die Scheidung nach t&#252;rkischem Recht besteht gem&#228;&#223; &#167;&#160;166 Abs.&#160;2 T&#252;rk ZGB nur, wenn den Antragsteller ein &#252;berwiegendes Verschulden an der Zerr&#252;ttung trifft.
          </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190014290","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Offenbach, 12. September 2008, 314 F 1990/07, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung des Antragstellers wird das Urteil des Amtsgerichts - Familiengericht - Offenbach am Main vom 12.9.2008, Az. 314 F 1990/07 S, aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Sache wird zur erneuten Verhandlung und Entscheidung, auch &#252;ber die Kosten des Berufungsverfahrens, an das Amtsgericht - Familiengericht - Offenbach am Main zur&#252;ckverwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Berufungswert: 4.476,- EUR (&#167;&#160;48 Abs.&#160;3 GKG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Prozesskostenhilfeantr&#228;ge beider Parteien werden zur&#252;ckgewiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der am &#8230;.1938 geborene Antragsteller und die am &#8230;1947 geborene Antragsgegnerin, beide t&#252;rkische Staatsangeh&#246;rige, haben am &#8230;.1985 die Ehe geschlossen, aus der die am &#8230;1983 geborene Tochter X hervorging. Mit Schriftsatz vom 27.11.2007 begehrte der Antragsteller die Scheidung der Ehe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Er hat vorgetragen, die Parteien w&#252;rden bereits seit dem Beginn des Rentenbezugs des Antragstellers, d. h. seit mehr als 5 Jahren, getrennt leben. Die Antragsgegnerin verweigere jede Kommunikation mit ihm, beide w&#252;rden getrennt ihre Mahlzeiten einnehmen und in getrennten Zimmern leben und schlafen. Ein im April 2008 durchgef&#252;hrter Vers&#246;hnungsversuch sei im Mai 2008 gescheitert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Antragstellerin verweigere ihm jede Unterst&#252;tzung. Im Mai 2007 habe sie ihn, als er eine Herzkathederoperation station&#228;r habe durchf&#252;hren lassen m&#252;ssen, nicht besucht und nach seiner Heimkehr ignoriert (Beweis: Zeugnis der Tochter der Parteien). Auch bei einem sechs Monate sp&#228;ter erfolgten Krankenhausaufenthalt habe sie ihn nicht besucht. Nach R&#252;ckkehr aus einem weiteren Krankenhausaufenthalt habe sie ihm weiterhin jede Hilfe verweigert. Er sei nach der R&#252;ckkehr aus dem Krankenhaus vor der K&#252;chent&#252;r gest&#252;rzt und habe nicht alleine aufstehen k&#246;nnen. Seine Hilferufe habe die Antragsgegnerin ignoriert, sei in der K&#252;che sitzengeblieben und habe weiter geraucht, bis die Tochter ihm zur Hilfe gekommen sei (Beweis: Parteivernehmung). Vermittlungsversuche durch die Tochter seien gescheitert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Der Antragsteller hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die am &#8230;.1985 vor dem Standesbeamten in O1/T&#252;rkei geschlossene Ehe der Parteien zu scheiden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Scheidungsantrag abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Im Termin zur m&#252;ndlichen Verhandlung vom 12.9.2008 sind beide Parteien nicht erschienen. Die Bevollm&#228;chtigte der Antragsgegnerin teilte dem Amtsgericht mit Schriftsatz vom 9.9.2008 mit, dass sich die Antragsgegnerin derzeit in station&#228;rer Heilbehandlung befinde und sich der Antragsteller noch in der T&#252;rkei aufhalte, weshalb er ebenfalls nicht zum Termin erscheinen k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Aufgrund der m&#252;ndlichen Verhandlung vom 12.9.2008 wies das Amtsgericht - Familiengericht- Offenbach am Main den Scheidungsantrag ab. Wegen der Einzelheiten der Begr&#252;ndung wird auf den Inhalt des Urteils vom 12.9.2008 Bezug genommen (Bl. 39ff d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Antragsteller wendet sich gegen diese Entscheidung. Er verfolgt mit der Berufung, mit der er die Aufhebung des angefochtenen Urteils anstrebt, seinen Scheidungsantrag weiter und beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">wegen Verfahrensfehler das Urteil aufzuheben und die Sache an das Familiengericht zur&#252;ckzuverweisen (&#167;&#160;538 Abs.&#160;2 S.&#160;1 Nr.&#160;1 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin behauptet, ein Getrenntleben habe in den Jahren 2006, 2007 und bis M&#228;rz 2008 vorgelegen. Seit April 2008 habe eine v&#246;llige Vers&#246;hnung zwischen den Parteien stattgefunden, inzwischen werde wieder gemeinsam eingekauft, gelebt, gekocht und gegessen, es w&#252;rden gemeinsame Verwandtenbesuche und sonstige Unternehmungen durchgef&#252;hrt (Beweis: Zeugnis der Frau Y).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin ist der Ansicht, alle fr&#252;heren Vorkommnisse seien verziehen, im &#220;brigen seien diese Vorw&#252;rfe von ihr nicht zuzugestehen, sie habe sich keine Vorw&#252;rfe zu machen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Parteivorbringens wird auf den Inhalt der vorgetragenen Schrifts&#228;tze nebst Anlagen Bezug genommen und von der weiteren Sachdarstellung unter Bezugnahme auf die tats&#228;chlichen Feststellungen des angefochtenen Urteil abgesehen (&#167;&#160;540 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Berufung ist zul&#228;ssig. Sie wurde gem&#228;&#223; &#167;&#167;&#160;517, 519, 520 ZPO form- und fristgerecht eingelegt und begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Auf den nach &#167;&#160;538 Abs.&#160;2 S.&#160;1 Nr.&#160;1 ZPO gestellten Zur&#252;ckverweisungsantrag war das Urteil wegen eines Verfahrensfehlers aufzuheben und die Sache an die Vorinstanz zur&#252;ckzuverweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Das Amtsgericht - Familiengericht - Offenbach am Main hat unter Verletzung des &#167;&#160;613 Abs.&#160;1 S.&#160;1 ZPO die pers&#246;nliche Anh&#246;rung der Parteien unterlassen. Nach dieser Vorschrift ist abweichend vom fr&#252;her geltenden Recht (&#167;&#160;619 ZPO a. F.) die Anh&#246;rung der Ehegatten nicht mehr in das Ermessen des Gerichts gestellt. In der Begr&#252;ndung des Regierungsentwurfs hei&#223;t es hierzu, damit werde der Bedeutung der Anh&#246;rung f&#252;r eine m&#246;glichst genaue und vollst&#228;ndige Ermittlung der tats&#228;chlichen Verh&#228;ltnisse ebenso wie dem besonderen Charakter des Verfahrens vor dem Familiengericht Rechnung getragen. Die danach in aller Regel stattfindende pers&#246;nliche Anh&#246;rung der Ehegatten sei zugleich der geeignete Zeitpunkt, um in Ehescheidungssachen &#252;ber die schwerwiegenden Folgen der Scheidung sowie die M&#246;glichkeit eines Verbunds der Scheidungssache mit Folgesachen hinzuweisen (BT-Drucksache 7/650, S.&#160;197).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Von der danach vor Urteilserlass grunds&#228;tzlich gebotenen Parteianh&#246;rung sind nur unter besonderen Umst&#228;nden Ausnahmef&#228;lle denkbar. Ein solcher Ausnahmefall ist etwa anzunehmen, wenn die Anh&#246;rung eines Ehegatten nicht m&#246;glich ist, weil er unbekannten Aufenthaltes ist, oder wenn nicht ersichtlich ist, dass die Ehegatten bei ihrer pers&#246;nlichen Anh&#246;rung durch das Gericht in der Lage w&#228;ren, die Zerr&#252;ttung der Ehe nachzuweisen bzw. die Begr&#252;ndung des einen Ehegatten &#252;ber die Zerr&#252;ttung der Ehe und die endg&#252;ltige Abwendung von dem anderen Ehegatten &#252;berzeugend in Frage zu stellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Ein solcher Ausnahmefall liegt zur &#220;berzeugung des Senats nicht vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Das Amtsgericht hat in dem angefochtenen Urteil ausdr&#252;cklich darauf hingewiesen, dass infolge des Nichterscheinens der Parteien wegen der Auslandsreise des Antragstellers und des station&#228;ren Krankenhausaufenthaltes der Antragsgegnerin eine pers&#246;nliche Anh&#246;rung der Parteien im Termin nicht m&#246;glich war, weshalb es die Frage der Zerr&#252;ttung der Ehe nicht weiter habe aufkl&#228;ren k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die dem Familiengericht obliegende Verpflichtung zur Ermittlung des Sachverhalts (&#167;&#160;616 ZPO) rechtfertigt es nicht, von einer Anh&#246;rung nach &#167;&#160;613 ZPO alleine deswegen abzusehen, weil eine Partei sich zum Zeitpunkt des Termins im Ausland aufh&#228;lt und die andere Partei krankheitsbedingt am Erscheinen gehindert ist. Im Gegenteil besteht die Pflicht des Gerichts, einen Ehegatten pers&#246;nlich anzuh&#246;ren, auch dann, wenn dieser sich im Ausland aufh&#228;lt (vgl. OLG Hamm, FamRZ 2000, 898), und es ist nicht zul&#228;ssig, von der Anh&#246;rung der Parteien allein deswegen abzusehen, weil sie trotz ordnungsgem&#228;&#223;er Ladung zum Termin nicht erschienen sind (vgl. OLG D&#252;sseldorf, FamRZ 1986, 1117; OLG Hamm FamRZ 1996, 1156). Ist die Anh&#246;rung in dem anberaumten Termin wegen des Nichterscheinens der Parteien nicht m&#246;glich, so obliegt es dem Familiengericht, einen neuen Anh&#246;rungstermin zu bestimmen. Dies gilt insbesondere, wenn dem Familiengericht bereits vor dem Termin angezeigt wurde, dass keine der beiden Parteien am Terminstag in der Lage sein wird, der Ladung Folge zu leisten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Vorliegend leitet sich ein besonderer Grund f&#252;r die Notwendigkeit einer Anh&#246;rung der Parteien im &#220;brigen bereits daraus ab, dass sich die Antragsgegnerin zwar gegen den Scheidungsantrag wendet, aber den Sachvortrag des Antragstellers zur Zerr&#252;ttung der Ehe nach Art 166 Abs.&#160;1 T&#252;rk ZGB nicht substantiiert bestritten hat. Sie meint lediglich, es habe eine endg&#252;ltige Vers&#246;hnung stattgefunden, was aber im Gegensatz zum Vortrag des Antragstellers steht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Soweit das Familiengericht meint, die Antragsgegnerin habe damit einen wirksamen Widerspruch nach &#167;&#160;166 Abs.&#160;2 T&#252;rk ZGB erhoben, vermag der Senat dem nicht zu folgen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin hat in keinem ihrer die Vers&#246;hnung darstellenden Schrifts&#228;tze das Widerspruchsrecht nach &#167;&#160;166 Abs.&#160;2 T&#252;rk ZGB ausdr&#252;cklich geltend gemacht. Eine Scheidung wegen Zerr&#252;ttung der Ehe wird jedoch nicht allein dadurch ausgeschlossen, dass die Antragsgegnerin an der Ehe festhalten m&#246;chte. Ein beachtliches Widerspruchsrecht besteht n&#228;mlich nur, wenn den Antragsteller ein &#252;berwiegendes Verschulden an der Zerr&#252;ttung trifft. Ist dies nicht einmal vorgetragen, kann regelm&#228;&#223;ig nicht davon ausgegangen werden, dass ein derartiger grunds&#228;tzlich unbeachtlicher Widerspruch gegen das Scheidungsbegehren &#252;berhaupt erhoben sein soll (vgl. auch OLG Frankfurt, FamRZ 1994, 1111; Urteil vom 15.1.2009, Az. 5 UF 47/08; Staudinger / Mankowski, EGBGB Artikel&#160;17, Rn. 49 m. w. N.), weshalb es auf die Frage einer Rechtsmissbr&#228;uchlichkeit des Widerspruchs nicht mehr ankommt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Wegen des Versto&#223;es gegen &#167;&#160;613 ZPO war auf Antrag des Antragstellers das angefochtene Urteil aufzuheben und die Sache an das Amtsgericht zur erneuten Verhandlung und Entscheidung auch &#252;ber die Kosten des Berufungsverfahrens zur&#252;ckzuverweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Prozesskostenhilfe konnte keiner Partei bewilligt werden. Nach &#167;&#160;119 ZPO erfolgt die Pr&#252;fung der Prozesskostenhilfe f&#252;r jeden Rechtszug besonders. Demgem&#228;&#223; haben die Parteien grunds&#228;tzlich f&#252;r jeden Rechtszug eine neue Erkl&#228;rung nach &#167;&#160;117 ZPO vorzulegen. Dem sind beide Parteien nicht nachgekommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Der Antragsteller hatte im Schriftsatz vom 20.11.2008 die Nachreichung der Erkl&#228;rung nach &#167;&#160;117 ZPO angek&#252;ndigt, dies aber bis zum Entscheidungszeitpunkt nicht umgesetzt. Die Antragsgegnerin hatte in ihrem Schriftsatz vom 19.12.2008 zwar erkl&#228;rt, die Verh&#228;ltnisse h&#228;tten sich bis zu diesem Zeitpunkt nicht ver&#228;ndert. Es fehlt aber an der dahingehenden notwendigen Versicherung der Partei oder des Prozessbevollm&#228;chtigten (vgl. zu diesem Erfordernis die std. h&#246;chstrichterliche Rspr. seit BGH FamRZ 1983, 579). Im &#220;brigen ist nach ihrem Vortrag f&#252;r die Zeit ab Januar 2009 eine &#196;nderung durch Rentenbezug eingetreten, ohne dass sie den angek&#252;ndigten Rentenbescheid vorlegte. Im Falle einer &#196;nderung der Verh&#228;ltnisse ist aber die Vorlage einer neuen Erkl&#228;rung nach &#167;&#160;117 ZPO nicht entbehrlich.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d368003" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190014290</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
