<html>
<head><title>6-U-199-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 6. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.10.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 U 199/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2014:1009.6U199.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;6 UWG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190017710"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Herabsetzende vergleichende Werbung durch Bildmotiv</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            1. Ein Bildmotiv, das einen Waschb&#228;r beim &#220;berspr&#252;hen einer farbigen Fl&#228;che mit einer anderen Farbe zeigt, kann eine unlautere herabsetzende vergleichende Werbung enthalten, wenn f&#252;r den Verkehr erkennbar ist, dass die Werbung einen Vergleich zwischen Telekommunikationsunternehmen, die sich der dargestellten Farben bedienen, verdeutlichen soll.
            <br>
            <br>
            2. Ist in dem unter Ziffer 1. genannten Fall f&#252;r eine bestimmte Werbeaussage, die im Rahmen des Bildmotivs verwendet worden ist, eine Abschlusserkl&#228;rung abgegeben worden, steht dies einer Klage, mit der Unterlassung der konkreten, aus Bildmotiv und Werbeaussage bestehenden Verletzungsform verlangt wird, nicht entgegen, wenn sich aus der Klagebegr&#252;ndung ergibt, dass sich dieses Unterlassungsbegehren gegen das Bildmotiv in Verbindung mit anderen Werbeaussagen richtet, die erkennen lassen, dass in der Werbung Leistungen zweier Telekommunikationsunternehmen verglichen werden sollen.
          </p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Rechtsmittel ist nicht bekannt geworden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017710","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 3. September 2013, 3-6 O 35/13, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das am 03.09.2013 verk&#252;ndete Urteil der 6. Kammer f&#252;r Handelssachen des Landgerichts Frankfurt am Main wird auf Kosten der Beklagten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieses Urteil und das angefochtene Urteil sind ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar; die Beklagte kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 230.000,-- &#8364; abwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten &#252;ber ein angeblich herabsetzendes Werbemotiv.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Parteien sind Telekommunikationsunternehmen und bieten Produkte und Dienstleistungen aus den Bereichen Festnetz, Mobilfunk und Breitband-Internet an. Die Beklagte warb in verschiedenen Tageszeitungen, darunter der A-Zeitung, der B-Zeitung und der C-Zeitung, mit dem Slogan &#8222;Was ist blau und g&#252;nstiger als X?". In der Anzeige war ein Waschb&#228;r abgebildet, der mit einer Spraydose eine urspr&#252;ngliche rote Wand mit blauer Farbe &#252;berspr&#252;ht (Anlagen K3, K4):
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            (Auf die Darstellung des Bildes wird aus datenschutzrechtlichen Gr&#252;nden verzichtet. Anm.d.Red.)
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hatte beim Landgericht Frankfurt eine einstweilige Verf&#252;gung vom 09.05.2012 erwirkt, mit der der Beklagten u.a. untersagt wurde, (1.) mit der Aussage &#8222;Was ist blau und g&#252;nstiger als X?" zu werben. Au&#223;erdem wurde ihr untersagt, (2.) einen Vergleich zu bewerben oder bewerben zu lassen, bei dem mittels eines Bildmotivs die den Unternehmensauftritt der Kl&#228;gerin bestimmende Farbe &#8222;Rot" mit der den Unternehmensauftritt der Beklagten bestimmenden Farbe &#8222;Blau" &#252;berspr&#252;ht wird, wenn dies geschieht wie in der streitgegenst&#228;ndlichen Werbeanzeige. Der Verf&#252;gungsantrag zu 3. richtete sich gegen pauschale G&#252;nstigkeitsangaben und willk&#252;rlich ermittelte Einsparm&#246;glichkeiten. Das Landgericht hat die einstweilige Verf&#252;gung auf den Widerspruch der Beklagten best&#228;tigt. Auf die Berufung der Beklagten &#228;nderte der Senat das Urteil des Landgerichts mit Urteil vom 06.12.2012 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016561","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 6. Zivilsenat","6 U 144/12","Urteil","06.12.2012","Verf&#252;gungsgrund f&#252;r weiteren Eilantrag; Irref&#252;hrung durch Preisvergleichswerbung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>6 U 144/12</a>) teilweise ab, hob die einstweilige Verf&#252;gung zu Ziff. 2. wegen fehlender Dringlichkeit auf und wies den Verf&#252;gungsantrag insoweit zur&#252;ck. Im &#220;brigen wies er die Berufung zur&#252;ck.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Beklagte erkannte mit Schreiben vom 15.01.2013 die einstweilige Verf&#252;gung vom 09.05.2012 zu Ziffer 1. und 3. als endg&#252;ltige Regelung an. Die Kl&#228;gerin mahnte die Beklagte mit anwaltlichem Schreiben vom 18.01.2013 wegen der streitgegenst&#228;ndlichen Werbung ab.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat behauptet, die Farbe Rot w&#252;rde von den Verbrauchern als ihre Unternehmensfarbe erkannt. Sie ist der Auffassung, durch den Werbevergleich w&#252;rden ihre Dienstleistungen unzul&#228;ssig herabgesetzt. Sie hat beantragt, die Beklagte bei Meidung von Ordnungsmitteln zu verurteilen, es zu unterlassen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            1. im gesch&#228;ftlichen Verkehr handelnd einen Vergleich zu bewerben oder bewerben zu lassen, bei dem mittels eines Bildmotivs die den Unternehmensauftritt der Kl&#228;gerin bestimmende Farbe Rot mit der den Unternehmensauftritt der Beklagten bestimmenden Farbe Blau &#252;berspr&#252;ht wird, wenn dies geschieht wie in den Werbungen gem&#228;&#223; Anlagen K 3 und K4 zur Klageschrift ersichtlich;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            2. die Beklagte zu verurteilen, an die Kl&#228;gerin 2.380,80 &#8364; nebst Zinsen H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Beklagte ist der Klage entgegengetreten. Sie hat behauptet, eine Verkehrsdurchsetzung der Farbe Rot als Unternehmenskennzeichen der Kl&#228;gerin liege nicht vor. Die Farbe werde im Telekommunikationsmarkt auch von anderen Anbietern verwendet. Sie ist der Auffassung, dem Klageantrag st&#252;nde die Rechtskraft der endg&#252;ltig erledigten einstweiligen Verf&#252;gung entgegen. Ankn&#252;pfungspunkt des Klagebegehrens sei allein die bildliche Darstellung ohne Textinhalt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Im &#220;brigen wird auf die tats&#228;chlichen Feststellungen in dem angefochtenen Urteil Bezug genommen ( &#167;&#160;540 Abs.&#160;1 S.&#160;1 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Das Landgericht hat die Beklagte antragsgem&#228;&#223; zur Unterlassung und zur Erstattung der Abmahnkosten verurteilt. Dagegen wendet sich die Beklagte mit der Berufung. Im Berufungsrechtszug wiederholen und vertiefen die Parteien ihr Vorbringen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil der 6. Kammer f&#252;r Handelssachen des Landgerichts Frankfurt am Main vom 13.08.2013 mit dem Aktenzeichen 3-06 O 35/13 aufzuheben und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Wegen des weiteren Parteivorbringens wird auf die gewechselten Schrifts&#228;tze nebst deren Anlagen Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            1. Die Klage ist zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            a) Der Unterlassungsantrag, der auf die konkrete Verletzungsform (Anlagen K3 und K4) Bezug nimmt, ist hinreichend bestimmt. Die abstrakte Formulierung des angestrebten Verbotsinhalts l&#228;sst dabei hinreichend erkennen, dass es um einen Werbevergleich geht, bei dem die Unternehmensfarbe &#8222;Rot&#8220; mit &#8222;Blau&#8220; &#252;berspr&#252;ht wird, und das Verbot nicht mit der &#8211; isolierten - Wettbewerbswidrigkeit anderer Elemente der Werbung, etwa des Slogans &#8222;Was ist blau und g&#252;nstiger als X?&#8220; begr&#252;ndet werden soll.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            b) Der Klage steht nicht die Rechtskraft des Senatsurteils in der Sache <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016561","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 6. Zivilsenat","6 U 144/12","Urteil","06.12.2012","Verf&#252;gungsgrund f&#252;r weiteren Eilantrag; Irref&#252;hrung durch Preisvergleichswerbung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>6 U 144/12</a> im Zusammenhang mit der Abschlusserkl&#228;rung der Beklagten vom 15.01.2013 (Anlagen K7, K9) entgegen. Der Verf&#252;gungsantrag zu 2, dem das Landgericht mit Beschluss vom 09.05.2012 stattgegeben hat, entsprach dem hiesigen Klageantrag. Der Senat hat mit Urteil vom 06.12.2012 die einstweilige Verf&#252;gung in diesem Punkt mangels Verf&#252;gungsgrundes aufgehoben und den Antrag auf ihren Erlass zur&#252;ckgewiesen. Die Zur&#252;ckweisung des einstweiligen Verf&#252;gungsantrags hindert die Kl&#228;gerin nicht daran, den Anspruch im Hauptsacheverfahren erneut geltend zu machen. Die Beklagte hat die einstweilige Verf&#252;gung in diesem Punkt auch nicht als endg&#252;ltige Regelung anerkannt. Mit Schreiben vom 15.01.2013 erkannte sie die einstweilige Verf&#252;gung ausdr&#252;cklich nur bez&#252;glich Ziffern 1 und 3 als endg&#252;ltige Regelung an, nicht hingegen hinsichtlich der (ohnehin aufgehobenen) Ziff. 2.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Entgegen der Ansicht der Beklagten ist das mit der vorliegenden Klage erstrebte Verbot auch nicht von der Abschlusserkl&#228;rung der Beklagten zu Ziffern 1 und 3 der einstweiligen Verf&#252;gung mitumfasst. Zwar waren die Verf&#252;gungsantr&#228;ge zu 1. und 3. teilweise auf die gleiche Verletzungsform bezogen. Gleichwohl beinhalten sie ein abweichendes Begehren. Die Antr&#228;ge waren in der Weise gefasst, dass die beanstandete Handlung zun&#228;chst abstrakt beschrieben und sodann um eine Bezugnahme auf die konkrete Verletzungsform erg&#228;nzt wurde (&#8222;wie geschehen in Anlage Ast 3 &#8230;&#8220;). Dem Kl&#228;ger steht es frei, mehrere in einer konkreten Verletzungsform verwirklichte Rechtsverletzungen im Wege der kumulativen Klageh&#228;ufung jeweils gesondert anzugreifen (BGH GRUR 2013, 401, Rn. 25 - Biomineralwasser). In einem solchen Fall kommt dem abstrakt beschreibenden Teil des Antrags ma&#223;gebliche Bedeutung f&#252;r die Bestimmung des Streitgegenstands zu. Zwar ist bei der Pr&#252;fung des Antrags auch der weitere Inhalt der konkreten Verletzungsform zu ber&#252;cksichtigen. Es k&#246;nnen jedoch neben der im Antrag abstrakt beschriebenen Handlung nur solche weiteren Elemente der konkreten Verletzungsform in die Beurteilung einbezogen werden, die geeignet sind, die - nach Meinung des Kl&#228;gers - von der abstrakt beschriebenen Handlung ausgehende Rechtsverletzung zu verdeutlichen oder zu verst&#228;rken. Vom Streitgegenstand eines derartigen Antrags sind dagegen nicht solche Vorw&#252;rfe erfasst, die sich unabh&#228;ngig von der abstrakt beschriebenen Handlung gegen sonstige Elemente der konkreten Verletzungshandlung richten (Senat, Urt. v. 4.7.2013 &#8211; 6 U 137/12&#8211; Combiotik, juris). Die Verf&#252;gungsantr&#228;ge zu 1. und 3. bezogen sich nicht in erster Linie gegen das &#220;berspr&#252;hen der Unternehmensfarbe der Kl&#228;gerin. Der Verf&#252;gungsantrag zu 1 bezog sich auf den Slogan &#8222;Was ist blau und g&#252;nstiger als X?&#8220; unter dem Gesichtspunkt des unzutreffenden Pauschalvergleichs. Der Verf&#252;gungsantrag zu 3 richtete sich gegen pauschale G&#252;nstigkeitsangaben und willk&#252;rlich ermittelte Einsparm&#246;glichkeiten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            2. Die Klage ist begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            a) Der Kl&#228;gerin steht gegen die Beklagte ein Anspruch aus &#167;&#167;&#160;3, 6 II Nr.&#160;5, 8 I, III Nr.&#160;1 UWG auf Unterlassung zu, einen Vergleich mit einem Bildmotiv zu bewerben, bei dem die Unternehmensfarbe &#8222;Rot&#8220; der Kl&#228;gerin durch die Unternehmensfarbe &#8222;Blau&#8220; der Beklagten &#252;berspr&#252;ht wird, wie in den Werbeanzeigen Anlagen K3, K4 geschehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            aa) Den Streitgegenstand der Klage bildet entgegen der Ansicht der Beklagten nicht allein das isolierte Bildmotiv der Anlagen K3 und K4. Wie oben dargelegt, hat in der vorliegenden Konstellation, in der andere Elemente der konkreten Verletzungsform bereits Gegenstand gesonderter Angriffe waren, der abstrakt beschreibende Teil des Antrags ma&#223;gebliche Bedeutung f&#252;r die Bestimmung des Streitgegenstands. Daraus ergibt sich, dass ein
            <i>Werbevergleich</i>
            verboten werden soll, bei dem die den Unternehmensauftritt der Kl&#228;gerin bestimmende Farbe &#8222;Rot&#8220; &#252;berspr&#252;ht wird. Als Werbevergleich greift die Kl&#228;gerin jedoch nicht allein das &#8211; textfreie - Bildmotiv an, das f&#252;r sich genommen ohne Aussagegehalt ist. Erst aus dem Text der Werbeanzeige erschlie&#223;t sich, dass Preise f&#252;r die Leistungen zweier Telekommunikationsunternehmen verglichen werden sollen. Der Unlauterkeitsvorwurf soll sich allerdings - unabh&#228;ngig vom konkreten Text &#8211; daraus ergeben, dass die Unternehmensfarbe &#8222;Rot&#8220; &#252;berspr&#252;ht wird, wie in dem angegriffenen Bildmotiv dargestellt. Nicht zur &#220;berpr&#252;fung steht die Frage, ob auch der in dem Slogan &#8222;Was ist blau und g&#252;nstiger als X?&#8220; liegende Werbevergleich f&#252;r sich genommen unlauter ist. Diese Frage war bereits Gegenstand des rechtskr&#228;ftig abgeschlossenen Verf&#252;gungsantrags zu 1. Letztlich m&#246;chte die Kl&#228;gerin verhindern, dass mit dem gleichen Bildmotiv &#228;hnliche Werbevergleiche mit abge&#228;ndertem Text geschaltet werden. Es ist also zu pr&#252;fen, ob sich die behauptete Herabsetzung unabh&#228;ngig von dem konkreten Slogan bereits daraus ergibt, dass die den Unternehmensauftritt der Kl&#228;gerin bestimmende Farbe &#8222;Rot&#8220; &#252;berspr&#252;ht wird. In den Kernbereich des angestrebten Verbots k&#246;nnen dabei nur solche Werbeanzeigen fallen, in denen Preise f&#252;r Telekommunikationstarife der Parteien verglichen werden. Es w&#252;rde zu weit greifen, das Bildmotiv grunds&#228;tzlich f&#252;r jede denkbare Art des Vergleichs zu untersagen. Dies ist mit der Bezugnahme auf die konkrete Verletzungsform sichergestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            bb) Nach &#167;&#160;6 Abs.&#160;1 UWG ist vergleichende Werbung jede Werbung, die unmittelbar oder mittelbar einen Mitbewerber oder die von einem Mitbewerber angebotenen Waren oder Dienstleistungen erkennbar macht. Der Begriff der vergleichende Werbung setzt bei richtlinienkonformer Auslegung neben dem Erkennbarmachen konkreter Wettbewerber zwingend einen Vergleich der von diesen angebotenen, hinreichend austauschbaren Produkte voraus (BGH RUR 2012, 74, Rn. 18 - Coaching-Newsletter). Das streitgegenst&#228;ndliche Bildmotiv in Verbindung mit einer Werbebotschaft, in der Preise f&#252;r Telekommunikationstarife verglichen werden, macht sowohl die Parteien des Rechtsstreits als auch ihre Leistungen erkennbar. Nach den &#8211; insoweit unangegriffenen &#8211; Feststellungen des Landgerichts ist die Farbe &#8222;Blau&#8220; die Unternehmensfarbe der Beklagten, die vom Verkehr im Zusammenhang mit Telekommunikationsleistungen als solche auch erkannt wird. Das Landgericht hat weiterhin zutreffend angenommen, dass es sich bei der Farbe &#8222;Rot&#8220; um die Unternehmensfarbe der Kl&#228;gerin handelt, die vom Verkehr im Zusammenhang mit der Bewerbung von Telekommunikationsdienstleistungen ebenfalls als solche erkannt wird. Diese Feststellung greift die Beklagte ohne Erfolg an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            (1) Die beworbenen Leistungen richten sich an den Endverbraucher. Ma&#223;geblich ist deshalb die Auffassung eines angemessen gut unterrichteten und angemessen aufmerksamen und kritischen Durchschnittsverbrauchers. Diesem ist aus der Werbung bekannt, dass die Kl&#228;gerin &#252;ber ein rot gestaltetes Unternehmslogo nebst Schriftzug verf&#252;gt. Dies kann der Senat, da seine Mitglieder selbst zu den angesprochenen Verkehrskreisen geh&#246;ren, aus eigener Sachkunde beurteilen. Das von den Parteien angebotene Sachverst&#228;ndigengutachten musste nicht eingeholt werden. Ein Beispiel f&#252;r das &#246;ffentliche Erscheinungsbild der Kl&#228;gerin ist ihr Internetauftritt, der &#252;ber einen durchgehenden roten Balken verf&#252;gt (Anlage K1). F&#252;r die Kenntnis des Verkehrs von der Unternehmensfarbe der Kl&#228;gerin spricht auch, dass die Tageszeitung &#8222;D-Zeitung&#8220; bereits im Jahr 2000 titelte: &#8222;D&#252;sseldorfer Mannesmann-Ufer strahlt jetzt in X-Rot&#8220; (Anlage K1).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            (2) Au&#223;erdem liegt der Sinn der Werbung der Beklagten gerade darin, dass die &#252;berspr&#252;hte rote Fl&#228;che dem Unternehmen der Kl&#228;gerin zugeordnet wird. Die Beklagte setzt die bekannten Unternehmensfarben der gro&#223;en Telekommunikationsunternehmen f&#252;r ihre Werbekampagne gezielt ein. Eine in gleicher Weise aufgebaute Anzeige schaltete sie mit dem Slogan &#8222;Was ist blau und g&#252;nstiger als die Y?&#8220;, wobei eine farbene Fl&#228;che blau &#252;berspr&#252;ht wird (Bl. 246 d.A.). Das Landgericht hat auch zu Recht festgestellt, dass sich die Beklagte mit ihrem Bestreiten zu ihrem eigenen Vorbringen in dem einstweiligen Verf&#252;gungsverfahren 3-06 O 68/12 in Widerspruch setzt, in dem sie zu der streitgegenst&#228;ndliche Werbung selbst das &#8222;&#220;berspr&#252;hen der Hausfarbe der Antragstellerin&#8220; vorgetragen hat. Ihre Begr&#252;ndung, sie habe ihre Ansicht nun eben wieder ge&#228;ndert, gen&#252;gt nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            (3) Entgegen der Ansicht der Beklagten kommt es nicht darauf an, dass auch andere Telekommunikationsunternehmen wie U, V oder W die Farbe &#8222;rot&#8220; verwenden. Entscheidend ist, dass der Verkehr vorrangig die Kl&#228;gerin mit dieser Unternehmensfarbe verbindet und dass in der fraglichen Werbung gezielt Leistungen der Beklagten mit jenen der Kl&#228;gerin verglichen werden. Es kommt auch nicht darauf an, ob die Voraussetzungen f&#252;r eine Farbmarke erf&#252;llt sind. Eine Farbmarke k&#246;nnte die Kl&#228;gerin allenfalls f&#252;r ihre Dienstleistungen, nicht f&#252;r ihr &#8222;Unternehmen&#8220; erwerben. Voraussetzung w&#228;re Verkehrsdurchsetzung, weil es der Farbe &#8222;rot&#8220; an der origin&#228;ren Unterscheidungskraft fehlen bzw. ein Freihaltebed&#252;rfnis im Sinne des &#167;&#160;8 II Nr.&#160;2 MarkenG bestehen d&#252;rfte. F&#252;r die wettbewerbsrechtliche Beurteilung kommt es nur darauf an, dass nicht unerhebliche Teile des angesprochenen Verkehrs im hier gegebenen Kontext auf die Unternehmensfarbe der Kl&#228;gerin schlie&#223;en. Dies ist der Fall. Die Werbung zielt gerade darauf ab.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            cc) Das Landgericht hat zutreffend festgestellt, dass in dem vollst&#228;ndigen &#220;berspr&#252;hen der Unternehmensfarbe &#8222;Rot&#8220; der Kl&#228;gerin eine unzul&#228;ssige Herabsetzung liegt. Gem&#228;&#223; &#167;&#160;6 Abs.&#160;2 Nr.&#160;5 UWG handelt unlauter, wer vergleichend wirbt, wenn der Vergleich die Waren, Dienstleistungen, T&#228;tigkeiten oder pers&#246;nlichen oder gesch&#228;ftlichen Verh&#228;ltnisse eines Mitbewerbers herabsetzt oder verunglimpft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            (1) Herabsetzend im Sinne von &#167;&#160;6 Abs.&#160;2 Nr.&#160;5 UWG ist ein Vergleich nur, wenn zu den mit jedem Werbevergleich verbundenen (negativen) Wirkungen f&#252;r die Konkurrenz besondere Umst&#228;nde hinzutreten, die ihn als unangemessen abf&#228;llig, abwertend oder unsachlich erscheinen lassen. Ma&#223;geblich ist, ob die angegriffene Werbeaussage sich noch in den Grenzen einer sachlichen Er&#246;rterung h&#228;lt oder bereits eine pauschale Abwertung der fremden Erzeugnisse darstellt. Dabei ist zu ber&#252;cksichtigen, dass Werbung zu einem nicht unerheblichen Teil von Humor und Ironie lebt und begleitet wird. Solange der Werbende mit ironischen Ankl&#228;ngen lediglich Aufmerksamkeit und Schmunzeln erzielt, mit ihnen aber - weil der Verkehr die Aussage nicht w&#246;rtlich und damit ernst nimmt - keine Abwertung des Mitbewerbers oder des konkurrierenden Angebots verbunden ist, liegt darin noch keine unzul&#228;ssige Herabsetzung. Es ist weiterhin zu ber&#252;cksichtigen, dass der Durchschnittsverbraucher zunehmend an pointierte Aussagen in der Werbung gew&#246;hnt ist und sie als Ausdruck lebhaften Wettbewerbs empfindet. Ein humorvoller oder ironischer Werbevergleich kann daher auch dann zul&#228;ssig sein, wenn er sich nicht auf feinen Humor und leise Ironie beschr&#228;nkt. Eine humorvolle oder ironische Anspielung auf einen Mitbewerber oder dessen Produkte stellt vielmehr erst dann eine unzul&#228;ssige Herabsetzung dar, wenn sie den Mitbewerber dem Spott oder der L&#228;cherlichkeit preisgibt oder von den Adressaten der Werbung w&#246;rtlich und damit ernst genommen und daher als Abwertung verstanden wird (BGH, GRUR 2010, 161,  Rn. 16-20 &#8211; Gib mal Zeitung).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            (2) Unter Ber&#252;cksichtigung dieser Ma&#223;st&#228;be stellt sich die Werbung der Beklagten als Herabsetzung dar. Das Bild eines l&#228;chelnden oder grinsenden Waschb&#228;ren, der eine rote Wand &#252;berspr&#252;ht, mag vom Verkehr durchaus als lustig empfunden werden. Von leiser Ironie oder feinem hintergr&#252;ndigen Humor, wie er etwa der BGH-Entscheidung &#8222;Gib mal Zeitung&#8220; zugrunde lag, kann jedoch keine Rede sein. Vielmehr handelt es sich bei dem &#220;berspr&#252;hen der Unternehmensfarbe der Kl&#228;gerin eher um eine plumpe, aggressive Ma&#223;nahme. Die Unternehmensfarbe wird ausgel&#246;scht und restlos durch jene der Beklagten ersetzt. Die Werbung erweckt den Eindruck, dass die Leistungen der Kl&#228;gerin der Vergangenheit angeh&#246;ren, nicht mehr zeitgem&#228;&#223; sind und verschwinden werden. Sie werden damit pauschal abgewertet. Zwar nimmt der Verkehr die in dem Bild liegende Werbebehauptung nicht w&#246;rtlich. Jedoch gibt die Beklagte die Leistungen der Kl&#228;gerin dem Spott und der L&#228;cherlichkeit preis. Der Bereich der sachlichen Er&#246;rterung wird mit dieser Darstellung verlassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            b) Das Landgericht hat der Kl&#228;gerin zu Recht Abmahnkosten aus einem Streitwert von 200.000 &#8364; auf Basis einer 1,3-Geb&#252;hr zugesprochen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            aa) Die Abmahnung vom 18.01.2013 (Anlage K10) war nicht &#252;berfl&#252;ssig. Die in dem &#220;berspr&#252;hen liegende Herabsetzung war nicht bereits Gegenstand der Abmahnung vom 04.05.2012 (Anlage B3). Die Erforderlichkeit fehlt auch nicht deshalb, weil die Beklagte mit Anwaltsschreiben vom 15.01.2013 hinsichtlich des Verf&#252;gungsantrags zu 2 die Abgabe einer Abschlusserkl&#228;rung abgelehnt hat. In dem Schreiben hei&#223;t es: &#8222;Hinsichtlich Ziff. 2 der einstweiligen Verf&#252;gung vom 09.05.2012 wird keine Abschlusserkl&#228;rung abgegeben, nachdem das OLG Frankfurt am Main dieses Verbot nicht best&#228;tigt hat." Damit hat die Beklagte nur auf die Entscheidung des Senats Bezug genommen, mit der die einstweilige Verf&#252;gung wegen fehlenden Verf&#252;gungsgrundes in diesem Punkt aufgehoben wurde. Einer Abschlusserkl&#228;rung konnte nach Aufhebung der einstweiligen Verf&#252;gung schon formal nicht abgegeben werden. Die Beklagte hat nicht der Sache nach eine Unterwerfung endg&#252;ltig abgelehnt. Die Kl&#228;gerin war deshalb gehalten, die Beklagte zur Vermeidung des Kostenrisikos nach &#167;&#160;93 ZPO abzumahnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            bb) Entgegen der Auffassung der Beklagten ist die Erstattungsf&#228;higkeit auch nicht auf eine 0,65 Geb&#252;hr beschr&#228;nkt. Die Beklagte meint, das Bildmotiv sei bereits Streitgegenstand des Abmahnschreibens vom 04.05.2013 gewesen. Trotzdem sei im Kostenfestsetzungbeschluss zum einstweiligen Verf&#252;gungsverfahren eine 1,3 Verfahrensgeb&#252;hr festgesetzt worden und keine Anrechnung nach &#167;&#160;15a RVG i.V.m. Vorbem. 3 Abs.&#160;4 zu Nr.&#160;3100 VV RVG erfolgt. Somit sei die streitgegenst&#228;ndliche Gesch&#228;ftsgeb&#252;hr nunmehr auf eine 0,65 Geb&#252;hr zu halbieren. Diese Argumentation verf&#228;ngt nicht. Wie oben dargelegt, war die in dem &#220;berspr&#252;hen liegende Herabsetzung nicht bereits Gegenstand der Abmahnung vom 04.05.2012. Auch geb&#252;hrenrechtlich liegt soweit ein eigener Gegenstand vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            3. Die Kostenentscheidung beruht auf &#167;&#160;97 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            4. Die Voraussetzungen f&#252;r eine Zulassung der Revision ( &#167;&#160;543 Abs.&#160;2 ZPO) sind nicht erf&#252;llt. Grunds&#228;tzliche Rechtsfragen waren f&#252;r die Entscheidung des Senats nicht tragend. Sie beruht auf einer Einzelfallbeurteilung der konkret angegriffenen Werbema&#223;nahme.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d456460" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190017710</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
