<html>
<head><title>23-U-248-06</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 23. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.12.2007</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23 U 248/06</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2007:1205.23U248.06.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;826 BGB, &#167;&#160;519 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190013576"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Rechtsstreit um die Haftung einer Depot-Bank und einer Kapitalanlagegesellschaft f&#252;r Kapitalanlegerverluste aus einer Immobilienbeteiligung: Ermittlung der Person des Rechtsmittelf&#252;hrers nach dem Tod eines Kapitalanlegers; Haftung f&#252;r fehlerhafte Ad-hoc-Publizit&#228;t</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            1. Bei der Ermittlung der Person des Rechtsmittelf&#252;hrers ist das Berufungsgericht nicht auf die Auslegung der innerhalb der Rechtsmittelfrist eingereichten Schrifts&#228;tze beschr&#228;nkt. Es sind vielmehr auch die weiteren innerhalb der Notfrist eingereichten Unterlagen zu ber&#252;cksichtigen. Wenn sich aus ihnen der Nachname des Rechtsmittelkl&#228;gers ergibt, ist dies ausreichend, selbst wenn er in der Berufungsschrift gar nicht genannt ist.
            <br>
            <br>
            2. Zur Haftung f&#252;r fehlerhafte Ad-hoc-Publizit&#228;t (Kapitalinformationsdelikt)
          </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013576","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 6. Dezember 2006, 2/7 O 424/04, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das am 06.12.2006 verk&#252;ndete Urteil der 7. Zivilkammer des Landgerichts in Frankfurt am Main wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten der Berufung zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Dem Kl&#228;ger wird nachgelassen, die Zwangsvollstreckung durch Sicherheitsleistung oder Hinterlegung in H&#246;he von 120 % des zu vollstreckenden Betrages abzuwenden, wenn nicht die Beklagten vor der Vollstreckung in gleicher H&#246;he Sicherheit leisten oder hinterlegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I. Auf den Tatbestand des angefochtenen Urteils wird Bezug genommen, &#167;&#160;540 I ZPO. Erg&#228;nzt sei, dass die Frage des Bestehens eines Sicherheits-Depots bereits in erster Instanz streitig war, und dass der Kl&#228;ger im Lauf des erstinstanzlichen Verfahrens seine Schadensberechnung aktualisiert hat. Das nach Angaben der Beklagten damals bestehende Festgeldkonto wurde nicht ge-, sondern verpf&#228;ndet. Es sollte auch nicht 2 Mio. US $ betragen, sondern Mietzahlungen in H&#246;he von 2 Mio. US $ j&#228;hrlich sichern.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Das Landgericht hat die Klage abgewiesen, da sie, soweit sie nicht f&#252;r erledigt erkl&#228;rt worden sei, unbegr&#252;ndet sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Zur n&#228;heren Begr&#252;ndung f&#252;hrt das Landgericht aus, die Haftung unterliege den Grunds&#228;tzen der Prospekthaftung wie bei erstmaligen Anlageentscheidungen. Prospekthaftungsanspr&#252;che w&#252;rden der dreij&#228;hrigen Verj&#228;hrung nach Vornahme der Anlageentscheidung unterliegen. Im vorliegenden Fall gehe es um eine Anlageentscheidung aus dem Jahre 1989, da die Erblasserin mit Schreiben vom 08.06.1989 &#252;ber die Reinvestition ihrer Geldanlage informiert worden sei. Hinsichtlich der angeblich &#252;berh&#246;hten Treuhandgeb&#252;hren h&#228;tten die Beklagten substantiiert dargelegt, dass sie unter der zul&#228;ssigen Obergrenze gelegen h&#228;tten. Dem sei der Kl&#228;ger nicht entgegengetreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Eventuelle Schadensersatzanspr&#252;che aus allen nach dem Vortrag des Kl&#228;gers in Betracht kommenden Handlungen seien verwirkt. Die Umst&#228;nde, die dazu gef&#252;hrt h&#228;tten, dass Gewinne ab dem Jahre 1991 ausgeblieben seien, seien aus den Gesch&#228;ftsberichten f&#252;r die Jahre 1989 bis 1991 ersichtlich gewesen. Die Erblasserin habe damals die M&#246;glichkeit gehabt, im Hinblick auf ihr Alter fremden Rat einzuholen. Der Kl&#228;ger h&#228;tte seinerseits nach Abstimmung mit den Miterbinnen Klage bereits im Jahre 2000 erheben k&#246;nnen. Wenn er dennoch bis zum Jahre 2004 gewartet habe, bis er Anspr&#252;che geltend gemacht habe, sei der Verwirkungstatbestand gegeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            &#220;berdies sei die Schadensberechnung nicht nachvollziehbar, da es die Garantie einer Rendite in H&#246;he von 6,5 % j&#228;hrlich nie gegeben habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung bez&#252;glich des f&#252;r erledigt erkl&#228;rten Teils beruhe darauf, dass die Beklagten dem Kl&#228;ger das mitgeteilt h&#228;tten, was er bereits gewusst habe: Dass die Gesellschaft nur eine Kommanditistin habe. Dagegen sei die Beklagte zu 2. nicht verpflichtet gewesen, die Namen der anderen Treugeber an der Immobiliengesellschaft mitzuteilen. Dem habe das Bankgeheimnis, aber auch &#167;&#167;&#160;27 f. BDSG entgegengestanden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Mit seiner Berufung r&#252;gt der Kl&#228;ger das angefochtene Urteil als rechtsfehlerhaft. Die Berufung werde allerdings nicht auf den Gesichtspunkt der Entnahme &#252;berh&#246;hter Treuhandgeb&#252;hren gest&#252;tzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Entgegen der Annahme des Landgerichts mache der Kl&#228;ger keine (verj&#228;hrten) Anspr&#252;che aus Prospekthaftung geltend. Die Klage werde vielmehr darauf gest&#252;tzt, dass die Beklagten die Kl&#228;gerin im Zuge des Kaufs der Beteiligung an dem Einkaufszentrum in O1 nicht rechtzeitig und falsch informiert h&#228;tten. Das Verhalten der Beklagten sei arglistig, zumindest aber leichtfertig. Der Kl&#228;ger bleibe in diesem Zusammenhang bei seiner Behauptung, es habe nie eine Bankgarantie und auch nie eine Mietsicherheit gegeben; wenn ja, seien sie nicht zu Gunsten der &#8230;gesellschaft A in Anspruch genommen worden. Der Prozessvortrag der Beklagten sei auch nicht mit den in den Gesch&#228;ftsberichten mitgeteilten Mieteinnahmen der Beklagten f&#252;r die Jahre 1989 bis 1991 vereinbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger k&#246;nne deshalb das positive Interesse verlangen. Bei richtiger Aufkl&#228;rung und Empfehlung w&#228;re eine Aussch&#252;ttung statt des Kaufs einer Beteiligung an dem Einkaufszentrum erfolgt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Verwirkung sei nicht eingetreten. Es sei (im Rahmen des Zeitmoments) zu ber&#252;cksichtigen, dass bei einer solchen Geldanlage der Schaden erst mit Abschluss der Liquidation &#252;bersehen werden k&#246;nne. Es sei auch nicht gerechtfertigt, T&#228;uschungsman&#246;vern durch Anwendung des Instituts der Verwirkung zum Erfolg zu verhelfen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Ausf&#252;hrungen des Landgerichts zum Auskunftsanspruch w&#252;rden nicht ber&#252;cksichtigen, dass es ein legitimes Interesse der Treugeber gebe, sich untereinander zur besseren Wahrnehmung ihrer m&#246;glichen Auskunfts- und Schadensersatzanspr&#252;che abzustimmen. Zu ber&#252;cksichtigen sei in diesem Zusammenhang auch, dass die ehemaligen Gesch&#228;ftsf&#252;hrer der Beklagten zu 1. sich in Untersuchungshaft befinden w&#252;rden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              1. unter Aufhebung des Urteils des Landgerichts Frankfurt am Main vom 6. Dezember 2006 die Beklagten als Gesamtschuldner zu verurteilen, an den Kl&#228;ger 70.630,06 &#8364; nebst Zinsen in H&#246;he von 5 % Jahreszinsen &#252;ber dem jeweiligen Basiszinssatz der Europ&#228;ischen Zentralbank aus 68.656,54 &#8364; seit dem 11. September 2004 und aus weiteren 1.964,52 &#8364; seit Rechtsh&#228;ngigkeit zu zahlen;
              <br>
              2. hilfsweise, den Rechtsstreit zur erneuten Verhandlung und Entscheidung an das Landgericht Frankfurt am Main zur&#252;ckzuverweisen.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Beklagten beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              die Berufung als unzul&#228;ssig zu verwerfen,
              <br>
              hilfsweise, die Berufung zur&#252;ckzuweisen.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Beklagten sind der Auffassung, die Berufung sei als unzul&#228;ssig zu verwerfen, da sie von der Erbengemeinschaft eingelegt worden sei, obwohl diese zum Zeitpunkt des Urteilserlasses nicht mehr Partei des Rechtsstreits gewesen sei. Rechtsanwalt B &#8211; als Testamentsvollstrecker Partei kraft Amtes &#8211; habe erst nach Ablauf der Berufungsfrist mitgeteilt, dass er der Berufungskl&#228;ger sei. Die erforderliche Klarheit bez&#252;glich der Person des Rechtsmittelf&#252;hrers sei deshalb nicht fristgem&#228;&#223; hergestellt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Berufung sei auch unbegr&#252;ndet. Das Urteil des Landgerichts sei im Ergebnis und ganz &#252;berwiegend auch in der Begr&#252;ndung zutreffend. Eine anspruchsbegr&#252;ndende Pflichtverletzung der Beklagten liege nicht vor. Die irrt&#252;mliche fehlerhafte &#220;bersetzung eines Wortes in dem Schreiben vom 20.06.1989 sei keine schuldhafte Pflichtverletzung. Selbst wenn man dem Schreiben vom 20.06.1989 Prospektqualit&#228;t zubillige und (unmittelbare oder erweiterte) Prospekthaftung pr&#252;fe, ergebe sich das Fehlen eines kausalen Zusammenhangs. Die Erblasserin habe die Anlage auch in Kenntnis des Erwerbs der Immobilie in O1 gehalten und keinerlei Verkaufsbem&#252;hungen unternommen. Es handele sich weiterhin bei den nach Auffassung des Kl&#228;gers verletzten Verpflichtungen nicht um solche der Beklagten. Ein Beratungsvertrag habe zwischen den Parteien nie bestanden. Im &#220;brigen seien sowohl etwaige Anspr&#252;che aus Prospekthaftung wie auch aus Beratungsvertrag verj&#228;hrt und verwirkt. Es m&#252;sse verhindert werden, dass ein &#8211; vermeintlich &#8211; gesch&#228;digter Anleger die Entwicklung der Anlage abwarte oder gegebenenfalls erst nach Jahren seine Anspr&#252;che geltend mache.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Ein Auskunftsanspruch des Kl&#228;gers habe nie bestanden. Datenschutzrechtlich sei eine Weitergabe von personenbezogenen Daten an Mitgesellschafter nur mit Zustimmung des jeweiligen Gesellschafters erlaubt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            II. Die Berufung ist zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Das Zul&#228;ssigkeitsproblem resultiert im vorliegenden Fall daraus, dass der Kl&#228;gervertreter im Rahmen der Berufungsschrift nur die drei Erben der Erbengemeinschaft aufgef&#252;hrt hat. Erst der Berufungsbegr&#252;ndung, die nach Ablauf der Berufungsfrist einging, l&#228;sst sich entnehmen, dass der Kl&#228;ger in seiner Eigenschaft als Testamentsvollstrecker und nicht die Erbengemeinschaft Berufungsf&#252;hrerin sein soll.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Insoweit handelt es sich fraglos um einen Unterschied von Bedeutung. Ein Testamentsvollstrecker ist nicht Vertreter, sondern Partei kraft Amtes, und damit auch in einem Rechtsstreit Kl&#228;ger bzw. Berufungskl&#228;ger. Die Erbengemeinschaft als solche ist durch das angefochtene Urteil nicht beschwert. Es ist auch zutreffend, dass innerhalb der Rechtsmittelfrist Klarheit &#252;ber die Person des Rechtsmittelkl&#228;gers geschaffen werden muss (vgl. BAG NJW 1973, 2318 f.,  nach dieser Entscheidung ist die noch heute bei Baumbach/Lauterbach/Albers, ZPO, 65. Aufl. 2007, &#167;&#160;519 Rn. 25, formulierte Aussage, &#8222;es bed&#252;rfe einer klaren Angabe, f&#252;r wen der Rechtsanwalt Berufung einlege&#8220;, falsch). Bei der Ermittlung der Person des Rechtsmittelf&#252;hrers ist das Berufungsgericht aber nicht auf die Auslegung der innerhalb der Rechtsmittelfrist eingereichten Schrifts&#228;tze beschr&#228;nkt. Es sind vielmehr auch die weiteren innerhalb der Notfrist eingereichten Unterlagen zu ber&#252;cksichtigen. Wenn sich aus ihnen der Nachname des Rechtsmittelkl&#228;gers ergibt, ist dies ausreichend, selbst wenn er in der Berufungsschrift gar nicht genannt ist (Baumbach/Lauterbach/Albers, a.a.O., &#167;&#160;519 Rn. 27). Dies war hier der Fall. Der Kl&#228;gervertreter hat der Berufungsschrift eine Ausfertigung des angefochtenen Urteils beigef&#252;gt, die ihm wunschgem&#228;&#223; zur&#252;ckgesandt wurde (vgl. Bl. 379 u. 463 R). Da es keine Anhaltspunkte f&#252;r einen beabsichtigten Parteiwechsel gibt, kann davon ausgegangen werden, dass Rechtsanwalt B in seiner Eigenschaft als Testamentsvollstrecker von Anfang an Berufungskl&#228;ger sein sollte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            III. Die Berufung ist nicht begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Hinsichtlich der denkbaren Haftungsnormen beurteilt der Senat die Rechtslage anders als das Landgericht und die Parteien. Ausschlaggebend sind folgende Erw&#228;gungen, die den Parteien auch in den Grundz&#252;gen in der m&#252;ndlichen Verhandlung vor dem Senat mitgeteilt wurden:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Prospekthaftungsanspr&#252;che kommen nicht in Betracht. Zwar wird erwogen, den Bereich der Prospekthaftung durch Einbeziehung anderer Publikationen zu erweitern. Es ist auch anerkannt, dass Umst&#228;nde von wirtschaftlicher Bedeutung, die sich nach Druck und Verteilung des Verkaufsprospekts erst ereignen, eine erg&#228;nzende Publizit&#228;tspflicht begr&#252;nden k&#246;nnen (vgl. OLG Jena ZIP 2005, 904ff. ). Diesen Anspr&#252;chen ist jedoch gemein, dass sie in engem Zusammenhang mit der Ausgabe des Prospektes stehen. Dieser ist im vorliegenden Fall nicht gegeben. Der Fonds Nr.&#160;11 wurde im Jahre 1982 gegr&#252;ndet. Die Erblasserin trat ihm am 10.06.1983 bei. Die - aus Sicht des Kl&#228;gers - schadensstiftenden Handlungen der Verwaltung des Fonds ereigneten sich in den Jahren 1989 bis 1991.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Auch der kl&#228;gerische Ansatz der Verletzung einer Beratungspflicht &#252;berzeugt nicht. Die Erblasserin mag im Jahre 1983 von dem Kreditinstitut, bei dem sie den Fondsanteil kaufte (der &#8230;bank O2) beraten worden sein. Im Verh&#228;ltnis zu den Beklagten bestand kein Beratungsvertrag. Der Umstand, dass die Erblasserin, wie die anderen Kommanditisten auch, in Rundschreiben und Rechenschaftsberichten informiert wurde, begr&#252;ndet keinen Beratungsvertrag.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Denkbare Anspruchsgrundlagen ergeben sich aus dem Gesellschaftsvertrag und den Treuhandbedingungen des Fonds in Verbindung mit den investmentrechtlichen Bestimmungen und unter Umst&#228;nden auch dem Deliktsrecht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Dem Gesellschaftsvertrag und den Treuhandbedingungen ist die Abgrenzung der Verantwortlichkeit der beiden Beklagten zu entnehmen. Die Beklagte zu 2. ist die pers&#246;nlich haftende Gesellschafterin, der gem&#228;&#223; &#167;&#160;6 des Gesellschaftsvertrages die Gesch&#228;ftsf&#252;hrung und Vertretung der Gesellschaft zusteht. Die Beklagte zu 1. (bzw. zun&#228;chst deren Rechtsvorg&#228;ngerin) war als Treuhandkommanditistin eingesetzt. Ihr oblag es, mit der Sorgfalt eines ordentlichen Kaufmanns nach pflichtgem&#228;&#223;em Ermessen die Interessen der Treugeber zu vertreten (&#167;&#160;5 Ziff. 1 der Treuhandbedingungen) und die Rechenschaftsberichte zu erstellen und zu versenden (&#167;&#160;6 der Treuhandbedingungen).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Die Verflechtung der beiden Beklagten zeigt bereits das prinzipiell Problematische an dieser Situation. Eine Bank ist regelm&#228;&#223;ig Mutter oder zumindest Gesellschafterin der das Sonderverm&#246;gen verwaltenden KAG mit der Folge von unvermeidbaren Interessenkonflikten, die gesetzgeberisch noch nicht gel&#246;st sind (vgl. Reiss, Pflichten der Kapitalanlage-Gesellschaft und der Depot-Bank gegen&#252;ber dem Anleger und die Rechte des Anlegers bei Pflichtverletzungen, 2006, S.&#160;312 ff.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            F&#252;r den vorliegenden Fall kommt als potentielle Problematik hinzu, dass der Sachverhalt so lange zur&#252;ckliegt und sich das Investmentrecht im Lauf der letzten Jahrzehnte erst (entsprechend der wirtschaftlichen Entwicklung) entwickelte. Eine Regelung folgte zun&#228;chst im KAGG, das im Jahre 1957 in Kraft trat und immer wieder modifiziert wurde. 1969 wurde die M&#246;glichkeit der Anlage in Immobilien in das KAGG aufgenommen. Mit Wirkung vom 01.01.2004 trat es au&#223;er Kraft und wurde durch das Investmentgesetz und das Investmentsteuergesetz abgel&#246;st (Reiss, a.a.O., S.&#160;35 f.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Der Sache nach macht der Kl&#228;ger mehrere ganz unterschiedliche, aber alle dem Bereich des Investmentrechts zuzuordnende Anspr&#252;che geltend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Prim&#228;r macht er Anspr&#252;che geltend, die allgemein unter dem Schlagwort &#8222;Kapitalinformationsdelikt&#8220; eingeordnet werden. In der Praxis handelt es sich dabei meist um eine Haftung f&#252;r fehlerhafte Ad-hoc-Publizit&#228;t, die die Rechtsprechung auf &#167;&#160;826 BGB st&#252;tzt (vgl. BGH WM 2007, 486 f. ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Die Information der Anleger war im vorliegenden Fall Sache der Beklagten zu 1.. Sie hat die Rechenschaftsberichte erstellt und an die Anleger versandt. In ihrem Auftrag wurde auch ihr Tochterunternehmen, die C &#8230;-Gesellschaft mbH, t&#228;tig, die die Anleger u. a. mit Rundschreiben vom 20.06.1989 &#252;ber die Gesch&#228;ftsentwicklung informierte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Es ist dabei zu Falschinformationen gekommen. Die in dem Rundschreiben vom 20.06.1989 enthaltene Aussage, der auf 15 Jahre abgeschlossene Mietvertrag &#252;ber das EKZ O1 sei mit einer Bankgarantie abgesichert, war falsch. Die Beklagten berufen sich dabei insoweit nunmehr auf einen &#220;bersetzungsirrtum. Tats&#228;chlich wurde nach ihrem streitigen Vorbringen nicht die Mindestmieteinnahme in H&#246;he von 2 Mio. US $ &#252;ber den gesamten Zeitraum durch eine Bankgarantie gesichert, sondern nur ein Betrag bis zur H&#246;he von maximal 1,3 Millionen US $. Weiterhin erweckt die Aussage auf S.&#160;7 des Rechenschaftsberichtes f&#252;r das Jahr 1989 einen falschen Eindruck. Dort ist von einem &#8222;nahtlosen &#220;bergang&#8220; des Generalmieters die Rede. Einen solchen gab es aber nur in zeitlicher Hinsicht. Der neue Generalmieter (der aus dem Senat nicht nachvollziehbaren Gr&#252;nden die Firma des alten Generalmieters &#252;bernahm) erreichte in Verhandlungen v&#246;llig andere, f&#252;r ihn wesentlich g&#252;nstigere Konditionen. Damit muss man feststellen, dass der durch den Rechenschaftsbericht von 1989 erweckte Eindruck, der Wechsel in der Person des Generalmieters bringe f&#252;r den Fonds keine wirtschaftlichen Nachteile mit sich, falsch ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Es stellt sich jedoch die Frage nach der Kausalit&#228;t. Auch im Bereich der Kapitalinformationshaftung kann nicht auf den Nachweis der konkreten (haftungsbegr&#252;ndenden) Kausalit&#228;t zwischen der T&#228;uschung und der Willensentscheidung des Anlegers verzichtet werden (BGH WM 2007, 486 f. ). Dabei ist es nicht ausschlaggebend sein, ob die Haftung auf eine Verletzung des Treuhandvertrages oder Delikt gest&#252;tzt wird. Die Kausalit&#228;t muss im vorliegenden Fall verneint werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Prinzipiell ist es schwierig, im Nachhinein festzustellen, welche Entscheidung ein (nicht immer von rationalen Kriterien beeinflusster) Anleger im Falle von bestimmten Informationen getroffen h&#228;tte, so dass sich eine schematische Betrachtungsweise der Kausalit&#228;t verbietet (OLG M&#252;nchen ZIP 2005, 901 ff. ). Im vorliegenden Fall sind jedoch konkrete Feststellungen m&#246;glich, die gegen eine Kausalit&#228;t der Falschinformationen sprechen. Die Parteien haben auch die Rechenschaftsberichte f&#252;r die Jahre 1990 und 1991 zu der Akte gereicht. Diese sprechen auf einmal eine ganz andere Sprache. Es ist nunmehr von Rezession und Leerst&#228;nden die Rede. Die Anleger werden dar&#252;ber informiert, dass das Sicherheits-Depot ab Juni 1991 verbraucht gewesen sei, mit der Folge, dass die Mieteinnahmen aus dem Objekt in O1 von diesem Zeitpunkt ab deutlich zur&#252;ckgegangen seien. Dieser Darstellung konnte der aufmerksame Leser entnehmen, dass es offenbar keine Bankgarantie f&#252;r die Miete &#252;ber 15 Jahre gab und die Konditionen des neuen Generalmieters auch andere gewesen sein m&#252;ssen. Sichtbares Zeichen der Ver&#228;nderung der wirtschaftlichen Situation war die Einstellung der Aussch&#252;ttungen im Jahre 1991. Aus all dem hat die Erblasserin aber keine Konsequenzen gezogen. Sie hat sich nicht &#252;ber die zun&#228;chst erfolgte Falschinformation beschwert und keine Anspr&#252;che geltend gemacht. Der Kl&#228;ger behauptet auch nicht, dass die Erblasserin im Falle einer korrekten Information im Jahre 1989 Anspr&#252;che geltend gemacht h&#228;tte. Unter diesen Umst&#228;nden muss aber festgestellt werden, dass die Falschinformationen nicht kausal f&#252;r einen etwaigen Schaden waren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Es kommt weiterhin eine Haftung der Beklagten zu 2. in ihrer Eigenschaft als Gesch&#228;ftsf&#252;hrerin des Fonds in Frage. Eine Kapitalanlage-Gesellschaft (um eine solche d&#252;rfte es sich bei der Beklagten zu 2. handeln) hat &#228;hnlich wie ein Verm&#246;gensverwalter das Sonderverm&#246;gen des Fonds mit der Sorgfalt eines ordentlichen Kaufmanns f&#252;r gemeinschaftliche Rechnung der Anleger zu verwalten (Reiss, a.a.O., S.&#160;176). Das Prognoserisiko tragen aber die Anleger. Der Kapitalanlage-Gesellschaft steht ein unternehmerischer Ermessensspielraum zu. Die der Kapitalanlage-Gesellschaft obliegende Pflicht besteht darin, eine Ermessensentscheidung unter Einhaltung der vorgegebenen Grenzen mit der erforderlichen Sorgfalt zu treffen und anschlie&#223;end die Entscheidung korrekt und sorgfaltgem&#228;&#223; umzusetzen. Kommt sie dem nach, hat sie die ihr obliegende Verwaltungspflicht ordnungsgem&#228;&#223; erf&#252;llt, auch wenn Wertverluste beim Sonderverm&#246;gen eintreten (Reiss, a.a.O., S.&#160;242 ff.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Ein substantiiertes Vorbringen des Kl&#228;gers zu Pflichtverletzungen in diesem Sinne existiert im vorliegenden Fall nicht. Die kaufm&#228;nnische Entscheidung, eine Beteiligung an dem EKZ O1 zu kaufen, war zwar nachtr&#228;glich betrachtet falsch. Es l&#228;sst sich auch nicht ausschlie&#223;en, dass bez&#252;glich der Mietvertragskonditionen (die in tats&#228;chlicher Hinsicht zwischen den Parteien teilweise umstritten sind) bessere Ergebnisse w&#252;nschenswert und vielleicht auch m&#246;glich gewesen w&#228;ren. Die Beklagten haben dem jedoch entgegengehalten, dass es unerwartet zu einer Rezession in den USA gekommen sei, dass weiterhin unerwartet die erste Generalmieterin, obwohl sie kurz vorher den Kaufpreis f&#252;r das von ihr erstellte Einkaufszentrum erhalten habe, in Insolvenz gefallen sei und beim neuen Generalmieter naturgem&#228;&#223; die alten Konditionen im Hinblick auf den teilweisen Leerstand nicht h&#228;tten durchgesetzt werden k&#246;nnen. Unter diesen Umst&#228;nden l&#228;sst sich nicht feststellen, dass die Beklagte zu 2. nicht mit der Sorgfalt eines ordentlichen Kaufmannes nach pflichtgem&#228;&#223;em Ermessen gehandelt habe. Der Vortrag des Kl&#228;gers ist insoweit unzureichend. Er legt nicht mit der erforderlichen Genauigkeit dar, welche Handlungen der Beklagten zu 2. unter Ber&#252;cksichtigung der damaligen wirtschaftlichen Situation und Erwartungen als pflichtwidrig und ermessensfehlerhaft angesehen werden m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            &#220;berdies bestehen Zweifel an der Aktivlegitimation des Kl&#228;gers, die anhand der Schadensberechnung verdeutlicht werden k&#246;nnen. Wird gegen&#252;ber Kapitalanlage-Gesellschaften der Vorwurf erhoben, sie h&#228;tten ihre Verwaltungspflichten nicht ordnungsgem&#228;&#223; erf&#252;llt mit der Folge geringerer Einnahmen f&#252;r das Sonderverm&#246;gen, stellt sich naturgem&#228;&#223; die Frage, ob entsprechende Schadensersatzforderungen in das Sonderverm&#246;gen fallen oder direkt den Anlegern zustehen. Es spricht viel f&#252;r die Annahme, dass eine entsprechende Schadensersatzforderung in das Sonderverm&#246;gen f&#228;llt (Reiss, a.a.O., S.&#160;303 ff.). Der Kl&#228;ger berechnet den Schaden dagegen individuell (Bl. 390) und damit nicht systemimmanent.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Der Vollst&#228;ndigkeit halber sei erw&#228;hnt, dass nach der gew&#228;hlten Konstruktion von Gesellschaftsvertrag und Treuhandbedingungen es Aufgabe der Beklagten zu 1. sein d&#252;rfte, Anspr&#252;che der Anleger gegen die Beklagte zu 2., ihre Tochter, wegen Verletzung von Rechten durchzusetzen. Macht die Bank diese Anspr&#252;che nicht geltend, kann sie m&#246;glicherweise von den Anlegern wegen einer Pflichtverletzung in Anspruch genommen werden (vgl. Reiss, a.a.O., S.&#160;346 ff.). Aus dem Vorstehenden ergibt sich jedoch, dass das Bestehen von Anspr&#252;chen gegen die Beklagte zu 2. nicht bejaht werden kann mit der Folge, dass eine Inanspruchnahme der Beklagten zu 1. insoweit nicht in Betracht kommt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            IV. Die Parteien streiten schlie&#223;lich um die Kostenentscheidung erster Instanz. Sie beruht teilweise auf &#167;&#160;91a ZPO, da die Klage sich zun&#228;chst darauf beschr&#228;nkte, dass die Beklagte dem Kl&#228;ger eine vollst&#228;ndige Auflistung s&#228;mtlicher Namen und Anschriften der Mitgesellschafter dieser Gesellschaft &#252;bermitteln sollte. Dieser Anspruch wurde sp&#228;ter &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt (Bl. 269). Die Kostenentscheidung insoweit ist unter Ber&#252;cksichtigung des bisherigen Sach- und Streitstands unter dem Gesichtspunkt zu treffen, ob die Klage insoweit voraussichtlich Erfolg gehabt h&#228;tte (Baumbach/Lauterbach/Hartmann, ZPO, 65. Aufl. 2007, &#167;&#160;91a Rn. 112). Das Landgericht hat die Erfolgsaussicht der Klage zu Recht verneint.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Man muss insoweit davon ausgehen m&#252;ssen, dass Treugeber Informationsrechte wie Kommanditisten haben, und zwar zumindest dann, wenn die Auskunft (wie im vorliegenden Fall) der Geltendmachung von Anspr&#252;chen gegen die Treuhandkommanditistin dient, weil damit eine Koordination der Gesellschafterrechte und eine Steigerung der Effektivit&#228;t deren Aus&#252;bung verbunden ist. Dementsprechend kann einem Treugeber ein Auskunftsrecht bez&#252;glich Angaben zustehen, die nicht den ihm zug&#228;nglichen Dokumenten entnommen werden kann. Prinzipiell besteht daher auch insbesondere in dem Fall, in dem eine Information der anderen Treugeber und eine Abstimmung &#252;ber ein gemeinsames Vorgehen beabsichtigt ist, ein Anspruch auf Mitteilung der Namen und Adressen der anderen Treugeber. Eine Datenweitergabe ist jedoch datenschutzrechtlich beschr&#228;nkt, &#167;&#167;&#160;27 f. BDSG. Man wird auch bei Kapitalanlagen davon ausgehen m&#252;ssen, dass ein Teil der Anleger Wert darauf legt, dass ihre Beteiligung nicht bekannt wird. Dies gilt insbesondere bei Treuhand-Fonds. Deswegen kann man nur einen eingeschr&#228;nkten Auskunftsanspruch auf Mitteilung von Name und Adressen der anderen Treugeber, die sich auf Befragen des Treuh&#228;nders damit einverstanden erkl&#228;rt haben, dass diese ihre Daten weitergegeben werden, bejahen (vgl. Baumbach/Hopt, HGB, 30. Aufl. 2000, Anh. &#167;&#160;177 a Rn. 72). Da die Kl&#228;ger einen unbeschr&#228;nkten Anspruch geltend gemacht haben, ist es gerechtfertigt, ihnen die gesamten Prozesskosten erster Instanz aufzuerlegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            V. Die Kostenentscheidung zweiter Instanz beruht auf &#167;&#160;97 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus den &#167;&#167;&#160;708 Nr.10, 711 und 709 S.&#160;2 ZPO. Die Voraussetzungen f&#252;r die Zulassung der Revision, &#167;&#160;543 II ZPO, liegen nicht vor. Die vorliegende Entscheidung hat keine grunds&#228;tzliche Bedeutung. Sie widerspricht auch nicht anderen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d407412" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190013576</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
