<html>
<head><title>10-U-39-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 10. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.09.2009</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 U 39/08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2009:0929.10U39.08.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190014646"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Anspr&#252;che wegen Verletzung von Kooperationsvertrag zum Betreib eines UMTS-Netzes</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Rechtsmittel ist nicht bekannt geworden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190014646","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 16. Januar 2008, 2-04 O 412/04<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil des Landgerichts Frankfurt vom 16.1.2008 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger kann die Vollstreckung der Beklagten abwenden durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrags, wenn nicht die Beklagte vor der Vollstreckung Sicherheit i.H.v. 110 % des jeweils zu vollstreckenden Betrags leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert f&#252;r das Berufungsverfahren wird auf 7.223.757.200,53 &#8364; festgesetzt. (7.222.757.200,53 &#8364; Leistungsantrag, 1.000.000,00 &#8364; Feststellungsantrag).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist Insolvenzverwalter &#252;ber das Verm&#246;gen des Schuldners X, ehemals Mehrheitsaktion&#228;r und Vorstandsvorsitzender der A AG (A). Die Beklagte (B) ist eine Aktiengesellschaft, die sich im Mehrheitsbesitz des franz&#246;sischen Staates befindet. Der Kl&#228;ger verlangt von der Beklagten Schadensersatz i.H.v. rund 7,2 Mrd. &#8364; sowie Feststellung k&#252;nftiger Ersatzpflicht wegen deren R&#252;ckzugs aus einer begonnenen Zusammenarbeit zum Betrieb eines UMTS-Netzes (Mobilfunktechnik der dritten Generation).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die A beabsichtigte den Einstieg in die UMTS-Technik und suchte hierf&#252;r einen Kooperationspartner. Anl&#228;sslich der bevorstehenden Versteigerung von UMTS-Lizenzen durch die Regulierungsbeh&#246;rde f&#252;r Telekommunikation und Post im Jahr 2000 wurde eine Zusammenarbeit mit der Beklagten beschlossen und zu diesem Zweck am 22.3.2000 das von einem Schweizer Notar beurkundete, in englischer Sprache verfasste "Cooperation Framework Agreement" vereinbart (CFA; = Kooperationsrahmenvertrag). Als Vertragspartner sind die A und X "on the one side" ("auf der einen Seite") sowie die Beklagte "on the other side" ("auf der anderen Seite") genannt. In Ziff. 13.8 CFA ist die Wahl deutschen Rechts getroffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Das CFA enth&#228;lt unter Ziff. I, Abschnitte 1-3, Regelungen &#252;ber die Vorgehensweise bei der Kooperation mit dem Ziel einer Beteiligung der Beklagten an der A. Zum Zweck des Lizenzerwerbs gr&#252;ndeten die A und die Beklagte zun&#228;chst entsprechend Ziff. 2.1 CFA nach Einholung der erforderlichen kartellrechtlichen Genehmigungen ein von der Beklagten zu finanzierendes Joint-Venture-Unternehmen ("Vehikel"; Zeitpunkt des sog. 1
            <sup>st</sup>
            st Closing) in der Form einer GmbH, das an der Versteigerung der Lizenzen teilnahm. Die Beklagte stellte dem Vehikel (A Multimedia GmbH) gem. Ziff. 3.1.1 des CFA ein Darlehen i.H.v. 3,7386 Mrd. &#8364; zur Verf&#252;gung, das sp&#228;ter im Rahmen einer Kapitalerh&#246;hung in eine Einlage umgewandelt werden sollte (Ziff. 3.1.3 CFA). Sodann waren gem&#228;&#223; Ziff. 3.2 CFA das Kapital der A zu erh&#246;hen und an die Beklagte 18.600.000 Aktien im vereinbarten Wert von 3,7386 Mrd. &#8364; auszugeben (Zeitpunkt des sog. 2
            <sup>nd</sup>
            nd Closing). Die Beklagte sollte als Sacheinlage ihren Gesch&#228;ftsanteil an dem Vehikel in die A einbringen. Entsprechend diesen Vorgaben erfolgte die tats&#228;chliche Umsetzung. Das Vehikel ersteigerte am 16.8.2000 eine UMTS-Lizenz zum Preis von rund 8,4 Mrd. &#8364;. Die vorgesehenen Kapitalerh&#246;hungen wurden durchgef&#252;hrt ("2
            <sup>nd</sup>
            nd Closing"), wobei die Aktien an der A von der Enkelgesellschaft der Beklagten, C (jetzt C1 AG), &#252;bernommen wurden, die auch bereits die h&#228;lftigen Anteile an dem Vehikel f&#252;r die Beklagte hielt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Der sp&#228;tere Insolvenzschuldner X, der zuvor mit 23.600.000 Aktien 50,65 % des Aktienbestands besa&#223;, hielt damit nach der Kapitalerh&#246;hung einen Anteil von ca. 36 %; die Beklagte war an der A &#252;ber die C1 in H&#246;he von ca. 28,5 % beteiligt. Zu einem sp&#228;teren Zeitpunkt sollte die Beklagte durch den Erwerb weiterer 21.600.000 Aktien des Schuldners X Mehrheitsaktion&#228;rin von A werden (Ziff. 1.1, 1.2.3 CFA). Phase 1 der Transaktion entspricht den Ma&#223;nahmen des 1
            <sup>st</sup>
            st und 2
            <sup>nd</sup>
            nd Closing (Ziff. 1.2.1). Phase 2 bildete die Zeit gemeinsamer Aktion&#228;rsstellung X und der Beklagten. Diese Phase sollte mit dem Erwerb der Mehrheitsaktion&#228;rsposition durch die Beklagte enden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In Ziff. 3.1.4 des CFA hei&#223;t es: "Au&#223;erdem sichert B zu f&#252;r A annehmbaren Bedingungen die gesamte sonstige Finanzierung, die notwendig ist, damit das Vehikel alle erworbenen Lizenzen bezahlen und den UMTS-Betrieb aufnehmen kann, und wird zu diesem Zweck entweder Fremdmittel von B oder, falls erforderlich, mit B-Garantien gesicherte Fremdmittel Dritter zur Verf&#252;gung stellen".</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Unter Ziff. II sind unter der &#220;berschrift "Gesellschaftervereinbarungen" in den Abschnitten 4-6 Regelungen zur "Verwaltungs- und Leitungsstruktur von A" und zu Aktien&#252;bertragungen zwischen X und der Beklagten getroffen. Neben der Entsendung einzelner Mitglieder in Vorstand und Aufsichtsrat, die durch die Beklagte vorgeschlagen werden sollten, ist zentrale Regelung des 4. Abschnitts die Bildung eines mit jeweils zwei Mitgliedern aus A und der Beklagten besetzten "Koordinationsausschusses" zwischen X und der Beklagten. In diesem sollten bestimmte ("wichtige") Angelegenheiten "beraten und koordiniert" werden; dazu z&#228;hlten Satzungs&#228;nderungen, Ernennung oder Abberufung von Vorstands- und Aufsichtsratsmitgliedern sowie die j&#228;hrliche Genehmigung von Budget und Gesch&#228;ftsplan, Ziff. 4.4. Falls zu einer derartigen "Wichtigen Angelegenheit" keine Einstimmigkeit im Koordinationsausschuss erzielt w&#252;rde, sollte die Angelegenheit fallen gelassen werden. Einer anderen Regelung unterlagen sog. "Fundamentale" Angelegenheiten. Fundamentale Angelegenheiten werden in Ziff. 4.5 CFA als solche definiert, die "im Einzelfall von solcher Bedeutung sind, dass man bei realistischer Betrachtung davon ausgehen kann, dass sie eine wesentliche nachteilige Auswirkung haben auf und von zentraler Bedeutung sind f&#252;r die Fortf&#252;hrung und zuk&#252;nftige Entwicklung der Gesch&#228;ftst&#228;tigkeit von A". F&#252;r den Fall fehlender Einstimmigkeit in einer Fundamentalen Angelegenheit sah das CFA ein differenziertes Verfahren unter Einschaltung eines Schlichters vor; bei Scheitern der Schlichtung ("festgefahrene Situation"), sollten die Stimmen der Beklagten den Ausschlag geben. In diesem Fall hatte X nach dem Wortlaut der Ziff. 4.3.5 des CFA das Recht, 21.600.000 Aktien an die Beklagte zu verkaufen (sog. "Put-Option"). Die Beklagte selbst hatte ab dem dritten Jahrestag des 2
            <sup>nd</sup>
            nd Closing (Kapitalerh&#246;hung und damit Einstieg der Beklagten bei der A) eine Kaufoption &#252;ber diese Anzahl von Aktien; damit h&#228;tte sie die Mehrheit bei A besessen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            In Abschnitt 11 unter Ziff. 11.1 sah das CFA K&#252;ndigungsm&#246;glichkeiten f&#252;r den Fall fehlender kartellrechtlicher Genehmigungen vor. In Ziff. 11.2 hei&#223;t es: "Vor dem 2
            <sup>nd</sup>
            nd Closing hat B das Recht, diesen Vertrag zu k&#252;ndigen, falls ein f&#252;r A nachteiliges wesentliches Ereignis eintritt (allgemeine Marktentwicklungen sind ausgeschlossen), das signifikante Auswirkungen auf Gesch&#228;ftst&#228;tigkeit, Gewinne oder Erl&#246;se von A hat." Ziff. 11.3 bestimmt unter der &#220;berschrift "Vertragsverletzung": "Jede Partei hat das Recht, diese Vereinbarung im Fall einer groben Vertragsverletzung einer der beiden Parteien zu k&#252;ndigen, wenn diese Vertragsverletzung von der anderen Partei nicht innerhalb von drei&#223;ig Tagen nach Erhalt einer entsprechenden schriftlichen Mitteilung behoben wird."
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten wird auf das CFA (Anl. K 2; &#220;bersetzung Anl. K 3) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 18.12.2000 schlossen A, X, die Beklagte und die C1 einen Vertrag, nach welchem die C1 die Rechte und Pflichten der Beklagten aus Abschnitt 4-6 des CFA &#252;bernahm; die Beklagte sollte jedoch f&#252;r Anspr&#252;che der A oder des Schuldners X gegen die C1 aus dem CFA gesamtschuldnerisch haften (Transfer and Assumption Agreement, "TAA", Anl. K 49/L 87).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nachdem zun&#228;chst mit dem Aufbau des UMTS-Netzes begonnen worden war, kam es im Jahr 2001 zur Uneinigkeit zwischen A/X einerseits und der Beklagten andererseits &#252;ber die Geschwindigkeit weiterer Investitionen in das UMTS-Netz. Im gesamten UMTS-Gesch&#228;ft blieben die &#228;u&#223;eren Rahmenbedingungen (Vertrieb geeigneter Telefone etc.) und die Nachfrage weit hinter den Prognosen zur&#252;ck. Zwischen den Parteien besteht Streit dar&#252;ber, ob dadurch der z&#252;gige Ausbau des UMTS-Betriebs wirtschaftlich sinnlos geworden war. W&#228;hrend die Beklagte ein konservatives Vorgehen favorisierte und f&#252;r eine Verlangsamung des Netzausbaus eintrat, wollte X am zugrunde gelegten sog. First-Mover-Konzept festhalten. Diesem zufolge sollten die besten Gewinnchancen f&#252;r denjenigen Teilnehmer bestehen, der zuerst mit einem UMTS-Netz am Markt auftreten w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Parallel zu den aus den unterschiedlichen Auffassungen zum Gesch&#228;ftsplan der A resultierenden Unstimmigkeiten kam es auf Veranlassung X zu Zahlungen der A an die D GmbH, deren Alleingesellschafterin und -gesch&#228;ftsf&#252;hrerin Frau X-Y, die Ehefrau X, war. Im Zeitraum zwischen Juli 2001 und Januar 2002 zahlte die A 70 Mio. &#8364; an die D GmbH. Diese erwarb mit der zur Verf&#252;gung gestellten Summe Aktien an der A. Erst mit Datum vom 7.12.2001 wurde im Hinblick auf die erfolgten Zahlungen ein Vertrag &#252;ber Aktienoptionen zwischen der A und der D GmbH geschlossen. Nach diesem Vertrag erwarb A das Optionsrecht, 3,6 Mio. Aktien &#224; 5,- &#8364; von der D zu kaufen. Dadurch erhielt sie die M&#246;glichkeit, die Aktien im Rahmen eines H&#228;ndlermotivationsprogramms auszugeben. F&#252;r dieses Recht hatte die A 68.400.000,- &#8364; an die D GmbH zu zahlen. Wegen des D-Gesch&#228;fts hat das OLG Schleswig mit Beschluss vom 27.3.2008 (Anl. L 343) das Hauptverfahren gegen X wegen Untreue zu Lasten der A er&#246;ffnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Zeit zwischen Oktober 2001 und Februar 2002 spitzte sich der inzwischen auch in der &#214;ffentlichkeit ausgetragene Streit zwischen A und der Beklagten &#252;ber die richtige Gesch&#228;ftsplanung zu. Am 11.3.2002 beauftragte die A die Wirtschaftspr&#252;fungsgesellschaft E zu pr&#252;fen, ob X im Zusammenhang mit dem D-Gesch&#228;ft eine Pflichtverletzung begangen habe. Am 25.3.2003 trafen die Beklagte und X eine befristete &#220;bereinkunft mit dem Inhalt, dass letzterer seine Aktien zu einem Preis von 22,- &#8364; an Dritte verkaufen und seine Position im Vorstand der A aufgeben solle. Zu der Durchf&#252;hrung dieser &#220;bereinkunft kam es nicht. Bereits zuvor hatte X ein erstes Mal seine Put-Option ausge&#252;bt. In der Folgezeit berief er mehrere Sitzungen des Koordinationsausschusses ein, denen die Mitglieder der Beklagten fernblieben. Daraufhin &#252;bte er mehrfach seine Put-Option gegen&#252;ber der Beklagten aus, die dieses Ansinnen zur&#252;ckwies. In einem Gutachten vom 23.5.2002 (auszugsweise &#252;berreicht als Anl. L 31, Bl. 693 ff. d.A.) kam die E zum Ergebnis, X habe im Rahmen des D-Gesch&#228;fts Pflichten in seiner Eigenschaft als Vorstand verletzt. Der Aufsichtsrat der A beschloss daraufhin am 29./30.5.2002, X solle das Aktienoptionsprogramm bis zum 7.6.2002 r&#252;ckabwickeln; dies geschah nicht. Die auf die Tagesordnung der Aufsichtsratssitzung vom 7.6.2002 gesetzte Abberufung X als Vorstand scheiterte indes. Daraufhin k&#252;ndigte die Beklagte am 11.6.2002 das CFA gegen&#252;ber der A und X; ebenso k&#252;ndigte die C1 das CFA gegen&#252;ber beiden. Schlie&#223;lich wurde X am 21.6.2002 als Vorstand der A abberufen und das Vorstandsmitglied Zeuge1 zum Vorstandsvorsitzenden bestimmt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Durch diese Entwicklung drohte der A die Insolvenz. In die Verhandlungen zur Rettung der A schaltete sich auch die damalige Bundesregierung ein. Am 20.11.2002 wurde zwischen der Beklagten und ihren Tochtergesellschaften einerseits und der A und deren Tochtergesellschaften andererseits das A1 (A Settlement Agreement, Anl. L 12, &#220;bersetzung Anl. K 30) abgeschlossen, das die zwischen den Vertragsparteien bestehenden Anspr&#252;che abschlie&#223;end regeln sollte. In dessen Rahmen verpflichtete sich die Beklagte, die A von s&#228;mtlichen Verbindlichkeiten aus dem UMTS-Projekt zu befreien; infolge dessen leistete sie einen Beitrag von rd. 7 Mrd. &#8364; zur Entschuldung der A. X war am A1 selbst nicht beteiligt; Voraussetzung f&#252;r das Wirksamwerden des A1 war jedoch, dass X auf alle Anspr&#252;che gegen die Beklagte verzichtete und er sowie die D GmbH ihre jeweiligen Aktien an der A auf einen Treuh&#228;nder &#252;bertrugen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 14.11.2002 schlossen der Schuldner X und die D GmbH mit Zeuge2 einen entsprechenden Treuhandvertrag (Anl. L 39). Unter Ziff. 6 des Vertrags hei&#223;t es, X verzichte hiermit gegen&#252;ber der Beklagten auf alle Anspr&#252;che, sofern die Beklagte ihrerseits ihm gegen&#252;ber auf alle Anspr&#252;che verzichte und das A1 wirksam werde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter dem 18.11.2002 unterzeichnete X ein an die Beklagte gerichtetes Schreiben ("Waiver Letter"), in welchem er seine Zustimmung zum A1 erkl&#228;rte und auf alle Anspr&#252;che gegen die Beklagte und deren Tochterunternehmen verzichtete. Weiter hei&#223;t es unter Ziff. 3: "Die Inhalte dieses Schreibens werden rechtlich bindend, sobald ich von B und C1 eine unterschriebene Kopie des beigef&#252;gten Verzichtsschreibens (Anlage 1) erhalten habe, die Inhalte stehen unter der im folgenden Punkt 4 beschriebenen Bedingung." Ziff. 4 lautet: "Die Inhalte dieses Schreibens werden unbedingt, sobald das A1 am oder vor dem 15.3.2003 infolge der Zustimmung der Aktion&#228;rsversammlung der B zur &#220;bernahme von Anspr&#252;chen durch B nach der G und den Lieferantendarlehen unbedingt wird; die Inhalte dieses Schreibens werden unwirksam, sofern die Bedingungen nicht bis zum 15.3.2003 eingetreten sind." Der Waiver Letter enth&#228;lt vor der Unterschrift X den Passus: "Kindly countersign one copy of this letter and return it to the address indicated above" ("Bitte zeichnen Sie eine Kopie dieses Schreibens gegen und senden es an die oben angegebene Adresse zur&#252;ck"). Am Ende des Schreibens befindet sich eine Unterschriftszeile f&#252;r die Beklagte und deren Tochtergesellschaft C1, die &#252;berschrieben ist mit: "Agreed: (als Ort: "Stadt1"; f&#252;r die C1 "Stadt2"), this __ day of November 2002". Wegen der Einzelheiten wird auf die Anlage L 40 (Original und deutsche &#220;bersetzung) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte und die C1 unterzeichneten den Waiver Letter am 20.11.2002. Die gegengezeichnete Fassung seines Waiver Letters ging X am 18.1.2003 zu. Die Beklagte und die C1 gaben unter dem 20.11.2002 ebenfalls eine Erkl&#228;rung des Inhalts ab, auf alle Anspr&#252;che gegen X zu verzichten (Anl. L 46). Dieses Schreiben enth&#228;lt eine parallel gestaltete Unterschriftszeile f&#252;r X. Die Erkl&#228;rung X wurde einem Dritten, Zeuge3, &#252;bergeben, der zur Weitergabe der Erkl&#228;rung an die Beklagte und die C1 erst befugt war, wenn ihm zuvor die entsprechenden Verzichtserkl&#228;rungen der Beklagten und der C1 zur Weitergabe an X vorlagen. Auf diese Weise kam jede der Parteien in den Besitz der jeweils anderen Verzichtserkl&#228;rung. X sendete kein von ihm gegengezeichnetes Exemplar der Verzichtserkl&#228;rung der Beklagten an diese zur&#252;ck.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Folgezeit kam es seitens des Schuldners X zur Kritik an der Durchf&#252;hrung des Sanierungskonzepts und am Vorgehen des eingesetzten Treuh&#228;nders Zeuge2. Mit Schreiben vom 27.12.2002 (Anl. L 228) k&#252;ndigte X den Treuhandvertrag aus wichtigem Grund und focht ihn hilfsweise nach &#167;&#160;123 BGB wegen widerrechtlicher Drohung an. Unter dem 30.12.2002 verfassten X und f&#252;r die D GmbH dessen Ehefrau X-Y ein Schreiben an die Beklagte, in welchem auf die K&#252;ndigung und Anfechtung des Treuhandvertrags Bezug genommen wird (Anl. L 327). Am Ende des Schreibens hei&#223;t es: "Wir sind gerne bereit, die Restrukturierung des Unternehmens zu unterst&#252;tzen und einen neuen Treuh&#228;nder zu benennen, so dass auch der `waiver of claims&#180; wirksam bleibt...".</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 27.1.2003 stimmte die Hauptversammlung der A und am 25.2.2003 die Hauptversammlung der Beklagten dem A1 zu. Mit Urteil vom 8.12.2005 (5 U 57/04, Anl. K 34) stellte das OLG Schleswig auf Anfechtungsklage hin fest, dass der Zustimmungsbeschluss der Hauptversammlung der A zum A1 vom 27.1.2003 nichtig sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 2.5.2003 wurde das Insolvenzverfahren &#252;ber das Verm&#246;gen des Schuldners X er&#246;ffnet. In der Folgezeit verwerteten dessen kreditgebenden Banken die ihnen verpf&#228;ndeten Aktien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 14.11.2003 an die Beklagte und die C1 erkl&#228;rte X die Anfechtung seiner Verzichtserkl&#228;rung vom 18.11.2002 nach &#167;&#160;123 BGB (Anl. K 25).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist der Ansicht, die Beklagte habe durch die Verweigerung der Finanzierung des UMTS-Gesch&#228;fts und die K&#252;ndigung des CFA vertragliche Pflichten verletzt und sei zum Ersatz des dem Insolvenzschuldner X entstandenen Schadens verpflichtet. Die K&#252;ndigung sei unberechtigt gewesen. Der R&#252;ckzug aus dem UMTS-Projekt sei in Wahrheit darauf zur&#252;ckzuf&#252;hren, dass die Beklagte selbst in eine wirtschaftliche Schieflage gekommen sei und die kreditgebenden Banken und der franz&#246;sische Staat die Beklagte zur drastischen Reduzierung ihrer Schulden, letzterer auch zur Beendigung der Zusammenarbeit mit A gedr&#228;ngt h&#228;tten. Durch die Finanzierungsverweigerung und eine gegen die A gerichtete Pressekampagne h&#228;tten die A-Aktien ihren Wert fast vollst&#228;ndig verloren. Der Schaden des Schuldners X bestehe in der Wertminderung der Beteiligung an der A sowie in dem Ver&#228;u&#223;erungsverlust, der aus der zwangsweisen Verwertung der an die darlehengebenden Banken verpf&#228;ndeten Aktien resultiere. Der Schuldner habe auf Anspr&#252;che gegen die Beklagte auch nicht rechtswirksam verzichtet, da sein Angebot auf Abschluss eines Erlassvertrags von der Beklagten nicht rechtzeitig angenommen worden sei. Im &#220;brigen greife die Anfechtung X nach &#167;&#160;123 BGB und die vom Kl&#228;ger erkl&#228;rte Anfechtung nach &#167;&#160;134 InsO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Seinen Anspruch st&#252;tzt der Kl&#228;ger im Wesentlichen auf folgende Aspekte:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Schuldner X habe aus Ziff. 3.1.4 CFA ein eigener Finanzierungsanspruch gegen&#252;ber der Beklagten zugestanden. Daher habe er einen Anspruch aus positiver Forderungsverletzung des CFA. Jedenfalls handele es sich bei dem CFA um einen Vertrag mit Schutzwirkung f&#252;r X.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daneben stehe X ein Schadensersatzanspruch gegen die Beklagte wegen Verletzung ihrer Beitragspflicht als BGB-Gesellschafterin zu. Bei der Vereinbarung &#252;ber die Stimmrechtsbindung in Abschnitt 4 des CFA handele es sich um eine BGB-Innengesellschaft zwischen X und der Beklagten zur Verfolgung des mit dem CFA angestrebten Zwecks, A durch den Erwerb von UMTS-Lizenzen zu einem der f&#252;hrenden Telekommunikationsunternehmen in Deutschland zu machen. Der Beitrag X habe in der Aufgabe seines Mehrheitsbesitzes sowie in der Einr&#228;umung des Letztentscheidungsrechts der Beklagten bestanden. Hierdurch habe die Beklagte die A beherrscht. Der Beitrag der Beklagten habe in der &#220;bernahme der Finanzierungspflicht auch X gegen&#252;ber bestanden. Die Finanzierungspflicht habe f&#252;r den gemeinsam aufgestellten Gesch&#228;ftsplan aus dem Jahr 2000 gegolten. Eine wesentliche Abweichung davon sei nur nach Durchlaufen des Regulierungsmechanismus nach Ziff. 4.3.5 CFA m&#246;glich gewesen; das CFA sei nicht wirksam gek&#252;ndigt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Anspruch folge wegen der Aus&#252;bung der Put-Option auch aus &#167;&#160;324 a.F. BGB. Der Aktienverkauf an die Beklagte sei ihm infolge der Verwertung durch seine Gl&#228;ubigerbanken unm&#246;glich geworden. Die Verwertung habe die Beklagte zu vertreten, da sie durch die pflichtwidrige Lossagung von ihrer Finanzierungsverpflichtung den Kurseinbruch in Gang gesetzt habe, der Ursache f&#252;r die F&#228;lligstellung der Kredite X gewesen sei. Au&#223;erdem habe sich die Beklagte mit der Annahme der Aus&#252;bung des Verkaufsrechts durch X in Annahmeverzug gefunden, so dass sich ein Anspruch aus &#167;&#160;324 Abs.&#160;2 a.F. BGB ergebe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Ansicht vertreten, die Klage sei unschl&#252;ssig. Unterstelle man n&#228;mlich den Kl&#228;gervortrag als richtig, sei das CFA aus mehreren Gr&#252;nden nichtig und k&#246;nne daher keine Anspr&#252;che X begr&#252;nden: Bei der Annahme eines dreiseitigen Vertrags zwischen der Beklagten, X und A h&#228;tte letztere nach &#167;&#160;112 AktG gegen&#252;ber dem Vorstand X durch den Aufsichtsrat vertreten werden m&#252;ssen. Bei der Annahme einer vertraglich geregelten Beherrschung der A durch die Beklagte sei das CFA nach &#167;&#167;&#160;293, 294 AktG nichtig, da weder die Hauptversammlung der A zugestimmt habe noch der Vertrag ins Handelsregister eingetragen worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen habe sie das CFA mit Recht gek&#252;ndigt. Zwischen der A und der Beklagten habe eine BGB-Gesellschaft mit dem Ziel Aufbau eines UMTS-Netzes der A bestanden. Infolge der ge&#228;nderten wirtschaftlichen Rahmenbedingungen sei dieses Ziel wegen der dauerhaften Unm&#246;glichkeit von Gewinnerzielung unm&#246;glich geworden, so dass die Gesellschaft bereits nach &#167;&#160;726 aufgel&#246;st sei. Die Beklagte habe die Gesellschaft auch jederzeit k&#252;ndigen k&#246;nnen (&#167;&#160;723 Abs.&#160;1 S.&#160;1 BGB), jedenfalls aber aus wichtigem Grund. Ein solcher liege zum einen darin, dass die A einen nicht mit der Beklagten abgestimmten Gesch&#228;ftsplan implementiert habe, zum andern in der "D-Aff&#228;re". X habe &#252;ber die seiner Frau geh&#246;renden D GmbH durch deren umfangreichen Aktienkauf in seinem eigenen Interesse Kurspflege an den stark gefallenen A-Aktien betrieben, damit er seine Aktien zu einem sp&#228;teren Zeitpunkt zu einem genehmen Preis an die Beklagte ver&#228;u&#223;ern k&#246;nne. Das Aktienoptionsprogramm sei nur vorget&#228;uscht gewesen, der Betrag von 70 Mio. &#8364; ohne vertragliche Grundlage an die D-GmbH geflossen. Da die A auf die Pflichtverletzungen X nicht durch dessen sofortige Abberufung als Vorstand reagiert habe, habe die Beklagte das CFA sowohl der A als auch X gegen&#252;ber k&#252;ndigen k&#246;nnen. Eine Verpflichtung der Beklagten zur vorherigen Einschaltung des Koordinationsausschusses habe nicht bestanden. Anspr&#252;che best&#252;nden zudem nicht, weil X auf Anspr&#252;che gegen&#252;ber der Beklagten verzichtet habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der tats&#228;chlichen Feststellungen im &#220;brigen wird auf das erstinstanzliche Urteil Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Klage abgewiesen. Es hat bereits das Bestehen eines eigenen Finanzierungsanspruchs X f&#252;r zweifelhaft gehalten, die Klage aber letztlich wegen des von ihm erkl&#228;rten Verzichts abgewiesen. Bei den jeweiligen Verzichtserkl&#228;rungen des Schuldners X und der Beklagten handele es sich nicht um jeweils isoliert zu sehende Vertragsangebote auf Abschluss eines je eigenen Erlassvertrages i.S.v. &#167;&#160;397 BGB, sondern um rechtswirksame Verzichtserkl&#228;rungen im Rahmen eines abgeschlossenen Vergleichs. Die Vorgehensweise des Schuldners X und der Beklagten spreche daf&#252;r, dass konkludent mit der Abgabe der eigenen Verzichtserkl&#228;rung auch die Annahme zur Verzichtserkl&#228;rung der Gegenpartei erkl&#228;rt worden sei. Der Verzicht sei wirksam weder vom Kl&#228;ger nach &#167;&#160;134 InsO noch von X nach &#167;&#160;123 BGB angefochten worden. Wegen der Einzelheiten der Begr&#252;ndung wird auf die Entscheidungsgr&#252;nde des angefochtenen Urteils Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen das Urteil wendet sich der Kl&#228;ger mit seiner Berufung. Er ist der Ansicht, entgegen der Auffassung des Landgerichts habe es keinen Gesamtvergleich, sondern vom A1 getrennte Erlassvertr&#228;ge zwischen dem Insolvenzschuldner X und der Beklagten geben sollen, die lediglich in ihrer Wirksamkeit durcheinander bedingt gewesen. Das Angebot X sei jedoch nicht angenommen worden. Ein etwa zustande gekommener Erlassvertrag sei zudem unwirksam, da das A1 aus mehreren Gr&#252;nden nichtig sei und das Angebot des Schuldners X unter der Bedingung der Wirksamkeit des A1 gestanden habe. Weiter habe das Landgericht zu Unrecht die Anfechtung des Verzichts nach &#167;&#160;123 BGB nicht durchgreifen lassen, da es das Vorliegen einer rechtswidrigen Drohung verkannt habe. Der Kl&#228;ger wendet sich auch gegen die Annahme des Landgerichts, die Insolvenzanfechtung nach &#167;&#160;134 InsO scheitere daran, dass im Hinblick auf den Gesamtvergleich des A1 keine unentgeltliche Leistung X zu bejahen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des Urteils des Landgerichts Frankfurt vom 16.1.2008</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an den Kl&#228;ger 7.222.757.200,53 &#8364; nebst Zinsen i.H.v. j&#228;hrlich 8 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 11.6.2002 zu zahlen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">festzustellen, dass die Beklagte allen weiteren Schaden zu ersetzen hat, der dem Schuldner X durch die Finanzierungsverweigerung der Beklagten gegen&#252;ber der fr&#252;heren A AG, Stadt3, (nunmehr A2 AG, Stadt4), entstanden ist und noch entsteht, die sich manifestiert hat u.a. in der am 11. 6. 2002 erfolgten Erkl&#228;rung der K&#252;ndigung des zwischen dem Schuldner, der Beklagten und der A AG geschlossenen Cooperation Framework Agreement vom 22.3.2000.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung des Kl&#228;gers zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie verteidigt das erstinstanzliche Urteil.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der Einzelheiten des Vorbringens in der Berufungsinstanz wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung ist nicht begr&#252;ndet. Der Insolvenzschuldner X hat keinen Zahlungsanspruch gegen die Beklagte auf der Grundlage des CFA erworben, den der Kl&#228;ger gem. &#167;&#160;80 InsO geltend machen k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Anspruch wegen Verletzung einer unmittelbar gegen&#252;ber dem Schuldner X bestehenden Finanzierungspflicht aus dem CFA i.V.m. &#167;&#160;280 BGB</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu Recht geht das Landgericht davon aus, dass der Schuldner X keinen unmittelbaren Finanzierungsanspruch gegen die Beklagte hatte. Der Umstand, dass X im Vertragseingang des CFA auf der Seite der A auch als Vertragspartner aufgef&#252;hrt ist, ist dabei nicht von ausschlaggebender Bedeutung. Er musste schon deshalb als Vertragspartner bezeichnet werden, weil er unmittelbare Rechte und Pflichten gegen&#252;ber der Beklagten im Rahmen der Aktion&#228;rsvereinbarungen der Ziff. II erhielt. Daraus kann indes nicht geschlossen werden, dass er hinsichtlich s&#228;mtlicher Vereinbarungen des CFA berechtigt und verpflichtet werden sollte. Die Abschnitte 1-3 sind ersichtlich nur auf die Beklagte und A zugeschnitten. So hei&#223;t es unter Ziff. 1.1, "Ziele und Basis der Kooperation": "A und B sind der Meinung, dass A in die deutsche und europ&#228;ische Gesamtstrategie von B passt." Ziff. 1.2.1 lautet: "In Phase 1 der Transaktion ... werden die Parteien zuerst ein in gemeinsamem Eigentum befindliches Unternehmen ... (...`Vehikel&#180;) gr&#252;nden ...". Unstreitig sollte X nicht an der Gr&#252;ndung der Vehikelgesellschaft beteiligt sein. Entsprechend regelt Ziff. 2.1 die Gr&#252;ndung des Vehikels durch "B" und "A". Im dritten Abschnitt schlie&#223;lich ist die Finanzierung des Vehikels durch die Beklagte geregelt. Im Zusammenhang mit der geplanten Einbringung des Anteils der Beklagten am Vehikel in A hei&#223;t es unter Ziff. 3.1.3: "Beide Parteien vereinbaren, dass die vorstehend beschriebene Kapitalerh&#246;hung von A nicht w&#228;hrend des UMTS-Gebotsverfahrens durchgef&#252;hrt wird, wenn...". Alle diese Regelungen beziehen sich eindeutig auf die Beklagte und A. X wird erstmals unter Ziff. II ("Gesellschaftervereinbarungen") als Tr&#228;ger von Rechten und Pflichten erw&#228;hnt. Nach dieser Systematik des CFA kann daher nicht angenommen werden, dass sich ausgerechnet die in Ziff. I, 3.1.4 geregelte Finanzierungspflicht nicht nur auf die A, sondern dar&#252;ber hinaus auch auf den Schuldner X beziehen sollte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Anspruch wegen Verletzung eines Vertrags mit Schutzwirkung f&#252;r den Schuldner X</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Schuldner X hat auch keinen Anspruch aus der Verletzung des CFA unter dem Gesichtspunkt eines Vertrags mit Schutzwirkung zu seinen Gunsten. Grunds&#228;tzlich ist es zwar denkbar, dass ein Gesellschafter in einen Vertrag zwischen der Gesellschaft und einem Dritten mit einbezogen wird (s. Erman/Westermann, BGB, 12. Aufl., &#167;&#160;328, Rnr. 28; Palandt/Gr&#252;neberg, BGB, 68. Aufl., &#167;&#160;328, Rnr. 26, Gesellschaftsrecht; BGH, NJW 2000, 725; OLG D&#252;sseldorf, NJW-RR 2000, 932: Gesellschafter-Gesch&#228;ftsf&#252;hrer in Mobiltelefonvertrag einer GmbH). Selbst wenn man annehmen wollte, dass die gegen&#252;ber der Beklagten bestehende Finanzierungspflicht generell eine Schutzpflicht gegen&#252;ber X begr&#252;nden k&#246;nnte, ist aber nicht ersichtlich, dass die A ein eigenes Interesse an Einbeziehung X hatte, wie f&#252;r die Annahme eines Vertrags mit Schutzwirkung zu dessen Gunsten erforderlich. Sie war X gegen&#252;ber zur Wahrung von dessen Verm&#246;gensinteressen nicht verantwortlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus ist X mit der Leistung der Beklagten nicht bestimmungsgem&#228;&#223; ebenso in Ber&#252;hrung gekommen wie die A selbst. Unmittelbar betroffen war von einer etwaigen Verletzung der Finanzierungspflicht die A als Gl&#228;ubigerin der Finanzierungsleistungen der Beklagten. X dagegen war von der Finanzierung durch die Beklagte genauso tangiert wie jeder andere Aktion&#228;r, n&#228;mlich nur mittelbar &#252;ber den Wert der Aktien. Allein der Umfang seiner Beteiligung rechtfertigt keine andere Beurteilung (s. BGH, Urteil vom 24.1.2006, XI ZR 384/03: Alleingesellschafter nicht in Schutzbereich des Darlehensvertrags zwischen Bank und GmbH einbezogen; Kirch-Gruppe). Die anderen Aktion&#228;re waren indes unzweifelhaft nicht in den Schutzbereich des CFA einbezogen, da deren wechselnder Kreis f&#252;r die Beklagte nicht &#252;bersehbar war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiterhin fehlt es an einer Schutzbed&#252;rftigkeit des Schuldners X; als Aktion&#228;r ist er bewusst das Risiko eingegangen, dass seine Aktien an Wert verlieren. Auf welcher Ursache dieser Verlust im Einzelfall beruht, ist unerheblich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Anspruch wegen Verletzung der Beitragspflicht aus einer BGB-Innengesellschaft</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger kann sich auch nicht auf die Verletzung der Finanzierungspflicht als Beitragspflicht der Beklagten aus einer BGB-Innengesellschaft mit dem Schuldner X i.V.m. &#167;&#160;280 BGB berufen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zutreffend gehen die Parteien davon aus, dass durch die Regelungen des Abschnitts 4 des II. Teils des CFA zwischen X und der Beklagten eine BGB-Gesellschaft zustande gekommen ist. So kann in einem Stimmbindungsvertrag bei Verfolgung eines gemeinsamen Zwecks eine BGB-Innengesellschaft ohne Gesellschaftsverm&#246;gen liegen (H&#252;ffer, AktG, 8. Aufl., &#167;&#160;133, Rnr. 26). Eine Stimmbindungsvereinbarung besteht hier in Ziff. 4.1 CFA, die das Stimmverhalten X und der Beklagten in der Hauptversammlung hinsichtlich der Wahl des Aufsichtsrats betrifft. Dar&#252;ber hinaus verpflichteten die Regelungen der Ziff. 4.3 CFA X und die Beklagte zur Beratung und Koordinierung bestimmter Angelegenheiten (Ziff. 4.4: "Wichtige Angelegenheiten"), von denen einige in die Zust&#228;ndigkeit der Hauptversammlung fallen (z.B. Ziff. 4.4.1, Satzungs&#228;nderung, Ziff. 4.4.3, Kapital&#228;nderungen). Bei fehlender Einstimmigkeit war von der Weiterverfolgung abzusehen (Ziff. 4.3.4). Handelte sich bei den Angelegenheiten hingegen um sog. "Fundamentale Angelegenheiten", stand am Ende eines im Einzelnen geregelten Verfahrens ein Letztentscheidungsrecht der Beklagten und damit unter eingegrenzten Voraussetzungen eine Stimmbindung zu Lasten X. Mit der Einrichtung des Koordinationsausschusses und dem f&#252;r diesen geregelten Verfahren verfolgten der Aktion&#228;r X und die Beklagte einen gemeinsamen Zweck, der im Eingangssatz des 4. Abschnitts ("Verwaltungs- und Leitungsstruktur von A") definiert ist, welcher lautet: "Die Parteien vereinbaren, dass A so schnell wie m&#246;glich nach dem Second Closing eine Verwaltungs- und Leitungsstruktur erh&#228;lt, die der Tatsache Rechnung tr&#228;gt, dass X und B die Hauptaktion&#228;re und B der zweitgr&#246;&#223;te Aktion&#228;r von A sind/ist". Mit dem 4. Abschnitt war daher die Koordinierung der Leitung der A durch die beiden Mehrheitsgesellschafter beabsichtigt. Diese war zeitlich begrenzt bis zur &#220;bernahme der Kapitalmehrheit der A durch die Beklagte. Denn mit dem Erwerb weiterer 21.600.000 A-Aktien X durch B sollte die Aktion&#228;rsvereinbarung enden, die das Verfahren im Koordinationsausschuss regeln sollte (s. Ziff. 1.2.3 und Abschnitt 6 des CFA). Aufgrund dieser f&#252;r den &#220;bergangszeitraum vor Erwerb der Aktienmehrheit durch die Beklagte f&#252;r die Leitung der A geschaffenen Koordinierungsregeln sind die Regelungen des 4. Abschnitts als Gr&#252;ndung einer BGB-Innengesellschaft zwischen X und der Beklagten einzuordnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Auffassung des Kl&#228;gers, dass dar&#252;ber hinausgehend Zweck des in Abschnitt 4 geregelten Stimmbindungsmechanismus die Verfolgung des UMTS-Projekts gewesen sei, woraus er die Finanzierungspflicht der Beklagten als Beitragspflicht gegen&#252;ber X herleitet, trifft hingegen nicht zu. Zwar war unstreitig Ziel der gesamten Kooperation zwischen der A und der Beklagten in erster Linie das UMTS-Projekt. Zum einen sollte aber die Zusammenarbeit zwischen der A und der Beklagten nicht mit dem UMTS-Projekt stehen und fallen, wie sich Ziff. 3.1.3 CFA entnehmen l&#228;sst: Diese Regelung sieht die Kapitalerh&#246;hung beim Vehikel und offenbar auch das weitere Vorgehen ausdr&#252;cklich unabh&#228;ngig vom Erwerb der UMTS-Lizenz vor. Zum andern ist die Verfolgung des UMTS-Projekts allenfalls ein mittelbarer Zweck der Vereinbarungen im 4. Abschnitt des CFA; unmittelbarer Zweck der Regelungen &#252;ber das Abstimmungsverhalten und damit der BGB-Gesellschaft zwischen X und der Beklagten war, wie dargelegt, die Schaffung einer Leitungsstruktur f&#252;r die Phase 2 der Transaktion. In der beiderseitigen Befolgung des Abschnitts 4 im Rahmen ihrer Bet&#228;tigung als Aktion&#228;re lag ihr jeweiliger Beitrag als BGB-Gesellschafter, und er ersch&#246;pfte sich darin. Auch in diesem Zusammenhang kann nicht au&#223;er Acht gelassen werden, dass die Finanzierungspflicht an v&#246;llig anderer Stelle, n&#228;mlich im Abschnitt 3, geregelt ist, wie oben bereits dargelegt. Die Annahme einer &#252;ber die Beachtung des Abschnitts 4 hinausgehenden Beitragspflicht der Beklagten, die auf Finanzierung der A gerichtet war, liegt unter diesen Umst&#228;nden fern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger dringt auch nicht mit seinem Argument durch, die Finanzierungspflicht sei deshalb als Beitrag zur BGB-Gesellschaft zwischen dem Schuldner X und der Beklagten anzusehen, weil diese innerhalb des Stimmbindungsvertrags das Letztentscheidungsrecht habe. Korrelat f&#252;r das letzte Wort der Beklagten war die Put-Option des Gesellschafters X, wie die Beklagte zutreffend ausf&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich spricht ein weiterer Gesichtspunkt gegen die Finanzierungspflicht als Beitragspflicht der Beklagten gegen&#252;ber X: Durch das TAA vom 18.12.2000 waren die Rechte und Pflichten der Beklagten aus den Abschnitten 4-6 des CFA auf die C1 &#252;bergegangen, die anstelle der Beklagten Aktion&#228;rin der A geworden war. Damit bestand die Innengesellschaft in Form der Koordinierungsregeln k&#252;nftig zwischen X und der C1, nicht aber zwischen jenem und der Beklagten. Letztere traf indes weiterhin die Finanzierungspflicht aus Ziff. 3.1.4 CFA. Wenn die Beklagte aber nicht mehr Gesellschafterin der BGB-Innengesellschaft war, sondern sie lediglich f&#252;r Anspr&#252;che gegen die C1 haftete, kann es sich bei der Finanzierungspflicht auch nicht mehr um eine gesellschaftsrechtliche Beitragspflicht gehandelt haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4.) Anspruch wegen unberechtigter K&#252;ndigung des CFA</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger kann einen Schadensersatzanspruch nach &#167;&#160;280 BGB auch nicht darauf st&#252;tzen, dass die Beklagte und die C1 das CFA zu Unrecht gek&#252;ndigt h&#228;tten. Dieser Vorwurf hat keine eigene Bedeutung &#252;ber die Frage der Verletzung einer zugunsten des Schuldners X bestehenden Finanzierungspflicht hinaus. Die Regelung der K&#252;ndigungsrechte im CFA best&#228;tigt vielmehr dessen Auslegung als Vertrag, aus dem X keine &#252;ber den Teil II (Gesellschaftervereinbarungen) hinaus gehenden Rechte hat. Denn auch die im Vertrag geregelten K&#252;ndigungsrechte bezogen sich nur auf A und die Beklagte, wenn es im Original unter Ziff. 11.3 hei&#223;t: "... breach of contract by either party which is not remedied &#8230; after receipt by the other party". Das englische "either" ist nicht gleichbedeutend mit dem unbestimmten Artikel "ein", sondern bezeichnet die Alternative "einer von beiden" (s. Pons, Online-W&#246;rterbuch Englisch-Deutsch, Deutsch-Englisch, "either" unter III). Damit sind dann aber ersichtlich nur die A und die Beklagte gemeint, nicht aber der Schuldner X.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5.) Anspruch wegen Verletzung der Pflicht zur Einschaltung des Koordinationsausschusses</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Schuldner X kann einen vertraglichen Schadensersatzanspruch nicht auf den Vorwurf st&#252;tzen, die Beklagte oder die C1 h&#228;tten es unterlassen, den Koordinationsausschuss einzuschalten, obwohl eine "Fundamentale Angelegenheit" vorgelegen habe. Denn zu Unrecht ist der Kl&#228;ger der Auffassung, eine Abkehr vom Gesch&#228;ftsplan und von dem vereinbarten First-Mover-Konzept h&#228;tte die Beklagte nur &#252;ber den Koordinationsausschuss unter Inkaufnahme der Aus&#252;bung der Put-Option X bewirken d&#252;rfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zum einen stand keine Entscheidung an, die zuvor im Koordinationsausschuss h&#228;tte beraten werden m&#252;ssen (a). Zum anderen w&#228;re selbst bei Annahme einer Verpflichtung zur Einschaltung des Koordinationsausschusses im Vorfeld einer solchen Entscheidung und bei Aus&#252;bung des Letztentscheidungsrechts der Beklagten hieraus dem Schuldner X keine Put-Option entstanden (b). Schlie&#223;lich w&#228;re eine etwaige Pflichtverletzung nicht f&#252;r den Schaden X kausal geworden (c).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Die Aufstellung des Gesch&#228;ftsplans f&#228;llt nach &#167;&#167;&#160;76, 77 AktG in die Leitungs- und Gesch&#228;ftsf&#252;hrungskompetenz des Vorstands. Wenn Ziff. 4.4.7 CFA zu den Wichtigen Angelegenheiten, &#252;ber die der Koordinationsausschuss zu beraten hat, die "J&#228;hrliche Genehmigung von Budget und Gesch&#228;ftsplan" z&#228;hlt, bedeutet das demnach, dass in diesem Fall nicht das Abstimmungsverhalten in der Hauptversammlung koordiniert wird. Entsprechend nennt Ziff. 4.3.1 CFA als Aufgabe des Koordinationsausschusses auch nicht nur die Abstimmung des Stimmverhaltens in der Hauptversammlung, sondern dar&#252;ber hinaus die Koordination der Positionen und Ma&#223;nahmen bez&#252;glich wichtiger Angelegenheiten. In Ziff. 4.4.7 geht es mithin gerade nicht um ein in der Hauptversammlung auszu&#252;bendes Abstimmungsverhalten. Da Ziff. 4.4.7 auch nicht etwa die Aufstellung des Gesch&#228;ftsplans regelt, sondern dessen Genehmigung, kann sich die Einordnung als "Wichtige Angelegenheit" nur auf eine Genehmigung durch den Aufsichtsrat beziehen. So ist in Ziff. 4.1.3 vereinbart, die Gesch&#228;ftsordnung des Aufsichtsrats dahin zu &#228;ndern, dass alle Vorstandshandlungen, die sich auf Wichtige Angelegenheiten beziehen, vom Aufsichtsrat zu genehmigen sind. Gegenstand von Ziff. 4.4.7 war daher die Beratung und Koordinierung der Genehmigung eines vom Vorstand bereits beschlossenen Gesch&#228;ftsplans durch den Aufsichtsrat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Auslegung kann nicht zu dem Ergebnis kommen, der Koordinationsausschuss h&#228;tte im Rahmen eines Vorstandsbeschlusses &#252;ber den Gesch&#228;ftsplan beteiligt werden m&#252;ssen mit der Konsequenz, dass der Schuldner X dem Votum der Beklagten im Vorstand Folge leisten musste. Denn ein solches Letztentscheidungsrecht verstie&#223;e gegen &#167;&#160;76 Abs.&#160;1 AktG, aus der die Weisungsfreiheit des Vorstands gefolgert wird. Das CFA betont aber unter Abschnitt 4 ausdr&#252;cklich, dass durch die Einflussnahme die Rechte der Hauptversammlung, des Vorstands und des Aufsichtsrats nicht beeintr&#228;chtigt werden sollten. F&#252;r die &#196;nderung des Gesch&#228;ftsplans war daher zun&#228;chst der Vorstand der A zust&#228;ndig, ohne dass insoweit der Koordinationsausschuss zu beteiligen war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Verletzung von Ziff. 4.4.7 CFA setzt demnach voraus, dass die Genehmigung einer vom Vorstand beschlossenen Gesch&#228;ftsplanung durch den Aufsichtsrat &#252;berhaupt anstand. Dies war nicht der Fall, da unstreitig noch kein Vorstandsbeschluss &#252;ber eine ge&#228;nderte Gesch&#228;ftsplanung existierte. Unerheblich ist in diesem Zusammenhang der Umstand, dass gleichwohl zun&#228;chst im Koordinationsausschuss in den Sitzungen vom 23.11.2001 und 7.12.2001 &#252;ber eine &#196;nderung der Gesch&#228;ftsplanung in Form des sog. "A-Kinsey-Plans" beraten wurde. Aus dieser Handhabung folgt nicht etwa eine &#196;nderung der Regelungen des CFA dahingehend, dass der Koordinationsausschuss im Rahmen der Aufstellung des Gesch&#228;ftsplans durch den Vorstand zwingend zu beteiligen war. Zum einen ist nicht ersichtlich, dass X und die Beklagte einen rechtsgesch&#228;ftlichen &#196;nderungswillen hatten. Unabh&#228;ngig davon gilt, dass nach Ziff. 13.4 CFA f&#252;r eine &#196;nderung Schriftform zu beachten gewesen w&#228;re. Zum anderen verstie&#223;e, wie bereits dargelegt, eine Verpflichtung zur Einschaltung des Koordinationsausschusses mit der m&#246;glichen Folge eines Letztentscheidungsrechts der Beklagten im Hinblick auf die Fassung eines Vorstandsbeschlusses gegen &#167;&#160;76 AktG, was die Beteiligten vermeiden wollten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Sollte allerdings Ziff. 4.4.7 CFA so zu verstehen sein, dass entgegen dem englischsprachigen Text und dem Wortlaut der vom Kl&#228;ger eingereichten &#220;bersetzung nicht eine nachtr&#228;gliche Billigung (Genehmigung) der Gesch&#228;ftsplanung durch den Aufsichtsrat, sondern dessen vorherige Einwilligung gemeint war, kommt die Verpflichtung zur vorherigen Einschaltung des Koordinationsausschusses in Betracht. Nach &#167;&#160;111 Abs.&#160;4 S.&#160;2 AktG sind bestimmte Arten von Vorstandsgesch&#228;ften der (vorherigen) Zustimmung des Aufsichtsrats zu unterstellen. Ziff. 4.1.3 CFA bestimmte, die Gesch&#228;ftsordnung des Aufsichtsrats so zu &#228;ndern, dass alle Vorstandshandlungen, die sich auf Wichtige Angelegenheiten bezogen, vom Aufsichtsrat genehmigt werden mussten. M&#246;glicherweise sollte hierdurch &#167;&#160;111 Abs.&#160;4 S.&#160;2 AktG Rechnung getragen werden und war auch hier entgegen dem Wortlaut eine vorherige Einwilligung des Aufsichtsrats gemeint. Auch dann konnte allerdings die Aus&#252;bung des Letztentscheidungsrechts der Beklagten unter Ber&#252;cksichtigung des Sinns und Zwecks des CFA keine Put-Option X ausl&#246;sen. In der Hauptversammlung besa&#223; dieser gegen&#252;ber der Beklagten die Mehrheit. Dort konnte es nach dem Durchlaufen des Verfahrens gem. Ziff. 4.3.5 CFA eine Stimmpflicht des Aktion&#228;rs X im Sinne der Beklagten geben. F&#252;r diesen Fall ergab die Put-Option einen Sinn, da bei Aus&#252;bung des Letztentscheidungsrechts der Inhalt des Hauptversammlungsbeschlusses durch die Beklagte bestimmt wurde. Anders liegen die Dinge beim Aufsichtsrat: Diesem sollte bei einer Gesamtzahl von sechs Mitgliedern ein Mitglied, bei einer Gesamtzahl von zw&#246;lf Mitgliedern zwei Mitglieder angeh&#246;ren, das von der Beklagten vorgeschlagen wurde (Ziff. 4.1.1, 4.1.2 CFA). Tats&#228;chlich geh&#246;rten dem Aufsichtsrat im Juni 2002, soweit ersichtlich, zehn Mitglieder an, von denen zwei aus den Reihen der Beklagten stammten. Selbst wenn sich im Koordinationsausschuss in der Frage der Gesch&#228;ftsplanung die Beklagte durchgesetzt h&#228;tte, w&#228;re damit die Entscheidung des Aufsichtsrats nicht "vorprogrammiert" gewesen. Auch wenn man eine Verpflichtung X ann&#228;hme, auf die Aufsichtsratsmitglieder entsprechend einzuwirken, konnte doch nicht sicher vorhergesehen werden, ob der Aufsichtsrat das Votum des Koordinationsausschusses befolgen w&#252;rde. Es ist daher nicht ersichtlich, warum in einer solchen Situation X bereits zur Aus&#252;bung seiner Put-Option berechtigt sein sollte. Es spricht daher alles daf&#252;r, Ziff. 4.3.5 des CFA nach seinem Sinn und Zweck einschr&#228;nkend dahingehend auszulegen, dass dem Aktion&#228;r X eine Put-Option nur in Angelegenheiten zustand, in denen sich die Beklagte &#252;ber die Hauptversammlung auch tats&#228;chlich ihm gegen&#252;ber durchsetzen konnte. Im Ergebnis deckt sich diese Auslegung mit der Auffassung der Beklagten, die bereits das Letztentscheidungsrecht in "Deadlock"-Situationen auf das Abstimmungsverhalten in Hauptversammlungen beschr&#228;nkt sieht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Im &#220;brigen w&#228;re eine Verletzung der Pflicht zur Einschaltung des Koordinierungsausschusses nicht kausal geworden, denn X hat daraufhin trotz der fehlenden Teilnahme der Beklagten an den von ihm einberufenen Sitzungen des Ausschusses die Put-Option ausge&#252;bt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>6. Zahlungsanspr&#252;che im Zusammenhang mit der Aus&#252;bung der Put-Optionen durch den Schuldner X</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Verg&#252;tungsanspruch</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Schuldner X hat im Zusammenhang mit der Aus&#252;bung der Put-Option keinen Verg&#252;tungsanspruch gegen die Beklagte. Auf die vertraglichen Beziehungen zwischen ihm und der Beklagten aus dem CFA als Dauerschuldverh&#228;ltnis ist gem. Art.&#160;229 &#167;&#160;5 S.&#160;2 EGBGB ab dem 1.1.2002 neues Schuldrecht anzuwenden. Daher ist ma&#223;geblich die Vorschrift des &#167;&#160;326 Abs.&#160;2 S.&#160;1 BGB und nicht &#167;&#160;324 a.F. BGB. Hierauf kann der Kl&#228;ger jedoch keine Anspr&#252;che st&#252;tzen, denn das Recht aus der Aus&#252;bung der Put-Option war kein im Gegenseitigkeitsverh&#228;ltnis stehendes Recht X. Die Put-Option besteht innerhalb der von den Aktion&#228;ren gebildeten BGB-Innengesellschaft; auf eine solche ist zwar &#167;&#160;326 BGB grunds&#228;tzlich anwendbar (Palandt/Sprau, a.a.O., &#167;&#160;705, Rnr. 13). Indes handelt es sich bei der Pflicht zum Abschluss eines Aktienkaufvertrags nicht um eine Hauptpflicht der Beklagten. Als solche kommt nur die Beitragspflicht innerhalb der BGB-Gesellschaft und damit die Beachtung der Koordinations- und Stimmpflichten in Betracht, nicht aber ein Recht, das an eine bestimmte Aus&#252;bung des Stimmrechts durch die Beklagte (Letztentscheidungsrecht) nur ankn&#252;pft und im Ergebnis zur Aufl&#246;sung der BGB-Gesellschaft f&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) &#167;&#160;280 BGB, positive Forderungsverletzung</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch ein denkbarer Schadensersatzanspruch wegen Verletzung der Nebenpflicht der Beklagten, bei berechtigter Aus&#252;bung der Put-Option durch den Aktion&#228;r X mit diesem einen Kaufvertrag &#252;ber dessen Aktien abzuschlie&#223;en, scheidet aus. Denn X hatte kein Recht zur Aus&#252;bung der Verkaufsoption.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Soweit X die erste Aus&#252;bung der Put-Option am 14.3.2002 darauf gest&#252;tzt hat, die Beklagte habe ihre Finanzierungsverpflichtung &#246;ffentlich negiert und dadurch zum Kurssturz der A-Aktie beigetragen, folgt daraus keine Schadensersatzpflicht. Zwar war dem Schuldner X in Ziff. 5.3.3. CFA eine Put-Option auch f&#252;r den Fall einger&#228;umt worden, dass die Beklagte eine wesentliche Pflicht im Rahmen von Abschnitt 4 oder 5 des Vertrags (Verwaltungs- und Leitungsstruktur von A; Aktien&#252;bertragungen, Kauf- und Verkaufsoptionen) verletzte. Die Finanzierungsverpflichtung war indes im Abschnitt 3 geregelt und bestand zudem, wie ausgef&#252;hrt, nicht gegen&#252;ber X; daher konnte deren Negierung keine Verletzung der Aktion&#228;rsvereinbarungen darstellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>X konnte sich f&#252;r die Aus&#252;bung der Put-Option auch nicht darauf st&#252;tzen, die Beklagte habe das von ihr benannte Vorstandsmitglied Zeuge4 ohne die in Ziff. 4.4.2 vorgesehene Einschaltung des Koordinierungsausschusses abgezogen und trotz entsprechender Verpflichtung aus Ziff. 4.2 CFA kein neues Vorstandsmitglied benannt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Vorstandsmitglied Zeuge4 hatte sein Amt niedergelegt; es wurde nicht als Vorstandsmitglied abberufen, wie es f&#252;r eine Beteiligung des Koordinationsausschusses erforderlich gewesen w&#228;re. Es ist unerheblich, ob die Niederlegung auf Veranlassung der Beklagten geschah, wie vom Kl&#228;ger behauptet. Ziff. 4.4.2 sollte seinem Sinn und Zweck nach verhindern, dass der (durch die Beklagte nicht mehrheitlich dominierte) Aufsichtsrat ein Vorstandsmitglied abberief, ohne dass die Beklagte &#252;ber den Koordinationsausschuss vorher beteiligt war. Legte dagegen das von der Beklagten benannte Vorstandsmitglied sein Amt nieder, war dieser Zweck nicht betroffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch in der fehlenden Neubenennung eines Vorstandsmitglieds durch die Beklagte liegt kein Versto&#223; gegen Ziff. 4.2 des CFA, da hierdurch f&#252;r die Beklagte ein Recht, nicht jedoch eine Pflicht resultiert. Unwidersprochen hat die Beklagte zudem darauf hingewiesen, X habe die Neubesetzung des Vorstandspostens nicht einmal verlangt; dieses Verhalten spricht jedenfalls dagegen, dass es sich bei der Entsendungspflicht, sofern man von einer solchen doch ausgehen wollte, um eine "wesentliche" Pflicht i.S.v. Ziff. 5.3.3 CFA handelt. Auch im &#220;brigen gibt es keinen Grund anzunehmen, warum X berechtigt gewesen sein sollte, seine Put-Option auszu&#252;ben, wenn sein Einfluss im Vorstand vergr&#246;&#223;ert und derjenige der Beklagten vermindert wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Der Schuldner X hat auch keinen Schadensersatzanspruch im Zusammenhang mit den Aus&#252;bungen der Put-Option am 25.4.2002, 6.5.2002 und 23.5.2002, die er aus der Verweigerung der Mitwirkung der Beklagten im Koordinationsausschuss hergeleitet hat. Bei den Sitzungen im M&#228;rz und April 2002, zu denen der Aktion&#228;r X eingeladen hatte, sollte nach Darstellung des Kl&#228;gers der Business-Plan diskutiert werden. Eine Veranlassung zur Diskussion im Koordinationsausschuss bestand indes nach dem Wortlaut des CFA und dem oben (4 b) Dargelegten nur, wenn es um die Genehmigung des Gesch&#228;ftsplans durch den Aufsichtsrat ging. Die Beschlussfassung des Vorstands &#252;ber den Gesch&#228;ftsplan wurde durch Ziff. 4.4.7 CFA nicht ber&#252;hrt. Solange daher kein Vorstandsbeschluss &#252;ber einen ge&#228;nderten Gesch&#228;ftsplan existierte, war der Koordinationsausschuss nach dem CFA nicht zu beteiligen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bereits oben (4 b) wurde zudem dargelegt, dass aus einer etwaigen Durchf&#252;hrung des Koordinationsverfahrens im Rahmen der Gesch&#228;ftsplanung f&#252;r den Aktion&#228;r X keine Put-Option resultieren konnte, da die Gesch&#228;ftsplanung nicht Aufgabe der Hauptversammlung war und daher der Koordinationsausschuss insoweit keinen direkten Einfluss nehmen konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen waren auch die sonstigen Voraussetzungen f&#252;r die Aus&#252;bung der Put-Optionen nicht erf&#252;llt. Unstreitig war entgegen Ziff. 4.3.5 CFA kein Mediator benannt worden. Die Benennung eines solchen war entgegen der Auffassung des Kl&#228;gers auch nicht deshalb &#252;berfl&#252;ssig, weil er keinen Schlichtungsvorschlag machen, sondern lediglich die "festgefahrene Situation" feststellen sollte. Denn aus Ziff. 5.3.2 CFA ergibt sich, dass der Mediator durchaus einen Schlichtungsvorschlag unterbreiten sollte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cc) Schlie&#223;lich kann der Kl&#228;ger auch keine Rechte aus der 5. Aus&#252;bung der Put-Option am 30.6.2002 durch X herleiten. Diese hat X auf seine Abberufung als Vorstand sowie darauf gest&#252;tzt, dass Zeuge1 zum Vorstandsvorsitzenden bestimmt worden sei, die Beklagte das CFA zu Unrecht gek&#252;ndigt und &#246;ffentlich mit einer Insolvenz der A gedroht habe. Letztlich kann dahinstehen, ob das CFA bereits deshalb nicht verletzt war, weil es von der Beklagten und der C1 zu diesem Zeitpunkt gek&#252;ndigt war. Jedenfalls waren auch insoweit die weiteren Voraussetzungen f&#252;r eine Aus&#252;bung nicht erf&#252;llt: Auf Ziff. 5.3.2 konnte der Aktion&#228;r X die Aus&#252;bung der Put-Option aus den oben (bb a.E.) ausgef&#252;hrten Gr&#252;nden nicht st&#252;tzen. Unabh&#228;ngig davon war in diesem Zusammenhang die Einschaltung des Koordinationsausschusses vom Sinn des 4. Abschnitts des CFA auch nicht gefordert. Die Einrichtung des Koordinationsausschusses sollte dem Interesse der Beklagten dienen, Einfluss auf die Leitung der Gesellschaft auch in derjenigen Phase aus&#252;ben zu k&#246;nnen, in der sie noch nicht die Kapitalmehrheit besa&#223;. Konnte sie sich in den Gremien bereits ohne Einschaltung des Koordinationsausschusses und ohne Berufung auf ein Letztentscheidungsrecht durchsetzen, war der Sinn f&#252;r dessen Beteiligung entfallen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nicht zuletzt ist auch in diesem Zusammenhang zu ber&#252;cksichtigen, dass f&#252;r die Bestellung und Abberufung von Vorstandsmitgliedern nach &#167;&#167;&#160;84 Abs.&#160;1, 3 AktG der Aufsichtsrat zust&#228;ndig ist. Auf die Entscheidung des Aufsichtsrats konnte der Koordinationsausschuss keinen unmittelbaren Einfluss nehmen, sondern lediglich eine Empfehlung abgeben (s.o. 5 b). Die Annahme einer Put-Option bereits im Fall der Abgabe einer blo&#223;en durch die Beklagte gepr&#228;gten Stellungnahme des Koordinationsausschusses verst&#246;&#223;t gegen Sinn und Zweck der Ziff. 4.3.5 des CFA.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus demselben Grund ist dem Kl&#228;ger auch nicht in seiner Ansicht zu folgen, die Berechtigung zur Put-Option folge aus Ziff. 5.3.3 CFA (Verletzung einer wesentlichen Pflicht des Abschnitts 4 oder 5). Um eine "wesentliche" Pflicht konnte es sich nur handeln, wenn der Koordinationsausschuss unmittelbaren Einfluss auf die zu treffende Entscheidung hatte. Die Nichtbeteiligung des Koordinationsausschusses in Fragen, in denen er nur eine beratende Funktion hatte, bildete keine Verletzung einer "wesentlichen Pflicht" i.S.v. Ziff. 5.3.3. CFA.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch auf eine etwa unwirksame K&#252;ndigung des CFA konnte der Aktion&#228;r X die Aus&#252;bung der Put-Option nicht st&#252;tzen. In Betracht kommt insoweit nur die Regelung der Ziff. 5.3.3. Durch die Beschr&#228;nkung auf die Verletzung von Pflichten aus den Abschnitten 4 und 5 des CFA wird indes deutlich, dass nur das Innenverh&#228;ltnis der Aktion&#228;re untereinander bei bestehendem Vertragsverh&#228;ltnis gesch&#252;tzt, nicht aber X eine Put-Option f&#252;r eine etwa unberechtigte K&#252;ndigung einger&#228;umt werden sollte. Andernfalls h&#228;tte ihm eine Put-Option f&#252;r eine Verletzung des 11. Abschnitts einger&#228;umt werden m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat ist allerdings der Auffassung, dass die Beklagte das CFA sowohl gegen&#252;ber der A als auch gegen&#252;ber dem Schuldner X wirksam gek&#252;ndigt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wie dargelegt, bestand zwischen der Beklagten und dem Aktion&#228;r X im Rahmen des 4. Abschnitts des CFA eine BGB-Innengesellschaft. Diese BGB-Gesellschaft konnte die Beklagte nach &#167;&#160;723 Abs.&#160;1 S.&#160;2 BGB aus wichtigem Grund k&#252;ndigen. Denn aufgrund des Berichts der E durfte die Beklagte davon ausgehen, dass dem Gesellschafter X im Zusammenhang mit der Zahlung von 70 Millionen Euro ohne vertragliche Grundlage an eine Gesellschaft, deren Alleingesellschafterin die Ehefrau X war, Pflichtverletzungen erheblicher Art vorzuwerfen waren. Diese Umst&#228;nde waren geeignet, das Vertrauen der Beklagten in dessen Person so zu ersch&#252;ttern, dass auch das Vertrauensverh&#228;ltnis innerhalb der Aktion&#228;rs-Innengesellschaft zwischen der Beklagten und dem Gesellschafter X nachhaltig gest&#246;rt war. Unter diesen Umst&#228;nden konnte der Beklagten die Kooperation bei der Leitung der A, zu der der 4. Abschnitt des CFA verpflichtete, nicht mehr zugemutet werden. Damit war ein wichtiger Grund zur K&#252;ndigung i.S.v. &#167;&#160;723 Abs.&#160;1 S.&#160;2 BGB gegeben. Die Beklagte musste sich dabei auch nicht auf die Kaufoption beschr&#228;nken, die ihr f&#252;r den Fall der Verletzung einer wesentlichen Pflicht der Abschnitte 4 oder 5 des CFA durch X in Ziff. 5.4.3 CFA einger&#228;umt war. Denn nach &#167;&#160;723 Abs.&#160;3 BGB konnte hierdurch das K&#252;ndigungsrecht bei Vorliegen eines wichtigen Grunds nicht eingeschr&#228;nkt werden. Die K&#252;ndigung erfolgte auch nicht versp&#228;tet. Der Zeitraum zwischen Vorlage des Gutachtens der E (23.5.2002) und dem K&#252;ndigungszeitpunkt (11.6.2002) bildete eine angemessene Bedenkzeit, die der K&#252;ndigenden zustand.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zugleich konnte die Beklagte das CFA auch gegen&#252;ber der A k&#252;ndigen. Durch das CFA wurde nicht nur zwischen X und der Beklagten, sondern entgegen der anf&#228;nglichen Auffassung des Kl&#228;gers auch zwischen der A und der Beklagten eine BGB-Gesellschaft mit dem Zweck des gemeinsamen Betriebs eines UMTS-Netzes gegr&#252;ndet. Es handelte sich dabei um eine Kooperation, bei welcher die A die erforderlichen Strukturen und die Beklagte die Finanzierung zur Verf&#252;gung stellte. Ausdruck der Kooperation war zun&#228;chst das "Vehikel" zur Ersteigerung der Lizenzen; sie blieb aber nicht darauf beschr&#228;nkt. Es kann dahinstehen, ob bereits die Pflichtverletzung des Schuldners X auch insoweit einen K&#252;ndigungsgrund bildete, da zwischen den Gesellschaftern selbst ein tiefgreifendes Zerw&#252;rfnis bestand, das die K&#252;ndigung des CFA aus wichtigem Grund rechtfertigte. Wie von der Beklagten zutreffend dargelegt, stand die Gesch&#228;ftsf&#252;hrung der BGB-Gesellschaft beiden Gesellschaftern nach &#167;&#160;709 BGB gemeinsam zu. Zu den Fragen der Gesch&#228;ftsf&#252;hrung geh&#246;rt aber auch die Gesch&#228;ftsplanung. Die Gesch&#228;ftsplanung innerhalb der BGB-Gesellschaft umfasste damit zwangsl&#228;ufig auch die Gesch&#228;ftsplanung der A. Der massive Konflikt zwischen der A und der Beklagten &#252;ber die Frage des weiteren Vorgehens beim UMTS-Gesch&#228;ft (vorl&#228;ufiges Einfrieren oder Festhalten am First-Mover-Konzept) f&#252;hrte unstreitig dazu, dass eine Einigung auf eine gemeinsame Gesch&#228;ftsplanung nicht mehr m&#246;glich war. Es braucht nicht entschieden zu werden, ob die Auffassung der Beklagten zutrifft, die Gesellschaft habe wegen Unm&#246;glichkeit der Zweckerreichung bereits ex lege nach &#167;&#160;726 BGB geendet. Jedenfalls bildete eine derart kontr&#228;re Position hinsichtlich des Wegs, auf dem der Gesellschaftszweck zu erreichen war, einen wichtigen Grund zur K&#252;ndigung. Denn die Fortsetzung der Gesellschaft war der Beklagten unter den dargelegten Umst&#228;nden nicht zumutbar. Zwar sind bei der Frage der Zumutbarkeit grunds&#228;tzlich auch die Verhaltensweisen beider Gesellschafter zu ber&#252;cksichtigen. Dennoch kommt es hier auf die Frage nicht an, wer den Konflikt letztlich zu verantworten hatte und ob die Auffassung der Beklagten zutraf, dass die schnelle Fortf&#252;hrung des UMTS-Gesch&#228;fts wirtschaftlich sinnlos geworden war. Es kann n&#228;mlich nicht au&#223;er Acht gelassen werden, dass die Beitragspflichten der Gesellschafter unterschiedlich ausgestaltet waren und im Wesentlichen die Beklagte die Last der Finanzierung traf. Trifft die Finanzierungspflicht die Gesellschafter nicht gleicherma&#223;en, sondern einen der Gesellschafter allein, kann diesem die Fortsetzung der Gesellschaft im Falle eines endg&#252;ltigen Zerw&#252;rfnisses &#252;ber die Gesch&#228;ftsplanung auch dann nicht mehr zugemutet werden, wenn er an dem Zerw&#252;rfnis ein Verschulden tragen sollte. Diese Frage spielt dann nur eine Rolle f&#252;r die Beurteilung, ob dem Mitgesellschafter Schadensersatzanspr&#252;che gegen den K&#252;ndigenden zustehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Ansicht des Kl&#228;gers war die Beklagte vor einer K&#252;ndigung des Gesellschaftsvertrags auch nicht gehalten, den Koordinationsausschuss unter Inkaufnahme der Aus&#252;bung der Put-Option durch den Aktion&#228;r X einzuschalten. Denn wie bereits dargelegt, war die Gesch&#228;ftsplanung kein Gegenstand, &#252;ber den die Hauptversammlung abstimmte und den die Beklagte daher durch ihr Letztentscheidungsrecht unmittelbar beeinflussen konnte. Die Einschaltung des Koordinationsausschusses w&#228;re damit nur formeller Natur gewesen und h&#228;tte keinesfalls die Aus&#252;bung der Put-Option durch X rechtfertigen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kann mithin festgehalten werden, dass die K&#252;ndigung des CFA durch die Beklagte aus wichtigem Grund berechtigt war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aufgrund der obigen Ausf&#252;hrungen kommt es auf die von der Beklagten aufgeworfene Frage der Unwirksamkeit der Put-Option wegen Versto&#223;es gegen &#167;&#160;723 Abs.&#160;3 BGB nicht mehr an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>7. Erl&#246;schen eines etwaigen Anspruchs</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wird gleichwohl davon ausgegangen, dem Schuldner X stehe im Zusammenhang mit dem R&#252;ckzug der Beklagten aus der Finanzierung des UMTS-Gesch&#228;fts oder der K&#252;ndigung des CFA ein Schadensersatzanspruch zu, w&#228;re dieser durch Abschluss eines Erlassvertrags nach &#167;&#160;397 Abs.&#160;1 BGB erloschen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Tatbestandliches Zustandekommen des Erlassvertrags</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zutreffend weist der Kl&#228;ger darauf hin, dass es einen Verzicht auf Forderungen durch einseitige Erkl&#228;rung im deutschen Recht nicht gibt, sondern hierzu ein Vertrag i.S.v. &#167;&#160;397 BGB erforderlich ist. Richtig ist auch, dass in den Erkl&#228;rungen zweier Parteien, der jeweils anderen die gegen diesen gerichteten Forderung zu erlassen, zun&#228;chst jeweils ein Angebot auf Abschluss eines Erlassvertrags &#252;ber die jeweils eigene Forderung liegt. Dadurch ist jedoch nicht ausgeschlossen, in der Abgabe derartiger Willenserkl&#228;rungen mehr zu sehen als jeweils nur Angebote. Sind die Willenserkl&#228;rungen in der Weise miteinander verkn&#252;pft, dass unter Anwesenden oder in einer einzigen Urkunde jede Partei erkl&#228;rt, der jeweils anderen die eigene Forderung zu erlassen, liegt darin bei Auslegung nach &#167;&#167;&#160;133, 157 BGB unzweifelhaft zugleich auch die Annahme des Erlassangebots der anderen Seite. Nichts anderes kann aber grunds&#228;tzlich f&#252;r den hier zu entscheidenden Fall gelten, in dem die beiden Gl&#228;ubiger jeweils eine Erkl&#228;rung unter Abwesenden abgegeben haben, die auf die jeweils andere Erkl&#228;rung Bezug nimmt und diese zur Wirksamkeitsbedingung f&#252;r die eigene Erkl&#228;rung macht. So hei&#223;t es in dem "Waiver-Letter" X unter Ziff. 3: "Der Inhalt dieses Schreibens wird rechtlich bindend, sobald ich von B und C1 eine unterschriebene Kopie des beigef&#252;gten Verzichtsschreibens (Anlage 1) erhalten habe". Eine entsprechende Erkl&#228;rung enth&#228;lt der "Waiver-Letter" der Beklagten und der C1 unter Ziff. 2 (Anl. 46). Diese Passage besagt nichts anderes, als dass der Erlass der eigenen Forderungen unter der Bedingung des Erlasses der Forderungen der Gegenseite stand. Mit diesem Abh&#228;ngigmachen von einer Bedingung wurde aber gleichzeitig zum Ausdruck gebracht, mit dem Eintritt der Bedingung, n&#228;mlich dem Erlass hinsichtlich der gegen einen selbst gerichteten Forderungen der anderen Seite einverstanden zu sein. Das gilt auch dann, wenn man wie der Kl&#228;ger nicht den jeweiligen Erlassvertrag, sondern nur das eigene Angebot als durch ein entsprechendes Angebot der Gegenseite aufschiebend bedingt ansieht. In dem "Waiver-Letter" X ist daher eine antizipierte Annahme des Erlassangebots der Beklagten zu sehen; ebenso - und das ist in diesem Zusammenhang entscheidend - enth&#228;lt das Erlassangebot der Beklagten die Annahme der entsprechenden Erkl&#228;rung des Schuldners X. Dies hat das Landgericht zutreffend gesehen. Den "Waiver-Letter" der Beklagten hat X unstreitig zeitnah erhalten, so dass ein Erlassvertrag &#252;ber dessen Forderungen gegen die Beklagte zustande gekommen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gemeinsame causa dieses Erlassvertrags sowie des Erlassvertrags &#252;ber die Forderung der Beklagten war ein auf demselben Wege abgeschlossener Vergleich zwischen X und der Beklagten. Inhalt dieses Vergleichs war die Klarstellung, dass aus dem durch Vergleich geregelten Rechtsverh&#228;ltnis keine der Parteien einen Anspruch sollte herleiten k&#246;nnen. Dabei spielt es keine Rolle, ob das geregelte Rechtsverh&#228;ltnis &#252;berhaupt Anspr&#252;che des Schuldners X hergibt oder dies ohnehin mit der hier dargestellten Ansicht zu verneinen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Zustandekommen eines Erlassvertrags ist auch nicht deshalb anders zu beurteilen, weil im jeweiligen "Waiver-Letter" eine Unterschriftszeile f&#252;r die jeweilige Gegenseite enthalten ist. Denn insoweit ist die Vorgeschichte der Erkl&#228;rungen zu ber&#252;cksichtigen. Nach dem unbestrittenen Vortrag der Beklagten war zun&#228;chst die Versendung der wechselseitigen Erkl&#228;rungen oder die &#220;bermittlung durch Boten beabsichtigt. Da die Erlasserkl&#228;rung der jeweils anderen Seite erst verbindlich werden sollte, sobald dieser die eigene Erkl&#228;rung vorlag, konnte die Wirksamkeit der Erkl&#228;rung der Gegenseite nur durch den Beweis des Zugangs der eigenen Erkl&#228;rung bewiesen werden. Diesen Sinn der Unterschriftszeile hat die Beklagte plausibel dargelegt, ohne dass die dagegen gerichteten Angriffe des Kl&#228;gers &#252;berzeugen. F&#252;r die vorgenommene Auslegung spricht auch die Formulierung: "kindly countersign (= gegenzeichnen) &#8230; and return". Der h&#246;flichen Aufforderung zum Gegenzeichnen l&#228;sst sich entnehmen, dass die Zeile lediglich der Empfangsbest&#228;tigung dienen und nicht das Erfordernis einer ausdr&#252;cklichen Annahmeerkl&#228;rung aufstellen sollte. In diesem Lichte betrachtet &#228;ndert auch das Wort "agreed" ("einverstanden") nichts daran, dass lediglich der Zugang bescheinigt werden sollte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen ein Verst&#228;ndnis der Parteien von einem ausdr&#252;cklichen Annahmeerfordernis spricht dar&#252;ber hinaus, dass auch der Schuldner X die Verzichtserkl&#228;rung der Beklagten nicht gegengezeichnet und nicht an diese zur&#252;ckgesandt hat. Damit ging er offenbar davon aus, dass der Verzicht der Beklagten bereits deshalb wirksam war, weil er seinerseits eine Verzichtserkl&#228;rung abgegeben hatte. Dann musste in seiner Verzichtserkl&#228;rung bereits die Annahme der Gegenerkl&#228;rung liegen und umgekehrt. Die in der Berufungsreplik gegebene Erl&#228;uterung f&#252;r das Verhalten X &#252;berzeugt nicht. Es ist nicht glaubhaft, wenn ausgef&#252;hrt wird, X habe sich bewusst nicht an die Aufforderung zur Gegenzeichnung gehalten, da er (f&#228;lschlich) angenommen habe, dass dann, wenn er den Waiver der Beklagten nicht gegenzeichnen w&#252;rde, auch sein eigener Waiver-Letter nicht wirksam w&#252;rde. Dem widerspricht bereits der Umstand, dass X ausweislich seines Schreibens vom 30.12.2002 (Anl. L 327) von der Wirksamkeit seines Waiver-Letters ausgegangen ist. Eine Beweisaufnahme durch Vernehmung des Schuldners X als Zeugen &#252;ber diese Frage konnte indes unterbleiben, da der Senat bereits aus den oben dargelegten Umst&#228;nden einen Erlassvertrag f&#252;r zustande gekommen h&#228;lt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Selbst wenn man aber mit dem Kl&#228;ger davon ausgehen wollte, dass in dem jeweiligen Waiver-Letter lediglich ein Angebot auf Abschluss eines Erlassvertrags und nicht zugleich eine antizipierte Annahmeerkl&#228;rung der Erkl&#228;rung der Gegenseite liegt, bleibt es bei dem gefundenen Ergebnis. Denn unter Ziff. 4 des Waiver-Letter des Schuldners X und Ziff. 3 desjenigen der Beklagten hei&#223;t es: "Die Inhalte dieses Schreibens werden unbedingt, sobald das A Settlement am oder vor dem 15. M&#228;rz 2003 infolge der Zustimmung der Aktion&#228;rsversammlung der B &#8230; unbedingt wird; die Inhalte dieses Schreibens werden unwirksam, sofern die Bedingungen nicht bis zum 15.3.2003 eingetreten sind". Damit sind die Angebote zus&#228;tzlich jeweils durch die Zustimmung der Hauptversammlung der Beklagten aufschiebend bedingt gewesen (&#167;&#160;158 Abs.&#160;1 BGB). Nimmt man an, die einzelne Willenserkl&#228;rung bilde noch kein Rechtsgesch&#228;ft und daher sei &#167;&#160;158 BGB nicht anwendbar, ist die "Bedingung" als Hinausschieben der Bindungswirkung des Angebots bis zur Zustimmung der Hauptversammlung der Beklagten auszulegen. Denn wenn die Bindungswirkung gem. &#167;&#160;145 2. Hs. BGB insgesamt ausgeschlossen werden kann, muss erst recht eine zeitliche Einschr&#228;nkung m&#246;glich sein. Es kann aber nicht davon ausgegangen werden, dass die Annahmefrist ausl&#228;uft, bevor das Angebot bindend wird. Der Zugang der unter diesem Gesichtspunkt antizipierten Annahmeerkl&#228;rung der Beklagten am 18.1.2003 war damit rechtzeitig, denn die Hauptversammlung der Beklagten hat erst am 25.2.2003 dem A1 zugestimmt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Anfechtung nach &#167;&#160;123 BGB</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weder der Erlassvertrag noch der diesem als causa zugrunde liegende Vergleich sind durch Anfechtung der Willenserkl&#228;rung des Schuldners X nach &#167;&#167;&#160;123, 142 BGB als von Anfang an nichtig anzusehen. Zu Recht hat das Landgericht ausgef&#252;hrt, der Hinweis auf die andernfalls drohende Insolvenz der A stelle keine Drohung dar, sondern damit seien X nur die tats&#228;chlichen Folgen einer Weigerung, zu unterzeichnen, vor Augen gef&#252;hrt worden. Entgegen der Auffassung des Kl&#228;gers liegt auch in der Weigerung der Beklagten, das UMTS-Projekt weiter zu finanzieren, keine widerrechtliche Drohung. Eine Drohung zeichnet sich durch das Inaussichtstellen eines k&#252;nftigen &#220;bels aus. Indes hatte die Beklagte das CFA bereits am 11.6.2002 gek&#252;ndigt und im September 2002 die Finanzierung endg&#252;ltig eingestellt. Eine Drohung kann daher allenfalls in der Ank&#252;ndigung der Beklagten liegen, das A1 nur abzuschlie&#223;en, wenn der Schuldner X etwaige Anspr&#252;che fallenlasse. Eine solche Drohung war aber nicht widerrechtlich, da die Beklagte nicht zum Abschluss des A1 verpflichtet war. Vielmehr war es ihre privatautonome Entscheidung, ob sie einen derartigen Vergleich schlie&#223;en wollte oder nicht. Sie konnte ihn daher auch von der Abgabe bestimmter Erkl&#228;rungen durch die A oder X abh&#228;ngig machen. Das w&#228;re auch dann nicht anders zu beurteilen, wenn die Beklagte wegen Verletzung des CFA zu Schadensersatzleistungen an die A verpflichtet gewesen w&#228;re. Auch dann w&#228;re die Drohung allenfalls dann widerrechtlich gewesen, wenn die Negierung einer solchen Verpflichtung objektiv unvertretbar gewesen w&#228;re (vgl. Palandt/Ellenberger, a.a.O., &#167;&#160;123, Rnr. 21). Denn die Einnahme eines unrichtigen Rechtsstandpunkts ist nicht widerrechtlich (vgl. Bamberger/Roth/Wendtland, BGB, 2. Aufl., &#167;&#160;123, Rnr. 31, f&#252;r die Drohung mit einer unberechtigten Klage). Der Standpunkt der Beklagten, dass sie das CFA aus wichtigem Grund k&#252;ndigen und die Finanzierung einstellen konnte, ohne zum Schadensersatz verpflichtet zu sein, war nach Auffassung des Senats zumindest vertretbar; auf die Ausf&#252;hrungen des Senats unter 6 b bb wird verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine widerrechtliche Drohung ist danach zu verneinen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen ist die Anfechtung nach &#167;&#160;144 BGB ausgeschlossen, da der Schuldner X mit Schreiben an die Beklagte vom 30.12.2002 (Anl. L 327) seine Verzichtserkl&#228;rung best&#228;tigt hat. Dort hei&#223;t es: "Wir sind gerne bereit, die Restrukturierung des Unternehmens zu unterst&#252;tzen und einen neuen Treuh&#228;nder zu benennen, so dass auch der `waiver of claims&#180; wirksam bleibt&#8230;". Bereits am 27.12. hatte X den Treuhandvertrag nach &#167;&#160;123 BGB wegen Drohung angefochten (s. Anl. L 228); darauf nahm er im Schreiben vom 30.12.2002 auch Bezug. Damit kannte er am 30.12.2002 die behauptete Anfechtbarkeit der Verzichtserkl&#228;rung und gab dennoch zu erkennen, dass er an dieser festhalten wolle. Damit war sein etwaiges Anfechtungsrecht nach &#167;&#160;144 BGB erloschen. Soweit der Kl&#228;ger meint, &#167;&#160;144 BGB sei nicht anwendbar, da im Dezember 2002 das A1 noch nicht verbindlich gewesen und daher die Zwangslage nicht weggefallen gewesen sei, kann dem nicht gefolgt werden. Die Anfechtung des Treuhandvertrags zeigt, dass der Schuldner X nicht mehr unter der von ihm behaupteten Zwangslage stand; auch dessen Abschluss war Voraussetzung f&#252;r das Wirksamwerden des A1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Anfechtung nach &#167;&#160;134 InsO</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger dringt auch nicht mit seiner gegen die Einwendung eines Erlassvertrags einredeweise geltend gemachten Insolvenzanfechtung nach &#167;&#160;134 InsO durch. Dasselbe gilt f&#252;r den zugrunde liegenden Vergleich. Denn der Forderungserlass erfolgte nicht unentgeltlich. Dabei kann offenbleiben, ob Gegenstand der Betrachtung die Gesamtl&#246;sung unter Einbeziehung des A1 ist, wie das Landgericht meint. Denn es reicht bereits der Umstand aus, dass auch die Beklagte auf Anspr&#252;che gegen den Schuldner X verzichtete, um Unentgeltlichkeit zu verneinen. Beide Erlassvertr&#228;ge waren wechselseitig durch den jeweils anderen Erlass bedingt und beruhten, wie bereits dargelegt, auf einem Vergleich als einheitlicher causa. Bei Abschluss eines Vergleichs zur Beseitigung einer tats&#228;chlichen oder rechtlichen Ungewissheit ist nach der Rechtsprechung des Bundesgerichtshofs zu vermuten, dass die vereinbarte Regelung die gegenseitigen Interessen ausgewogen ber&#252;cksichtigt hat (BGH, Urteil vom 9.11.2006, IX ZR 285/03). Innerhalb der von objektiver Ungewissheit gekennzeichneten Vergleichslage haben die Parteien f&#252;r ihr gegenseitiges Nachgeben einen Ermessens- und Bewertungsspielraum (BGH, a.a.O.). Das vergleichsweise Nachgeben eines Teils kann danach erst dann als unentgeltliche Leistung gewertet werden, wenn der Vergleichsinhalt den Bereich verl&#228;sst, der bei objektiver Beurteilung ernstlich zweifelhaft sein kann (BGH, a.a.O.). Nach diesen Ma&#223;st&#228;ben ist der Erlassvertrag nicht nach &#167;&#160;134 InsO anfechtbar. Selbst wenn man unterstellen wollte, dass X eigene Anspr&#252;che aus einer Verletzung der Finanzierungspflicht oder aus der Aus&#252;bung der Verkaufsoption gehabt h&#228;tte, waren solche Anspr&#252;che nicht evident zu bejahen, sondern mit einer erheblichen rechtlichen Unsicherheit behaftet. Demgegen&#252;ber musste X durchaus bef&#252;rchten, dass der Beklagten Gegenanspr&#252;che zustanden. So hei&#223;t es am Ende des K&#252;ndigungsschreibens der Beklagten gegen&#252;ber der A und dem Schuldner X: "Wir behalten uns alle etwaigen Anspr&#252;che auf Ausgleich und Schadensersatz sowohl gegen Herrn X als auch die A AG in Verbindung mit dem CFA und dessen K&#252;ndigung vor" (s. Anl. L 19 und L 20). Solche Anspr&#252;che waren unter dem Gesichtspunkt des Aufl&#246;sungsverschuldens auch durchaus denkbar. Da die K&#252;ndigung auch auf das D-Gesch&#228;ft gest&#252;tzt wurde, bei dem X nach der Beurteilung der E Pflichtverletzungen begangen hatte, lagen auch Anspr&#252;che der Beklagten gegen X pers&#246;nlich nahe. Gerade bei Unterstellung der vom Kl&#228;ger behaupteten Gewinnaussichten des UMTS-Gesch&#228;fts sprach zudem einiges daf&#252;r, dass die Beklagte durch die Beendigung des CFA einen Schaden erlitten haben konnte. Dass die Beklagte Schadensersatzanspr&#252;che gegen ihn haben konnte, hat auch der anwaltlich beratene Schuldner X so gesehen: Unstreitig wollte er mit der Abgabe seines Erlassangebots nicht in Vorleistung treten, sondern bestand auf Zug-um-Zug-Austausch der Erkl&#228;rungen. Wenn er aber so gro&#223;en Wert darauf legte, dass die Beklagte ebenfalls auf Schadensersatzanspr&#252;che gegen ihn verzichtete, zeigt das, dass solche Anspr&#252;che ernsthaft im Raum standen. Es kann jedenfalls keine Rede davon sein, dass der Vergleichsinhalt den Bereich verlie&#223;e, der bei objektiver Beurteilung ernstlich zweifelhaft sein kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d) Wirksamkeit des Erlassvertrags unter Ber&#252;cksichtigung des A1</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Treuwidrigkeit der Berufung auf etwaige Unwirksamkeit</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Erlass scheitert auch nicht daran, dass das Erlassvertragsangebot aufschiebend bedingt war durch das Wirksamwerden des A1 nach Zustimmung der Hauptversammlung der Beklagten (s.o. 7 a a.E.). Der Streit der Parteien, ob Wirksamkeitsbedingung f&#252;r den Erlass die blo&#223;e Zustimmung der Hauptversammlung der Beklagten zum A1 war oder auch dessen Wirksamkeit, braucht nicht entschieden zu werden. Auch kann offen bleiben, ob das A1 tats&#228;chlich unwirksam ist. Denn jedenfalls kann sich der Schuldner X auf eine etwaige Unwirksamkeit des A1 nach Treu und Glauben (&#167;&#160;242 BGB) nicht berufen. Hierbei steht nicht im Vordergrund, dass durch das A1 auch das Aktienpaket X "gerettet" wurde und er daher aus dem A1 auch eigene Vorteile hatte, die ihm nach Ver&#228;u&#223;erung der Aktien nicht mehr genommen werden k&#246;nnen, wie die Beklagte betont. Entscheidend ist, dass das Ziel des A1 die Vermeidung der Insolvenz der A war, und dass X an diesem Ziel durch Abgabe der Verzichtserkl&#228;rung mitwirken wollte. Durch die Entschuldung der A aufgrund des A1 ist die Insolvenz der A tats&#228;chlich vermieden worden. Unstreitig beabsichtigen weder die Beklagte noch die A2 AG als Rechtsnachfolgerin der A eine R&#252;ckabwicklung des A1. Dann ist es treuwidrig, wenn sich der Schuldner X zur Begr&#252;ndung der Unwirksamkeit des Erlassvertrags auf eine etwaige Unwirksamkeit des A1 beruft, die von den am A1 unmittelbar Beteiligten selbst nicht geltend gemacht wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ungeachtet dessen ist das A1 auch nicht unwirksam (im Folgenden bb und cc).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Wirksamkeit des A1 trotz Nichtigkeit des Zustimmungsbeschlusses der Hauptversammlung der A</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das A1 ist nicht deshalb unwirksam, weil der Zustimmungsbeschluss der Hauptversammlung der A vom 27.1.2003 mit Urteil des OLG Schleswig vom 8.12.2005 auf Anfechtung hin mit Wirkung inter omnes f&#252;r nichtig erkl&#228;rt wurde (&#167;&#167;&#160;243, 248 AktG). Denn auch ohne Zustimmung der Hauptversammlung hatte der Vorstand die Vertretungsmacht zum Abschluss des A1. Dabei handelte sich um keine Angelegenheit, zu der die Hauptversammlung von Gesetzes wegen h&#228;tte zustimmen m&#252;ssen. Der Katalog des &#167;&#160;119 Abs.&#160;1 AktG ist nicht betroffen; auch ist kein gesetzlich geregelter Fall au&#223;erhalb dieser Vorschrift gegeben. Es kann dahinstehen, ob es im Hinblick auf die grundlegende Bedeutung der Sache eine ungeschriebene Pflicht des Vorstands zur Vorlage des A1 an die Hauptversammlung der A gab (vgl. BGHZ 83, 122, "Holzm&#252;ller-Entscheidung"; so f&#252;r den vorliegenden Fall OLG Schleswig, Urteil v. 8.12.2005, Anl. K 34, S.&#160;36 f.). Denn tats&#228;chlich hat der Vorstand das A1 der Hauptversammlung zur Entscheidung &#252;ber die Zustimmung vorgelegt. Damit handelte es sich um den Fall einer vom Vorstand verlangten Zustimmung der Hauptversammlung i.S.v. &#167;&#160;119 Abs.&#160;2 AktG. In beiden F&#228;llen indes wirkt das Zustimmungserfordernis nur im Innenverh&#228;ltnis und schr&#228;nkt die Vertretungsmacht des Vorstands nicht ein, die nach &#167;&#160;82 Abs.&#160;1 AktG nur durch das Gesetz beschr&#228;nkt werden kann (BGH, a.a.O., S.&#160;132; BGHZ 159, 30; H&#252;ffer, a.a.O., &#167;&#160;119, Rnr. 15).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Vorstand der A hat das A1 auch nicht, wie grunds&#228;tzlich m&#246;glich (s. H&#252;ffer, a.a.O.), unter die Bedingung gestellt, dass die Hauptversammlung durch einen wirksamen Beschluss zustimmt. Unter Ziff. 3.9 des A1 hei&#223;t es im Rahmen der zwischen A und der Beklagten vereinbarten Bedingungen: "A&#180;s shareholders&#180; assembly has approved A entering into this Agreement, with the majority of the share capital represented in such assembly, on or before January 30, 2003, which condition will be met if documented in the notarial minutes of the shareholders meeting (`the A Shareholders Assembly&#180;); deutsch: "Die Hauptversammlung von A hat mit der Mehrheit des in einer solchen Versammlung vertretenen Kapitals zum oder vor dem 30. Januar 2003 ihre Zustimmung zum Abschluss dieser Vereinbarung durch A erteilt; diese Voraussetzung gilt als erf&#252;llt, wenn sie im notariellen Protokoll der Hauptversammlung (der `A-Hauptversammlung&#180;) entsprechend dokumentiert wird." Nach dem Wortlaut des A1 war damit Wirksamkeitsbedingung f&#252;r das A1 lediglich die Dokumentation des Hauptversammlungsbeschlusses im Protokoll, nicht hingegen auch dessen Wirksamkeit (so auch OLG Schleswig, Anl. K 34, S.&#160;42). W&#228;re ein wirksamer, unanfechtbarer Zustimmungsbeschluss gemeint gewesen, h&#228;tte es des zweiten Halbsatzes von Ziff. 3.9 A1 nicht bedurft, wie die Beklagte zu Recht betont. Zwar ist das Argument des Kl&#228;gers nicht von der Hand zu weisen, dass nur ein wirksamer Hauptversammlungsbeschluss den Vorstand in den Genuss des Haftungsprivilegs nach &#167;&#160;93 Abs.&#160;4 AktG bringt. Dieser Gesichtspunkt konnte bei einer derartig weitreichenden Angelegenheit durchaus von Bedeutung sein. Demgegen&#252;ber weist die Beklagte mit Recht darauf hin, dass der Vorstand der A bei der Intention einer Enthaftung vor Umsetzung des A1 konsequenterweise erst die Entscheidung &#252;ber die Anfechtungsklagen h&#228;tte abwarten m&#252;ssen. Dies hat er unstreitig nicht getan. Ein Abwarten auf den Ausgang von Anfechtungsklagen kam in der damaligen Situation, in der im Interesse der A schnell gehandelt werden musste, offensichtlich nicht in Betracht. Demgegen&#252;ber war das Zustimmungserfordernis auch dann sinnvoll, wenn es letztlich auf die Wirksamkeit der Zustimmung nicht ankommen sollte: Denn immerhin bestand so die M&#246;glichkeit der Enthaftung, n&#228;mlich im Fall der Wirksamkeit des Beschlusses.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der aus dem A1 resultierenden Verpflichtungen der Beklagten ist inzwischen ausweislich seiner Berufungsreplik auch der Kl&#228;ger selbst der Auffassung, dass die Zustimmung der Hauptversammlung der A lediglich dokumentiert, nicht aber wirksam sein m&#252;sse. Diese Auslegung muss aber auch f&#252;r die Frage gelten, ob der Vorstand der A den Abschluss des A1 insgesamt unter die Bedingung eines wirksamen Zustimmungsbeschlusses gestellt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Nichtigkeit des A1 nach &#167;&#167;&#160;309 Abs.&#160;3, 317 AktG</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das A1 ist nicht nach &#167;&#167;&#160;309 Abs.&#160;3, 317 AktG nichtig. Nach diesen Vorschriften kann ein faktisch beherrschtes Unternehmen im Falle der Veranlassung eines nachteiligen Rechtsgesch&#228;fts oder einer nachteiligen Ma&#223;nahme durch das herrschende Unternehmen auf seinen nach &#167;&#160;317 Abs.&#160;1 AktG bestehenden Schadensersatzanspruch erst drei Jahre nach dessen Entstehung verzichten oder sich &#252;ber ihn vergleichen. In diesem Zusammenhang braucht der Frage nicht nachgegangen zu werden, aus welcher Vorschrift sich die angenommene Nichtigkeitsfolge (vgl. Langenbucher, in Schmidt/Lutter, AktG, &#167;&#160;309, Rnr. 31) ergibt. In Betracht kommt insoweit der Versto&#223; gegen ein gesetzliches Verbot i.S.v. &#167;&#160;134 BGB oder die gesetzliche Beschr&#228;nkung der Vertretungsmacht der Vertretungsorgane des beherrschten Unternehmens (so f&#252;r &#167;&#160;93 AktG Hefermehl/Spindler in M&#252;nchKomm/AktG, 2. Aufl., &#167;&#160;93, Rnr. 128).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#220;bereinstimmend gehen inzwischen beide Parteien zutreffend davon aus, dass es sich bei dem CFA nicht um einen Beherrschungsvertrag handelt. Denn es fehlt an einem aktuellen Weisungsrecht der Beklagten i.S.v. &#167;&#160;308 AktG (Schleswig-Holsteinisches OLG, Beschluss vom 27.8.2008, 2 W 160/05); zudem h&#228;tte ein Beherrschungsvertrag der Zustimmung der Hauptversammlung der A und Eintragung ins Handelsregister bedurft (&#167;&#167;&#160;293, 294 Abs.&#160;2 AktG). Der Anwendungsbereich des &#167;&#160;317 AktG ist daher er&#246;ffnet. Entgegen der Auffassung des Kl&#228;gers war die Beklagte indes nicht faktisch herrschendes Unternehmen i.S.v. &#167;&#160;317 AktG. Das Bestehen eines Abh&#228;ngigkeitsverh&#228;ltnisses ist nach &#167;&#160;17 AktG zu beurteilen. Mangels Mehrheitsbeteiligung der Beklagten greift die Vermutung des &#167;&#160;17 Abs.&#160;2 AktG nicht ein. Der Einfluss eines Minderheitsgesellschafters ist dann als beherrschend zu qualifizieren, wenn er seiner Art nach dem Einflusspotential einer Mehrheitsbeteiligung entspricht (H&#252;ffer, a.a.O., &#167;&#160;17, Rnr. 5). Die M&#246;glichkeit der Einflussnahme muss best&#228;ndig und umfassend sein; eine nur punktuelle Bindung gen&#252;gt nicht (H&#252;ffer, a.a.O., Rnr. 6 f.). Hinsichtlich nur "wichtiger Angelegenheiten" bestand bereits keine M&#246;glichkeit der Einflussnahme der Beklagten, da bei fehlender Einstimmigkeit die Angelegenheit nicht weiter zu verfolgen war. Ein blo&#223;er Blockademechanismus f&#252;hrt jedoch nicht zu einer Beherrschung (s. H&#252;ffer, a.a.O., Rnr. 10). Auch durch das am Ende eines Schlichtungsverfahrens stehende Letztentscheidungsrecht der Beklagten im Fall einer Pattsituation bei fundamentalen Angelegenheiten ("Deadlock") entstand keine Beherrschung. So galt das Letztentscheidungsrecht nicht umfassend. Zu Recht betont der Kl&#228;ger, eine Beherrschung erfordere die M&#246;glichkeit der Aus&#252;bung des beherrschenden Einflusses in den entscheidenden unternehmerischen Fragen. Eine "fundamentale Angelegenheit" wird jedoch in Ziff. 4.5 CFA entgegen dem Zitat des Kl&#228;gers in der Berufungsreplik nicht lediglich definiert als solche, die "von zentraler Bedeutung f&#252;r die Fortf&#252;hrung und zuk&#252;nftige Entwicklung der Gesch&#228;ftst&#228;tigkeit von A" ist, sondern zus&#228;tzlich musste es sich um eine Angelegenheit handeln, die bei realistischer Betrachtung "eine wesentliche nachteilige Auswirkung" auf die Entwicklung der A hatte. Bei Angelegenheiten von zentraler Bedeutung mit voraussichtlich positiver Auswirkung bestand daher von vorneherein kein Letztentscheidungsrecht der Beklagten. Die Einflussnahmem&#246;glichkeit war daher nur punktueller Natur.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Hinblick auf die Schwerf&#228;lligkeit des Schlichtungsverfahrens ist auch eine Best&#228;ndigkeit des Einflusses der Beklagten zu verneinen. Unter diesem Gesichtspunkt war eine kontinuierliche Einflussnahme auf das Stimmverhalten des Aktion&#228;rs X durch die Beklagte auch bei fundamentalen Angelegenheiten nicht m&#246;glich (vgl. auch Lange, Rechtsgutachten vom 4.4.2005, Anl. L 363, S.&#160;35 a.E.f.). Entgegen der Darstellung des Kl&#228;gers ist das Schlichtungsverfahren nicht deshalb weniger umst&#228;ndlich, weil der Schlichter nur &#252;ber das Vorliegen einer fundamentalen Angelegenheit zu entscheiden gehabt h&#228;tte. Dies ist, wie bereits oben ( 6 b bb) dargelegt, unzutreffend. Wie sich aus Ziff. 5.3.2 des CFA ergibt, sollte der Schlichter einen Schlichtungsvorschlag unterbreiten. Zu diesem mussten die Hauptaktion&#228;re zun&#228;chst Stellung beziehen. Erst wenn die Beklagte ihren Einwand gegen den Schlichtungsvorschlag 10 Gesch&#228;ftstage nach Erkl&#228;rung der festgefahrenen Situation nicht zur&#252;ckgezogen hatte, entstand f&#252;r den Aktion&#228;r X die Verkaufsoption. Das gesamte Einigungsverfahren konnte sich nach der Regelung in Ziff. 4.3.5 &#252;ber einen Zeitraum von mehreren Monaten erstrecken (10 Gesch&#228;ftstage bis zur Feststellung der Erforderlichkeit eines Schlichters, 10 Gesch&#228;ftstage Auswahlverfahren, 20 Gesch&#228;ftstage Schlichtung, 30 Gesch&#228;ftstage Entscheidung des Schlichters, 10 Gesch&#228;ftstage Entscheidungsfrist f&#252;r die Beklagte). Es bedarf keiner n&#228;heren Darlegung, dass allein unter dem zeitlichen Aspekt von einer kontinuierlichen Einflussnahme der Beklagten in fundamentalen Angelegenheiten keine Rede sein kann. Eine Abh&#228;ngigkeit der A von der Beklagten i.S.v. &#167;&#167;&#160;317, 17 AktG ist daher abzulehnen (ebenso LG Kiel, Urteil vom 20.3.2009, 14 O 195/03). Auf die Frage, ob die Einstellung des UMTS-Gesch&#228;fts eine nachteilige Ma&#223;nahme i.S.v. &#167;&#160;317 AktG war, kommt es daher nicht mehr an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Kl&#228;ger seine Auffassung von der Nichtigkeit des A1 zus&#228;tzlich darauf st&#252;tzt, auch im A1 liege ein nachteiliges Rechtsgesch&#228;ft, zu dem die Beklagte die A in einem Zeitpunkt veranlasst habe, als sie &#252;ber den Treuh&#228;nder Zeuge2 faktisch die Hauptversammlungsmehrheit besessen habe, geht er fehl. H&#228;tte die Beklagte im Zeitpunkt des Abschlusses des A1 tats&#228;chlich die A beherrscht und w&#228;re das A1 tats&#228;chlich eine nachteilige Ma&#223;nahme i.S.v. &#167;&#160;317 AktG gewesen, so h&#228;tten sich hieraus zwar Anspr&#252;che der A aus &#167;&#160;317 AktG auf Ersatz des daraus entstehenden Schadens ergeben k&#246;nnen. Das f&#252;hrt jedoch nicht zur Nichtigkeit des A1 als des nachteiligen Rechtsgesch&#228;fts selbst, sondern nur zur Nichtigkeit eines sp&#228;teren Verzichts auf solche Anspr&#252;che. Der Forderungsverzicht der A in Ziff. 2.6 des A1 bezieht sich seinem Wortlaut nach "auf jegliche Anspr&#252;che gegen B ..., unabh&#228;ngig davon, ob diese Anspr&#252;che bekannt oder unbekannt sind". Damit sind ersichtlich nur gegenw&#228;rtige Anspr&#252;che im Zusammenhang mit der Beendigung des UMTS-Projekts und des CFA gemeint, nicht aber Schadensersatzanspr&#252;che, die der A erst aus dem Abschluss des A1 zust&#252;nden (anders erw&#228;gt OLG Schleswig, a.a.O., S.&#160;46, einen umfassenden Anspruchsverzicht). Ein Vergleich ist im Zweifel nicht dahin auszulegen, dass auch k&#252;nftige Anspr&#252;che mit einbezogen werden sollen (vgl. Palandt/Sprau, a.a.O., &#167;&#160;779, Rnr. 12). Ebenso ist er nach Auffassung des Senats nicht dahin auszulegen, dass auch Anspr&#252;che einbezogen werden sollen, die sich erst aus dem Abschluss des Vergleichs ergeben. Ein Verst&#228;ndnis der Ziff. 2.6 A1 dahingehend, dass die A auch auf Anspr&#252;che verzichten wollte, die sich erst aus dem Abschluss des A1 in Verbindung mit &#167;&#160;317 Abs.&#160;1 AktG erg&#228;ben, verstie&#223;e gegen das Gebot interessengerechter Auslegung: Gerade im Hinblick auf die sich aus &#167;&#167;&#160;317 Abs.&#160;4, 309 Abs.&#160;3 AktG ergebende Nichtigkeit eines derartigen Verzichts k&#246;nnen die Parteien einen Verzicht auf Anspr&#252;che aus &#167;&#160;317 Abs.&#160;1 AktG i.V.m. dem A1 nicht gemeint haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>8. Feststellungsantrag</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der nach &#167;&#160;256 ZPO zul&#228;ssige Feststellungsantrag ist nicht begr&#252;ndet, da mangels eines Anspruchs dem Grunde nach eine Haftung der Beklagten f&#252;r etwaige k&#252;nftige Schadensfolgen ebenso ausscheidet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>9. Nebenentscheidungen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;91 ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit auf &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision gegen das Urteil ist nicht zuzulassen, da die Voraussetzungen des &#167;&#160;543 Abs.&#160;2 Nr.&#160;1, 2 ZPO nicht erf&#252;llt sind. Die Rechtssache hat keine grunds&#228;tzliche Bedeutung; allein die H&#246;he des Streitwerts gibt insoweit nichts f&#252;r die Grunds&#228;tzlichkeit der getroffenen Entscheidung her. Auch fordert die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung keine Entscheidung des Revisionsgerichts.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d477937" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190014646</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
