<html>
<head><title>4-U-78-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 4. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.04.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 U 78/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2011:0420.4U78.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;2120 BGB, &#167;&#160;2113 BGB, &#167;&#160;2136 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190015611"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Anspruch des befreiten Vorerben auf Zustimmung der Nacherben zur Grundst&#252;cksver&#228;u&#223;erung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Der befreite Vorerbe kann analog &#167;&#160;2120 BGB von den Nacherben die Zustimmung zur Ver&#228;u&#223;erung eines zum Nachlass geh&#246;renden Grundst&#252;cks verlangen, wenn der Vertragsgegner der Vorerben dies fordert.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Rechtsmittel ist nicht bekannt geworden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015611","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 2. M&#228;rz 2010, 2-26 O 98/09, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin gegen das Urteil des Landgerichts Frankfurt am Main - 26. Zivilkammer &#8211; vom 02.03.2010 wird, soweit die Hauptsache nicht teilweise &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt wurde, zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten der 1. Instanz hat der Beklagte zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die in der 2. Instanz bis zur m&#252;ndlichen Verhandlung vom 13.10.2010 angefallenen Kosten und Geb&#252;hren hat der Beklagte zu tragen. Von den mit der m&#252;ndlichen Verhandlung vor dem Senat am 13.10.2010 und danach angefallenen Geb&#252;hren und Kosten haben die Kl&#228;gerin 76 % und der Beklagte 14 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Beide Parteien d&#252;rfen die Vollstreckung der jeweils anderen Partei durch Sicherheitsleistung oder Hinterlegung von 105 % des auf Grund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die vollstreckende Partei zuvor Sicherheit in H&#246;he von 105 % des zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin, befreite Vorerbin nach ihrem verstorbenen Ehemann, nimmt den Beklagten, Nacherbe des Erblassers, auf Zustimmung zur Ver&#228;u&#223;erung einer zum Nachlass geh&#246;renden Eigentumswohnung sowie L&#246;schung des Nacherbenvermerks im Grundbuch in Anspruch.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Wegen des erstinstanzlichen Sach- und Streitstandes wird auf den Tatbestand des angefochtenen Urteils des Landgerichts Frankfurt am Main vom 2.3.2010 Bezug genommen. Dieser ist dahingehend zu erg&#228;nzen, dass die im notariellen Kaufvertragsangebot vom &#8230; 2008 zu Urkundenrolle Nr. &#8230;/2008 des Notars Dr. N1 festgeschriebene Bindungsfrist der Kaufinteressentin A bis &#8230;.2009 mit notarieller Urkunde vom &#8230;.2009 (Urkundenrolle Nr. &#8230;/2009 des Notars Dr. N1) bis &#8230; 2010 verl&#228;ngert wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Das Landgericht hat mit der angefochtenen Entscheidung die Klage abgewiesen. Es hat zur Begr&#252;ndung ausgef&#252;hrt, dass der Kl&#228;gerin als befreiter Vorerbin gegen den Beklagten kein Zustimmungsanspruch zustehe, weil Zweifel an der Vollentgeltlichkeit der hier beabsichtigten Wohnungsver&#228;u&#223;erung nicht ersichtlich seien. Der Beklagte habe die Vollentgeltlichkeit des Kaufvertragsangebots vom &#8230;.2008 mehrfach ausdr&#252;cklich unstreitig gestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Das blo&#223;e Verlangen der Zustimmung des Nacherben durch den potentiellen Erwerber der Eigentumswohnung gen&#252;ge nicht, um eine Einwilligungspflicht des Nacherben zu begr&#252;nden. Nur unter hier von der Kl&#228;gerin nicht vorgetragenen besonderen Umst&#228;nden k&#246;nne der Nacherbe nach Treu und Glauben in Abw&#228;gung der gegenseitigen Interessen zur Erteilung der Genehmigung verpflichtet werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Gegen diese ihr am 5.3.2010 zugestellte Entscheidung wendet sich die Kl&#228;gerin mit der am 6.4.2010 (Osterdienstag) eingelegten und am 5.5.2010 begr&#252;ndeten Berufung, mit der sie zun&#228;chst ihren urspr&#252;nglichen Klageantrag in vollem Umfang weiter verfolgt hat. Nach Ver&#228;u&#223;erung des Wohnungseigentums gem&#228;&#223; notarieller Urkunde vom &#8230;.2010 zum Preis von 125.000,-- &#8364; an die Erwerberin BA unter Verzicht auf die vorherige L&#246;schung des Nacherbenvermerks haben die Parteien - nach entsprechendem Hinweis im Senatstermin vom 13.10.2010 - die Hauptsache insoweit &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt nunmehr dar&#252;ber hinaus,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">in Ab&#228;nderung der angegriffenen Entscheidung des Landgerichts festzustellen, dass auf der Grundlage des Kaufvertrages vom &#8230;.2010 zu Urkundenrolle Nr. &#8230;/2010 des Notars Prof. Dr. N2, in dem das Angebot der BA1 auf Abschluss eines Kaufvertrages vom &#8230;.2008 (Urkundenrolle Nr. &#8230;/2008 des Notars Dr. A) und des Nachtrags vom &#8230;.2009 (Urkundenrolle Nr. &#8230;/2009 des Notars Dr. A) aufgegangen ist, das Eigentum an dem im Grundbuch von O1, Bl. &#8230;, eingetragen 10,009/1000 Miteigentumsanteil an dem Grundst&#252;ck O1, Flur &#8230;, Flurst&#252;ck &#8230;, &#8230;-Stra&#223;e &#8230;, verbunden mit dem Sondereigentum an der Wohnung und Keller Nr.&#160;5.4 des Aufteilungsplanes und dem Sondernutzungsrecht an dem PKW-Abstellplatz in der Tiefgarage Nr.&#160;10 voll entgeltlich, d.h. nicht teilweise unentgeltlich im Sinne von &#167;&#160;2130 Abs.&#160;2 S.&#160;1 BGB, &#252;bergegangen ist und dem Beklagten deshalb gegen die Kl&#228;gerin und die Erwerberin Frau A keinerlei Anspr&#252;che auf Geltendmachung der Unwirksamkeit der vorbenannten Verf&#252;gung zustehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin meint, dass hinsichtlich des &#252;bereinstimmend f&#252;r erledigt erkl&#228;rten Teils dem Beklagten die Kosten des Rechtsstreits aufzuerlegen seien. Entgegen der Auffassung des Landgerichts h&#228;tten durchaus Zweifel an der Vollentgeltlichkeit des Kaufangebots vom &#8230;.2008 bestanden. Der von der Interessentin A angebotene Kaufpreis von 125.000,-- &#8364; habe deutlich unter dem vom Erblasser 1998 aufgewendeten Kaufpreis in H&#246;he von 186.323,-- &#8364; gelegen. Auch wenn der Beklagte die Entgeltlichkeit der Verf&#252;gung unstreitig gestellt habe, seien die Zweifel nicht ausger&#228;umt worden, verweigere der Beklagte doch nach wie vor, ihr eine Verzichtserkl&#228;rung hinsichtlich der Geltendmachung von etwaigen Anspr&#252;chen wegen (Teil-) Unentgeltlichkeit der beabsichtigten Grundst&#252;cksverf&#252;gung zukommen zu lassen. Zudem habe der Beklagte in der von ihr erstmals mit der Berufungsbegr&#252;ndung vorgelegten E-Mail vom 31.7.2007 (Bl. 294 d.A.) die Auffassung vertreten, dass die Eigentumswohnung doch erheblich unter dem urspr&#252;nglichen Kaufpreis ver&#228;u&#223;ert worden sei, w&#228;hrend sich die Baupreise in nicht unerheblichem Ma&#223;e verteuert h&#228;tten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Nacherbe sei entgegen der Auffassung des Landgerichts dem befreiten Vorerben gegen&#252;ber bereits dann zur Zustimmung verpflichtet, wenn ein Dritter in einem Vertrag mit dem Vorerben die Zustimmung des Nacherben zur Geltungsbedingung erhoben habe. Immerhin sei der Vertragspartner des Vorerben ebenso wie der Vorerbe selbst dem Risiko einer Unwirksamkeit der beabsichtigten Verf&#252;gung wegen etwaiger (Teil-) Unentgeltlichkeit ausgesetzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Zustimmungspflicht des Beklagten sei des Weiteren aus der Entscheidung des OLG Karlsruhe vom 13.11.1992 (Az.: 14 U 139/91) abzuleiten. Danach sei ein Nacherbe dann zur Zustimmung entsprechend &#167;&#160;2120 BGB verpflichtet, wenn der befreite Vorerbe ein Nachlassgrundst&#252;ck ver&#228;u&#223;ern m&#246;chte, um den Erl&#246;s f&#252;r seinen Unterhalt zu verwenden und sein eigenes Verm&#246;gen, welches nicht der Nacherbenfolge unterliege, zu schonen. Im vorliegenden Fall habe sie - die Kl&#228;gerin - keineswegs eine Schonung ihres eigenen Verm&#246;gens beabsichtigt. Mit dem zu erzielenden Ver&#228;u&#223;erungserl&#246;s h&#228;tten die bestehenden Nachlassverbindlichkeiten des Erblassers getilgt werden sollen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der im Verhandlungstermin neu formulierte Feststellungsantrag sei zul&#228;ssig und begr&#252;ndet. Es handelte sich bei dem Feststellungsantrag um eine nicht den besonderen Voraussetzungen des &#167;&#160;533 ZPO unterliegende Klageerweiterung im Sinne von &#167;&#160;264 Nr.&#160;2 ZPO. Jedenfalls aber sei die Klage&#228;nderung sachdienlich im Sinne von &#167;&#160;533 Nr.&#160;1 2. Alternative ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Das gem&#228;&#223; &#167;&#160;256 Abs.&#160;1 ZPO erforderliche Feststellungsinteresse folge daraus, dass der Beklagte sowohl vorprozessual als auch nach Klageerhebung ihre - der Kl&#228;gerin - Rechtsunsicherheit ebenso wie die der Verk&#228;uferin A gesch&#252;rt habe, wonach er die Ver&#228;u&#223;erung der Eigentumswohnung keinesfalls gegen sich gelten lassen werde. Die Kl&#228;gerin beruft sich dabei auf die bereits erw&#228;hnte E-Mail vom 31.7.2010 an Rechtsanwalt RA1. Au&#223;erdem habe der Beklagte in der Klageerwiderung vom 10.7.2009 und den nachfolgenden Schrifts&#228;tzen die Ansicht vertreten, es handele sich bei der Ver&#228;u&#223;erung der Eigentumswohnung nicht um eine Ma&#223;nahme ordnungsgem&#228;&#223;er Verwaltung im Sinne von &#167;&#160;2120 BGB. Da der Beklagte die zur Ausr&#228;umung der bestehenden Rechtsunsicherheit erforderliche Zustimmung zu dem Kaufvertrag und der &#220;bertragung des Wohnungseigentums nicht erkl&#228;rt hat, gen&#252;ge dessen Erkl&#228;rung, er stelle die Vollentgeltlichkeit der Verf&#252;gung nicht in Zweifel, nicht aus, um ein Feststellungsinteresse zu verneinen. Die Begr&#252;ndetheit des Feststellungsantrags folge aus den vorstehenden Ausf&#252;hrungen zur Kostentragungspflicht des Beklagten nach &#252;bereinstimmender Teilerledigungserkl&#228;rung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Beklagte hat - wie bereits erw&#228;hnt - der Teilerledigungserkl&#228;rung zugestimmt und beantragt dar&#252;ber hinaus, die Berufung zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Er verteidigt unter Bezugnahme auf sein erstinstanzliches Vorbringen die landgerichtliche Entscheidung. Die von der Kl&#228;gerin im Berufungsverfahren vorgelegte E-Mail vom 31.7.2007 sei aus prozessualen Gr&#252;nden gem. &#167;&#160;531 II ZPO nicht mehr zu ber&#252;cksichtigen. Die von der Kl&#228;gerin angef&#252;hrte Entscheidung des OLG Karlsruhe sei nicht einschl&#228;gig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Der von der Kl&#228;gerin neu gestellte Feststellungsantrag sei wegen fehlenden Feststellungsinteresses gem&#228;&#223; &#167;&#160;256 Abs.&#160;1 ZPO unzul&#228;ssig. Er ber&#252;hme sich keiner Anspr&#252;che gegen die Kl&#228;gerin und/oder die Erwerberin des streitgegenst&#228;ndlichen Wohnungseigentums. Zweifel an der Vollentgeltlichkeit der Ver&#228;u&#223;erung der Eigentumswohnung seien nicht ersichtlich. Das Grundbuchamt K&#246;nigstein habe - unstreitig - zwischenzeitlich die Erwerberin A als neue Eigent&#252;merin eingetragen und den Nacherbenvermerk gel&#246;scht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Der Senat hat mit Zustimmung der Parteien mit Beschluss vom 24.2.2011 gem&#228;&#223; &#167;&#160;128 Abs.&#160;2 ZPO das schriftliche Verfahren angeordnet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und begr&#252;ndet worden. In der Sache hat die Berufung aber keinen Erfolg. Bei dem im Senatstermin am 13.10.2010 neu formulierten Feststellungsantrag der Kl&#228;gerin handelt es sich um eine zul&#228;ssige Klage&#228;nderung (nachfolgend 1); die Feststellungsklage ist aber als bereits unzul&#228;ssig zur&#252;ckzuweisen (nachfolgend unter 2).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            1.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zul&#228;ssigkeit der Klage&#228;nderung folgt entgegen der Auffassung der Kl&#228;gerin nicht bereits aus &#167;&#160;264 Nr.&#160;2 ZPO. Der &#220;bergang von der Feststellungsklage auf die Leistungsklage oder umgekehrt ist nach dieser Vorschrift zwar eine Klageerweiterung- bzw. -beschr&#228;nkung und nicht eine Klage&#228;nderung (BGH NJW 1992, 2296 ; Z&#246;ller/Greger, ZPO, 28. Aufl., &#167;&#160;256 Rdnr. 15 c). Dies gilt aber nur bei Identit&#228;t des Streitgegenstandes, die im vorliegenden Fall nicht gegeben ist. Der von der Kl&#228;gerin zun&#228;chst verfolgte Leistungsantrag auf Verurteilung des Beklagten zur Zustimmung zur &#220;bertragung des Wohneigentums gem&#228;&#223; des Angebots auf Abschluss eines Kaufvertrages vom &#8230;.2008 unterscheidet sich nicht nur formal in der Antragstellung von dem nunmehr verfolgten Feststellungsantrag, sondern auch hinsichtlich des zugrunde liegenden Lebenssachverhaltes. Ankn&#252;pfungspunkt f&#252;r das Zustimmungsbegehren im Rahmen des urspr&#252;nglichen Leistungsantrages war ein notariell beurkundetes Kaufvertragsangebot. Ankn&#252;pfungspunkt f&#252;r das nunmehr von der Kl&#228;gerin verfolgte Feststellungsbegehren ist demgegen&#252;ber der notarielle Kaufvertrag vom &#8230;.2010. Dass in dem letztgenannten Kaufvertrag das urspr&#252;ngliche Angebot der Erwerberin A aufgegangen ist, schafft zwischen beiden Erkl&#228;rungen zwar eine inhaltliche Verkn&#252;pfung, &#228;ndert aber nichts daran, dass es sich insoweit um unterschiedliche Lebenssachverhalte handelt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Zul&#228;ssigkeit der Klage&#228;nderung folgt jedoch aus &#167;&#160;533 ZPO. Auch wenn der Beklagte entgegen des Verst&#228;ndnisses der Kl&#228;gerin mit Schriftsatz vom 30.1.2011 in die Klage&#228;nderung keineswegs eingewilligt hat, so ist diese als sachdienlich im Sinne der genannten Vorschrift zu behandeln. Zur Entscheidung der Streitfrage, ob es sich bei dem Kaufvertrag vom &#8230;.2010 um eine voll entgeltliche Verf&#252;gung der Kl&#228;gerin &#252;ber die im Nachlass des Erblassers befindliche Eigentumswohnung handelt, k&#246;nnen die Ergebnisse der bisherigen Prozessf&#252;hrung verwertet werden. Die Bejahung der Sachdienlichkeit n&#246;tigt keinesfalls zur Beurteilung eines v&#246;llig neuen Streitstoffes. Die Zulassung des neuen Feststellungsbegehrens ist ohne weiteres geeignet, den Streitstoff im Rahmen des anh&#228;ngigen Rechtsstreits auszur&#228;umen und weiteren Rechtsstreitigkeiten vorzubeugen. Wie bereits erw&#228;hnt, wird das neue Feststellungsbegehren der Kl&#228;gerin auf Tatsachen gest&#252;tzt, die der Senat seiner Verhandlung und Entscheidung &#252;ber die Berufung ohnehin nach &#167;&#160;529 ZPO zu Grunde zu legen hat. Bei dem Kaufvertrag vom &#8230;.2010 handelt es sich zwar um neuen Tatsachenstoff. Dieser ist aber - weil unstreitig - vom Senat bei seiner Entscheidung gem&#228;&#223; &#167;&#160;529 ZPO zu ber&#252;cksichtigen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            2.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag der Kl&#228;gerin festzustellen, dass mit dem Kaufvertrag vom &#8230;.2010 das Wohnungseigentum voll entgeltlich &#252;bergegangen ist und dem Beklagten deshalb gegen die Kl&#228;gerin und die Erwerberin A keine Anspr&#252;che auf Geltendmachung der Unwirksamkeit der vorbenannten Verf&#252;gung zustehen, ist wegen eines fehlenden Feststellungsinteresses unzul&#228;ssig. Es ist nicht erkennbar, dass dem subjektiven Recht der Kl&#228;gerin eine gegenw&#228;rtige Gefahr der Unsicherheit dadurch droht, dass der Beklagte ernstlich bestreitet oder er sich eines Rechtes gegen die Kl&#228;gerin ber&#252;hmt. Der Wirksamkeit der Verf&#252;gung der Kl&#228;gerin &#252;ber das Wohneigentum mit notariellem Vertrag vom &#8230;.2010 droht keine Gefahr wegen eventueller Zweifel an der Vollentgeltlichkeit der Verf&#252;gung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die im vorliegenden Fall fehlende Zustimmung des Beklagten als Nacherben ist f&#252;r die Kl&#228;gerin als befreite Vorerbin nicht n&#246;tig, weil sie auch &#252;ber Nachlassgrundst&#252;cke ohne Zustimmung der Nacherben wirksam entgeltlich verf&#252;gen kann. Im Rahmen einer befreiten Vorerbschaft bed&#252;rfen nur unentgeltliche Verf&#252;gungen (&#167;&#160;2136, 2113 Abs.&#160;2 BGB) der Zustimmung des Nacherben. Im vorliegenden Fall handelt es sich bei dem notariellen Vertrag vom &#8230;.2010 um eine vom Beklagten unstreitig gestellte entgeltliche Verf&#252;gung. Bereits erstinstanzlich hat der Beklagte mit Schriftsatz vom 2.9.2009 sowie vom 13.10.2009 die Entgeltlichkeit des Rechtsgesch&#228;fts au&#223;er Streit gestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der Kl&#228;gerin ist zwar darin zuzustimmen, dass das Feststellungsinteresse nicht bereits dann entf&#228;llt, wenn der Prozessgegner das Bestreiten der Vollentgeltlichkeit der genannten Verf&#252;gung gegen sie aufgibt. Von dem jetzigen Prozessverhalten - dem Unstreitigstellen - kann der Beklagte tats&#228;chlich jederzeit wieder abr&#252;cken. Ma&#223;geblich sind bei der anzustellenden W&#252;rdigung des Verhaltens des Beklagten aber immer die Umst&#228;nde des konkreten Einzelfalls. Danach ist hier davon auszugehen, dass der Beklagte auch zu einem sp&#228;teren Zeitpunkt sich nicht auf eine (Teil-) Unentgeltlichkeit des Gesch&#228;fts wird berufen k&#246;nnen. Die Zweifel an der Vollentgeltlichkeit des Kaufvertrages vom &#8230;.2010 sind nicht bereits damit begr&#252;ndbar, dass der von der Erwerberin A gezahlte Kaufpreis von 125.000,-- &#8364; deutlich unter dem vom Erblasser 1998 aufgewendeten Kaufpreis in H&#246;he von 186.323,-- &#8364; liegt. Derartige Schwankungen sind mit dem dynamischen Geschehen auf den Immobilienm&#228;rkten im Laufe von &#252;ber 10 Jahren ohne weiteres erkl&#228;rbar. Es sind keinerlei Anhaltspunkte daf&#252;r ersichtlich und von dem Beklagten auch nicht angedeutet worden, dass die Eigentumswohnung deutlich "unter Wert" von der Kl&#228;gerin ver&#228;u&#223;ert worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Eine Gefahr der Unsicherheit hinsichtlich der Bewertung des Kaufvertrages als voll entgeltliches Gesch&#228;ft ist auch nicht mit der E-Mail des Beklagten an Rechtsanwalt RA1 vom 31.7.2007 (Bl. 294 d.A.) begr&#252;ndbar. Dabei mag dahingestellt bleiben, ob dieses Vorbringen gem&#228;&#223; &#167;&#160;531 Abs.&#160;2 ZPO prozessrechtlich &#252;berhaupt ber&#252;cksichtigt werden darf. Denn jedenfalls &#228;u&#223;ert der Beklagte in dieser Nachricht keine wesentlichen Zweifel dahingehend, dass das Wohneigentum unter dem Marktpreis ver&#228;u&#223;ert wurde. Er fragt lediglich seinen Rechtsanwalt, "&#8230; wieso das Wohneigentum in O1 doch relativ stark unter dem urspr&#252;nglichen Kaufpreis verkauft wird, wonach doch die Wirtschaft und somit auch die Baupreise sich in nicht unerheblichem Ma&#223; nach oben bewegen". Diese durchaus nachvollziehbare und berechtigte Frage nach dem Marktgeschehen auf dem Immobilienmarkt begr&#252;ndet aber aus den dargestellten Gr&#252;nden keine Gefahr der Unsicherheit f&#252;r die Kl&#228;gerin.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Fehlt es damit an ernstzunehmenden Zweifeln an der Vollentgeltlichkeit der Verf&#252;gung mit Kaufvertrag vom &#8230;.2010, so besteht auch keine damit begr&#252;ndbare Gefahr von m&#246;glichen Anspr&#252;chen des Beklagten gegen die Kl&#228;gerin und/oder die Erwerberin A wegen eventueller Unwirksamkeit der vorgenannten Verf&#252;gung. Dabei spielt keine Rolle, dass der Beklagte erstinstanzlich in Zweifel gezogen hat, dass es sich bei der Ver&#228;u&#223;erung der Eigentumswohnung um eine Ma&#223;nahme ordnungsgem&#228;&#223;er Verwaltung im Sinne von &#167;&#160;2120 BGB gehandelt hat. Der Ver&#228;u&#223;erung des Wohnungseigentums seitens der Kl&#228;gerin kann der Beklagte n&#228;mlich nicht mit dem Argument einer ordnungswidrigen Verwaltung des Nachlasses (&#167;&#160;2130 BGB) entgegentreten. Da die Kl&#228;gerin von allen gesetzlichen Beschr&#228;nkungen und Verpflichtungen, die sie als Vorerbin treffen, befreit ist, hat der Beklagte lediglich Anspruch auf den &#220;berrest des Nachlasses (&#167;&#160;2137 Abs.&#160;1, 2 BGB). Dies schlie&#223;t aber gerade deren Verpflichtung als Vorerbin gegen&#252;ber dem Beklagten als Nacherben, den Nachlass ordnungsgem&#228;&#223; zu verwalten, und damit eine Haftung nach &#167;&#160;2130 BGB aus. Nach der letztgenannten Bestimmung hat der Nacherbe einen Anspruch, den Nachlass in dem Zustand ausgeh&#228;ndigt zu erhalten, in dem er sich bei ordnungsgem&#228;&#223;er Verwaltung durch den Vorerben befinden muss. Von dieser Verpflichtung ist der umfassend befreite Vorerbe gem&#228;&#223; &#167;&#160;2136 BGB befreit und damit f&#252;r nicht mehr vorhandene Gegenst&#228;nde auch nicht schadensersatzpflichtig, soweit nicht &#167;&#160;2138 Abs.&#160;2 BGB eingreift (Palandt/Edenhofer, BGB, 70. Aufl., &#167;&#160;2130 Rdnr. 4). Anspr&#252;che des Beklagten nach &#167;&#160;2130 BGB w&#228;ren daher nur bei einer unentgeltlichen Verf&#252;gung oder bei einer Verf&#252;gung des Vorerben mit Benachteiligungsabsicht (&#167;&#160;2138 Abs.&#160;2 BGB) denkbar. Beide Fallvarianten werden ersichtlich von dem Beklagten hier nicht geltend gemacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die Kosten der 1. Instanz sowie die zweitinstanzlich bis zur m&#252;ndlichen Verhandlung am 13.10.2010 angefallenen Kosten und Geb&#252;hren hat nach &#252;bereinstimmender Teilerledigungserkl&#228;rung gem&#228;&#223; &#167;&#160;91 a ZPO der Beklagte zu tragen. Die Parteien haben mit der protokollierten Erkl&#228;rung vom 13.10.2010 nicht das Rechtsmittel der Berufung selbst, sondern lediglich den urspr&#252;nglichen Klageantrag auf Verurteilung des Beklagten, die Zustimmung zur &#220;bertragung des Eigentums an der Eigentumswohnung und die L&#246;schungsbewilligung zu erteilen, f&#252;r erledigt erkl&#228;rt. Diese Erledigungserkl&#228;rung in der Rechtsmittelinstanz ist ohne weiteres zul&#228;ssig (Z&#246;ller/Vollkommer, a.a.O., &#167;&#160;91 a Rdnr. 18). Nach der &#252;bereinstimmenden Teilerledigungserkl&#228;rung hat der Beklagte die Kosten der 1. Instanz sowie die bis zur Erledigungserkl&#228;rung am 13.10.2010 angefallenen Kosten zu tragen, weil er ohne das erledigende Ereignis den Prozess verloren h&#228;tte. Der Beklagte w&#228;re ohne die Ver&#228;u&#223;erung der Eigentumswohnung am &#8230;.2010 unter Verzicht auf seine Zustimmung verurteilt worden, in Ab&#228;nderung der landgerichtlichen Entscheidung die von der Kl&#228;gerin beantragte Zustimmung zur Ver&#228;u&#223;erung des Wohnungseigentums zu erteilen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Der Anspruch der Kl&#228;gerin gegen den Beklagten auf Zustimmungserteilung folgt aus &#167;&#160;2120 BGB analog.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Eine direkte Anwendung des &#167;&#160;2120 BGB kommt nicht in Betracht, wendet sich die Bestimmung doch in erster Linie an den nicht befreiten Vorerben. Der Zweck der Vorschrift besteht n&#228;mlich darin, dem Vorerben eine ordnungsgem&#228;&#223;e Nachlassverwaltung zu erm&#246;glichen. Der Vorerbe hat gegen&#252;ber dem Nacherben einen Anspruch auf Einwilligung zu solchen Verf&#252;gungen, die zur ordnungsgem&#228;&#223;en Verwaltung des Nachlasses erforderlich sind, die er aber ohne Einwilligung des Nacherben nicht vornehmen kann. &#167;&#160;2120 BGB gibt dem Vorerben vor diesem Hintergrund die M&#246;glichkeit, die durch die &#167;&#167;&#160;2113 bis 2115 BGB eingeschr&#228;nkte Verf&#252;gungsbefugnis zu erweitern und sich gegen&#252;ber Dritten entsprechend zu legitimieren. F&#252;r den befreiten Vorerben ist die Zustimmung dagegen regelm&#228;&#223;ig nicht n&#246;tig, weil der befreite Vorerbe auch &#252;ber Nachlassgrundst&#252;cke ohne Zustimmung des Nacherben wirksam entgeltlich verf&#252;gen kann (Juris PK-BGB/Hamdan, &#167;&#160;2120 Rdnr. 1).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Einen Sonderfall stellt jedoch die Verf&#252;gung eines befreiten Vorerben &#252;ber ein Nachlassgrundst&#252;ck dar. Hier bedarf es zur L&#246;schung des Nacherbenvermerks (&#167;&#160;51 GBO) an sich zwar nicht der Zustimmung des Nacherben (&#167;&#167;&#160;2136, 2113 Abs.&#160;1 BGB). Dennoch k&#246;nnen in diesem Zusammenhang in der Praxis Schwierigkeiten auftauchen, so z.B. wenn der befreite Vorerbe gegen&#252;ber dem Grundbuchamt den Nachweis der vollen Entgeltlichkeit der Ver&#228;u&#223;erung oder der Zustimmung des Nacherben durch Vorlage &#246;ffentlicher Urkunden erbringen muss (&#167;&#160;29 Abs.&#160;1 S.&#160;2 GBO) oder wenn der Vertragsgegner des Vorerben die Zustimmung des Nacherben zur Verf&#252;gung des befreiten Vorerben &#252;ber ein Nachlassgrundst&#252;ck fordert. In diesen F&#228;llen kann der befreite Vorerbe in analoger Anwendung des &#167;&#160;2120 BGB den Nacherben auf Erteilung der Zustimmung in Anspruch nehmen (Hamdan, a.a.O., Rdnr. 4; RGZ 148, 385, 390).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Im vorliegenden Fall hat die Kaufinteressentin A in dem notariell beurkundeten Verkaufsangebot vom &#8230;.2008 unter Ziffer 4 die Annahme des Angebots durch die Kl&#228;gerin davon abh&#228;ngig gemacht, dass "der Notar den Eingang der L&#246;schungsdokumente der beiden Nacherben gem&#228;&#223; Anlage 1, Position 1.2 dieser Niederschrift best&#228;tigt hat und damit die L&#246;schung des Nacherbenvermerks sichergestellt ist". Es handelt sich hierbei um eine echte Geltungsbedingung und nicht um ein "blo&#223;es Verlangen des Antragsgegners", welches regelm&#228;&#223;ig zur Begr&#252;ndung einer Einwilligungspflicht des Nacherben nicht ausreichen d&#252;rfte (Avenarius in Staudinger, BGB, Bearbeitung 2003, &#167;&#160;2120 Rdnr. 12).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Entgegen der Auffassung des Beklagten ist der Zustimmungsanspruch des befreiten Vorerben bei ausdr&#252;cklicher Forderung des Vertragsgegners des Vorerben als echter Rechtsbedingung nicht an weitere Voraussetzungen gekn&#252;pft. Insbesondere erfordert der Zustimmungsanspruch nicht die Darlegung besonderer Umst&#228;nde und die Abw&#228;gung der gegenseitigen Interessen von Vor- und Nacherben. Diese Auffassung wird zwar teilweise in der Literatur vertreten (Avenarius, a.a.O., &#167;&#160;2120 Rdnr. 12). Danach kann nur unter besonderen Umst&#228;nden, wenn die (materiell-rechtlich) &#252;berfl&#252;ssige Genehmigung des Nacherben in einem Vertrag des Vorerben mit einem Dritten zur Geltungsbedingung erhoben worden ist, der Nacherbe nach Treu und Glauben, d.h. wenn es ihm bei Abw&#228;gung der gegenseitigen Interessen zuzumuten ist, zur Erteilung der Genehmigung verpflichtet sein. Dieses Verst&#228;ndnis wird jedoch den eindeutigen Ausf&#252;hrungen des Reichsgerichts in der Entscheidung RGZ 148, 385, 390 f nicht gerecht. Dort ist die Voraussetzung, dass "andere berechtigte Gr&#252;nde diese Zustimmung erreichen" nicht kumulativ, sondern als ein eigener Sonderfall, bei dem auch der befreite Vorerbe vom Nacherben die Zustimmung verlangen kann, benannt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Der Zustimmungsanspruch der Kl&#228;gerin erfordert des Weiteren nicht, dass sich der Verkauf des Grundst&#252;cks als "Ma&#223;nahme ordnungsgem&#228;&#223;er Verwaltung" darstellt. Insoweit kann auf die obigen Ausf&#252;hrungen (S.&#160;10) in vollem Umfang Bezug genommen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Die im landgerichtlichen Hinweisbeschluss vom 22.10.2009 vertretene, hiervon abweichende und vom Beklagten geteilte Auffassung, wonach eine Zustimmung des Nacherben vom Vorliegen einer Ma&#223;nahme ordnungsgem&#228;&#223;er Verwaltung abh&#228;ngig sein kann, wird nicht geteilt. Das Landgericht hat seine Auffassung mit den Ausf&#252;hrungen in der bereits genannten Entscheidung des Reichsgerichts begr&#252;ndet. Das Reichsgericht hat dort zwar formuliert: "Deshalb steht dem Nacherben das Recht zu, seine Zustimmung auch zu einer entgeltlichen Verf&#252;gung des Vorerben zu verweigern, wenn sie nicht den Erfordernissen ordnungsgem&#228;&#223;er Verwaltung entspricht" (RGZ 148, 385, 391). Bei der rechtlichen Bewertung des Aussagegehaltes dieser Formulierung ist allerdings der Kontext der Entscheidung zu w&#252;rdigen. Die wiedergegebene Formulierung des Reichsgerichts erkl&#228;rt sich vor dem Hintergrund, dass in dem dort zur Entscheidung vorliegenden Fall die Entgeltlichkeit der getroffenen Verf&#252;gung gerade nicht feststand. Das Reichsgericht hat ausdr&#252;cklich festgehalten (RGZ 148, 385, 392), dass nicht feststehe, ob sich bei Eintritt des Nacherbfalles im Nachlass, etwa in Gestalt eines den Nacherben zufallenden Gesch&#228;fts, ein angemessener Gegenwert vorfinden w&#252;rde. W&#252;rde sich daher bei Eintritt des Nacherbenfalles die Verf&#252;gung als unentgeltlich entpuppen, h&#228;tte sie zur Wirksamkeit der Zustimmung des Nacherben bedurft, die aber nach &#167;&#160;2120 BGB nur zu erteilen gewesen w&#228;re, wenn die Verf&#252;gung zur ordnungsgem&#228;&#223;en Verwaltung erforderlich gewesen w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Die mit der m&#252;ndlichen Verhandlung am 13.10.2010 anfallenden Geb&#252;hren und Kosten waren entsprechend des Obsiegens und Unterliegens gem&#228;&#223; den &#167;&#167;&#160;97 Abs.&#160;1, 92 Abs.&#160;1 ZPO bezogen auf den Streitwert von 72.500 (62.500 &#8364; Feststellungsantrag, 10.000 &#8364; Kosten aus &#252;bereinstimmender Teilerledigung) zu quoteln.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Der Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit folgt aus den &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Die Revision war nicht zuzulassen. Weder hat die Rechtssache grunds&#228;tzliche Bedeutung noch erfordert die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts (&#167;&#160;543 Abs.&#160;2 ZPO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d526688" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190015611</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
