<html>
<head><title>12-U-52-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 12. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.08.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12 U 52/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2016:0825.12U52.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;511 ZPO, &#167;&#160;3 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190018718"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Beschwerdewert f&#252;r Auskunftsklage</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018718","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Darmstadt, 4. M&#228;rz 2016, 14 O 34/13<br>nachgehend BGH, 13. Juli 2017, I ZB 94/16, Rechtsbeschwerde als unzul&#228;ssig verworfen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Beklagten gegen das Teilurteil der 14. Zivilkammer, 3. Kammer f&#252;r Handelssachen des Landgerichts Darmstadt vom 4. M&#228;rz 2016 wird als unzul&#228;ssig verworfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das angefochtene Teilurteil der 14. Zivilkammer, 3. Kammer f&#252;r Handelssachen des Landgerichts Darmstadt vom 4. M&#228;rz 2016 ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin nimmt den Beklagten im Wege der Stufenklage im Rahmen eines letztlich auf Schadensersatz gerichteten Stufenverfahrens zun&#228;chst auf Auskunft dar&#252;ber in Anspruch, welche E-Mail-Nachrichten an die E-Mail-Adresse (...)@(...).com im Zeitraum vom 1. November 2011 bis zum 1. Oktober 2012 eingegangen sind, nachfolgend ggfls. auf eidesstattliche Versicherung und auf Ersatz allen etwaigen Schadens aus der unbefugten Nutzung der Email-Adresse (...)@(...).com in dem genannten Zeitraum.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gem&#228;&#223; &#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO wird auf die tats&#228;chlichen Feststellungen des landgerichtlichen Teilurteils vom 4. M&#228;rz 2016 in der Fassung des Berichtigungsbeschluss vom 24. Juni 2016 und die dort wiedergegebenen erstinstanzlichen Antr&#228;ge Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat den Beklagten durch Teilurteil vom 4. M&#228;rz 2016 verurteilt, der Kl&#228;gerin dar&#252;ber Auskunft zu geben, welche Email-Nachrichten an die Email Adresse (...)@(...).com im Zeitraum vom 1.11.2011 bis zum 1.10.2012 eingegangen sind, wobei die Email-Nachrichten im vollen Wortlaut und mit allen &#220;bermittlungsdaten der Kl&#228;gerin vorzulegen sind. Die Kostenentscheidung hat es dem Schlussurteil vorbehalten und das Urteil gegen Sicherheitsleistung in H&#246;he von 4.000,- &#8364; f&#252;r vorl&#228;ufig vollstreckbar erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit seiner am 6. April 2016 eingegangenen und am 17. Mai 2016 begr&#252;ndeten Berufung, mit der er die vollumf&#228;ngliche Klageabweisung verfolgt, wendet sich der Beklagte gegen das ihm am 16. M&#228;rz 2016 zugestelltes Teilurteil des Landgerichts vom 4. M&#228;rz 2016.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Verf&#252;gung vom 31. Mai 2016 hat der Vertreter des Vorsitzenden die Parteien darauf hingewiesen, dass der Senat die Beschwer f&#252;r den ausgeurteilten Auskunftsanspruch vorl&#228;ufig mit bis zu 500,- &#8364; annimmt und dem Beklagten in Hinblick auf &#167;&#160;511 Abs.&#160;2 Nr.&#160;1 ZPO Gelegenheit zur Stellungnahme bis zum 15. Juni 2016 einger&#228;umt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit beim Gericht am 15. Juni 2016 eingegangenen Schriftsatz gleichen Datums hat der Beklagte zu dem Hinweis des Senats Stellung genommen. Er hat ausdr&#252;cklich seinen Vortrag aufrechterhalten, dass ihm die begehrte Auskunft unm&#246;glich sei, da Backups der streitgegenst&#228;ndlichen Mails nicht existierten. Als Konsequenz der erstinstanzlichen Entscheidung f&#252;r die Bemessung seiner Beschwer sei aber zu Grunde zu legen, welche Kosten mit der (nach seinem Vortrag unm&#246;glichen) Ermittlung und Herausgabe der Emails durch ihn aufgrund der hypothetischen Unterstellung, dass auf seinem Computersystem Backups der streitgegenst&#228;ndlichen Emails vorhanden seien, verbunden seien. Diese Kosten beziffert der Beklagte mit 2.360,- &#8364;, woraus er auf eine 600,- &#8364; &#252;bersteigende Beschwer schlie&#223;t.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin verfolgt die Zur&#252;ckweisung der Berufung. Sie hat sich der Auffassung des Senats zur H&#246;he des Gegenstandswertes angeschlossen und im &#220;brigen vertreten, dass die Berufung, selbst wenn der Gegenstandswert 600,- &#8364; &#252;berschreiten w&#252;rde, schon auf der Grundlage des Berufungsvortrags des Beklagten durch Beschluss als (offensichtlich) unbegr&#252;ndet zur&#252;ckzuweisen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss vom 3. August 2016, auf dessen Inhalt Bezug genommen wird, hat der Senat den Streitwert f&#252;r das Berufungsverfahren auf bis zu 500,- &#8364; festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zustellung dieses Beschlusses hat der Beklagte mit Empfangsbekenntnis vom 10. August 2016 best&#228;tigt. Er hat zu den Ausf&#252;hrungen in dem Beschluss vom 3. August 2016 nicht Stellung genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Beklagten ist gem&#228;&#223; &#167;&#160;522 Abs.&#160;1 ZPO als unzul&#228;ssig zu verwerfen, da entgegen &#167;&#160;511 Abs.&#160;2 Nr.&#160;1 ZPO die Berufungssumme nicht erreicht wird und das Landgericht die Berufung auch nicht gem&#228;&#223; &#167;&#160;511 Abs.&#160;2 Nr.&#160;2 ZPO zugelassen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Den Streitwert f&#252;r das Berufungsverfahren hat der Senat mit Beschluss vom 3. August 2016 auf bis zu 500,- &#8364; festgesetzt. Die Mindestbeschwer f&#252;r das Berufungsverfahren von mehr als 600,- &#8364; ist danach nicht erreicht. Wie bereits mit Beschluss vom 3. August 2016 im Einzelnen erl&#228;utert, bemisst sich der Wert der Beschwer des zur Auskunft Verurteilten nach seinem Interesse, die Auskunft nicht erteilen zu m&#252;ssen. Dabei ist - abgesehen von dem hier nicht behaupteten Fall eines besonderen Geheimhaltungsinteresses - im Wesentlichen auf den Aufwand an Zeit und Kosten abzustellen, den die Erteilung der hiernach geschuldeten Auskunft erfordert (BGH, III ZB 96/15, RN 5 mwN, zit. n. juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen die mit dem vorgenannten Beschluss mitgeteilte Einsch&#228;tzung des Senats, dass dieser Aufwand bei dem Beklagten vorliegend 500,- &#8364; nicht &#252;bersteigt, hat der Beklagte keine Einw&#228;nde mehr erhoben. Zu dem zu erwartenden Kostenaufwand, der beispielsweise notwendig w&#228;re, um mit anwaltlicher Hilfe Vollstreckungsversuche aus der Verurteilung zu einer etwa unm&#246;glichen Leistung abzuwehren, hat der Beklagte auch nach dem Hinweis des Senats auf die diese Problematik thematisierende Entscheidung des Bundesgerichtshofs vom 28. Januar 2016 (III ZB 96/15) nichts vorgetragen, abgesehen davon, dass hier die Verurteilung zu einer unm&#246;glichen Leistung zwischen den Parteien gerade streitig geblieben ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Abweichend von dem Sachverhalt, der der genannten Entscheidung des Bundesgerichtshofs vom 28. Januar 2016 zugrunde lag, hat der Beklagte hier nicht beantragt, unter Nachholung der Entscheidung des Landgerichts &#252;ber die Zulassung der Berufung diese zuzulassen. Er hat auch nicht eingewandt, dass das Landgericht von einer Beschwer des Beklagten ausgegangen sei, die 600,- &#8364; &#252;bersteigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unbeschadet dessen konnte der Senat jedoch nicht mit der gebotenen Eindeutigkeit feststellen, dass das Landgericht &#252;ber die Zulassung der Berufung nicht befunden hat, weil es von einer Beschwer des Beklagten als unterlegener Partei ausgegangen w&#228;re, die 600,- &#8364; &#252;bersteigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die Zulassung der Berufung ist, wie sich aus &#167;&#160;511 Abs.&#160;4 S.&#160;1 ZPO ergibt, grunds&#228;tzlich dem Gericht des ersten Rechtszugs vorbehalten. Da keine der Parteien erstinstanzlich die Zulassung beantragt hat, war hier eine ausdr&#252;ckliche Entscheidung des Landgerichts entbehrlich; das Schweigen in dem angefochtenen Teilurteil bedeutet in diesem Fall Nichtzulassung (BGH, aao, RN 12-14 mwN). Hinl&#228;ngliche Indizien f&#252;r die Annahme, dass das Landgericht von einer zulassungsunabh&#228;ngigen Rechtsmittelf&#228;higkeit ausgegangen ist, fehlen. Die Entscheidung &#252;ber die Zulassung konnte deshalb von dem Senat nicht nachgeholt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Das Landgericht hat den Streitwert nicht festgesetzt. Es hat lediglich - den Vorstellungen der Kl&#228;gerin zum vorl&#228;ufigen Streitwert der Stufenklage folgend - Vorschuss aus einem Streitwert von 60.000,- &#8364; angefordert. Der Bezifferung des vorl&#228;ufigen Streitwerts auf 60.000,- &#8364;, lag die Annahme der Kl&#228;gerin (S.&#160;2 d. Klageschrift v. 12.2.2013) eines "m&#246;glicherweise erheblichen", aber noch nicht bezifferbaren Schadens zu Grunde und damit ihre Vorstellung hinsichtlich des Umfangs etwaiger Schadensersatzanspr&#252;che in der f&#252;r den Streitwert ma&#223;geblichen Leistungsstufe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Auch isoliert betrachtet fallen bei der Auskunftsklage der Streitwert und die Beschwer des zur Auskunft verurteilten regelm&#228;&#223;ig auseinander. Der Streitwert richtet sich nach dem Interesse der Kl&#228;gerin an der Erteilung der Auskunft, der nach einem gem&#228;&#223; &#167;&#160;3 ZPO zu sch&#228;tzenden Teilwert des Anspruchs zu bemessen ist, dessen Durchsetzung die Kl&#228;gerin mit den verlangten Informationen - hier im Wege der Stufenklage - anstrebt. Der erstinstanzlichen Streitwertbemessung f&#252;r den Auskunftsanspruch kann deshalb nichts zur Bemessung der Beschwer des unterlegenen Beklagten, die - wie ausgef&#252;hrt - nach dem hierf&#252;r erforderlichen Aufwand zu beurteilen ist, entnommen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Hinreichende Anhaltspunkte daf&#252;r, dass das Landgericht von einer zulassungsunabh&#228;ngigen Rechtsmittelf&#228;higkeit seines Teilurteils ausgegangen ist, ergeben sich auch nicht aus seiner Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit. Das Landgericht hat die Sicherheitsleistung gem&#228;&#223; &#167;&#160;709 ZPO in H&#246;he von 4.000,- &#8364; angeordnet. Mit der Anwendung von &#167;&#160;709 ZPO hat es inzident einen Fall des &#167;&#160;708 ZPO und damit auch die Voraussetzungen des &#167;&#160;711 ZPO verneint. Damit ist &#167;&#160;713 ZPO nicht anwendbar, ohne dass es auf die zulassungsunabh&#228;ngige Rechtsmittelf&#228;higkeit der Entscheidung ank&#228;me. Anhaltspunkte daf&#252;r, dass das Landgericht sich bei der Bemessung der Sicherheitsleistung an der Beschwer des Beklagten orientierte sind nicht zu erkennen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d) Schlie&#223;lich l&#228;sst auch die Annahme des Landgerichts, dass der Beklagte den Beweis f&#252;r die Unm&#246;glichkeit der Auskunft nicht erbracht habe, der Inhalt des streitgegenst&#228;ndlichen Email-Nutzerkontos der Kl&#228;gerin von ihm anderweit gespeichert, auf ein externes Speichermedium &#252;bertragen worden sei, oder er in anderer Weise vor L&#246;schung des Nutzerkontos von dessen Inhalt Kenntnis genommen habe, nicht die Feststellung zu, dass das Landgericht von einer zulassungsunabh&#228;ngigen Rechtsmittelf&#228;higkeit ausgegangen ist. Der Beklagte hat in erster Instanz nicht dargetan, dass sein f&#252;r diesen Fall erforderlicher Aufwand an Zeit und Kosten f&#252;r die Auskunftserteilung einen Wert von 600,- &#8364; &#252;berschreitet. Da f&#252;r den Beklagten nach seinem erstinstanzlichen Vorbringen, auf das sich auch das Landgericht bezieht, die Datensicherung von relevanten Daten eine Selbstverst&#228;ndlichkeit ist, f&#252;r ihn also keine Notwendigkeit bestand bzw. besteht, Dritte f&#252;r die geschuldeten T&#228;tigkeiten heranzuziehen, ist die landgerichtliche Annahme einer 600,- &#8364; &#252;bersteigenden Beschwer des Beklagten auch unter diesem Gesichtspunkt &#228;u&#223;erst fernliegend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d440038" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190018718</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
