<html>
<head><title>7-U-228-01</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 7. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.08.2007</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 U 228/01</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2007:0807.7U228.01.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;174 BGB, &#167;&#160;222 Abs 1 BGB, &#167;&#160;768 Abs 1 S 1 BGB, &#167;&#160;17 VOB B</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190013421"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Generalunternehmervertrag: Verj&#228;hrungseinrede f&#252;r den Gew&#228;hrleistungsb&#252;rgen gegen seine Inanspruchnahme wegen Baum&#228;ngeln</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013421","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 1. November 2001, 2/7 O 149/97, Urteil<br>nachgehend BGH, 24. April 2008, VII ZR 226/07, Nichtzulassungsbeschwerde zur&#252;ckgewiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Berufung der Beklagten gegen das Urteil der Einzelrichterin der 7. Zivilkammer des Landgerichts Frankfurt am Main vom 01.11.2001 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Tenor des angefochtenen Urteils der Einzelrichterin der 7. Zivilkammer des Landgerichts Frankfurt am Main wird dahin berichtigt, dass er wie folgt lautet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Beklagte wird verurteilt, an die A 325.887,79 Euro nebst 5 % Zinsen hieraus f&#252;r die Zeit vom 01 .04.1997 bis zum 30.12.1998 und weitere Zinsen hieraus in H&#246;he von 5% seitdem 31.12.1998 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">In H&#246;he von weiteren 311.107,53 Euro wird der Klageanspruch dem Grunde nach f&#252;r gerechtfertigt erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Kostenentscheidung bleibt dem Schlussurteil vorbehalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Das Urteil ist hinsichtlich der aufrecht erhaltenen Verurteilung der Beklagten vorl&#228;ufig vollstreckbar. Die Beklagte darf die Vollstreckung der Kl&#228;gerin durch Sicherheitsleistung in H&#246;he von 115 % des Betrages der aufrecht erhaltenen Verurteilung abwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in H&#246;he von 115 % des zur Vollstreckung gebrachten Betrages leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat Anspr&#252;che aus einer Gew&#228;hrleistungsb&#252;rgschaft gegen die Beklagte zu 1) geltend gemacht, die im Zusammenhang mit einem Werkvertrag der Bauunternehmer B und C mit der Baufirma D und E Bau AG von der Beklagten zu 1) gestellt worden ist. Die zu einer Gesellschaft b&#252;rgerlichen Rechtes verbundenen Herren B und C beauftragten die Firma D und E mit der schl&#252;sselfertigen Herstellung eines B&#252;rogeb&#228;udes nebst Tiefgarage und Au&#223;enanlagen in O1, das als sogenanntes F-B&#252;rocenter bezeichnet wurde. per Gesamtwerklohn, ein Pauschalfestpreis, sollte 31 Mio, DM betragen. Hinsichtlich der Gew&#228;hrleistung bestimmte der Werkvertrag, wegen dessen &#252;briger Einzelheiten auf Bl. 44-60 d. A. verwiesen wird, in &#167;&#160;13 folgendes:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            "1.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Gew&#228;hrleistungsfrist endet gem&#228;&#223; den Vorschriften der VOB nach wirksamer Unterzeichnung des Abnahmeprotokolls durch die Parteien, wobei eine Gew&#228;hrleitungsfrist gem&#228;&#223; Anlage &#252;ber Gew&#228;hrleistungsfristen zum Vertrag vereinbart ist. Bei Bedachungsarbeiten endet die Frist mit dem Ablauf von 10 Jahren. F&#252;r M&#228;ngel, die bei Abnahme nicht oder nur durch sachverst&#228;ndige Untersuchung feststellbar sind, beginnt die vertraglich Gew&#228;hrleistung mit ihrer Feststellung. Soweit M&#228;ngel ger&#252;gt worden sind, beginnt die Frist gem&#228;&#223; VOB neu zu laufen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Mit einer Berufung auf den Ablauf der Gew&#228;hrleistungsfrist des von ihm beauftragten Subunternehmers kann der Auftragnehmer nicht geh&#246;rt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            2.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Auftragnehmer und der Auftraggeber vereinbaren, dass auf Wunsch des Auftraggebers von beiden Parteien 2 Monate vor Ablauf der Verj&#228;hrung das Bauvorhaben noch einmal begangen wird, um eventuelle Streitfragen wegen m&#246;glicher M&#228;ngel einvernehmlich zu entscheiden."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Am 09.02.1987 trafen die Firma D und E-Bau AG und die BGB-Gesellschaft B und C eine Vereinbarung, wonach die Firma D und E-Bau AG der Oberleitung des Werkvertrages mit allen Vereinbarungen von der BGB-Gesellschaft B und C auf die G, die Kl&#228;gerin des vorliegenden Verfahrens zustimmte. Weiterhin wurde in der Vereinbarung bestimmt (Bl. 61 d. A), dass die Herren B und C in Gesellschaft b&#252;rgerlichen Rechtes pers&#246;nlich die gesamtschuldnerische Haftung zusammen mit der G f&#252;r die Erf&#252;llung der Anspr&#252;che der Firma D und E-Bau AG f&#252;r die getroffenen Vereinbarungen &#252;bernehmen, auch soweit sie nach dem 14.1.1987 zustande kamen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Das B&#252;rocenter wurde in den folgenden Jahren fertig gestellt. Nachdem die in &#167;&#160;10 Ziffer 1 des Werkvertrages zun&#228;chst bis Ende 1987 vereinbarte Bauzeit durch Erg&#228;nzungsvertrag vom 04.12./08.12.1986 bis zum 25.03.1988 verl&#228;ngert worden war, verlangte die Firma D und E-Bau AG von der Firma G GmbH ab M&#228;rz 1988 die Abnahme. Die G verweigerte zun&#228;chst die Abnahme und beriet sich insbesondere auf die fehlende Bezugsfertigkeit und auf das Vorhandensein von M&#228;ngeln. Schlie&#223;lich fand eine f&#246;rmliche Abnahme des Bauvorhabens, an der die Firma D und E nicht teilnahm, am 25.05.1988 statt. Die G teilte daraufhin der Firma D und E mit Schreiben vom 15.06.1988 mit, sie lehne nunmehr die weitere Fertigstellungst&#228;tigkeit ab und werde im Wege der Ersatzvornahme vorgehen. Am 08.07.1988 erteilte die G der Firma D und E ein schriftliches Hausverbot.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Im Juni 1988 machte die Beklagte eine ihr gestellte Erf&#252;llungsb&#252;rgschaft der Beklagten zu 1) des vorliegenden Verfahrens geltend und erhielt daraufhin von der Firma D und E unter Vorbehalt eine Zahlung von 600.000,-- DM. Wegen der Einzelheiten der Auseinandersetzung der Firma D und E-Bau AG mit der G und den Herren C und B wird auf das Urteil des Oberlandesgerichts M&#252;nchen vom 12.04.1994 (9 U 7045/92), das durch Nichtannahme der Revision und der Anschlussrevision der Firma D und E rechtskr&#228;ftig geworden ist, Bezug genommen (Bl. 415-456 d. A. 9 U 7045/92 des OLG M&#252;nchen).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Im November 1992 stellte die Firma D und E-Bau AG der Firma G eine Gew&#228;hrleistungsb&#252;rgschaft der Beklagten zu 1) &#252;ber 1.757.078,39 DM. Die Generalmieterin H richtete am 18. Mai 1993 ein Schreiben an die Firma D und E und nahm Bezug darauf, dass sie mit Schreiben vom 15.04.1993 die Baufirma zu einer M&#228;ngelbegehung aufgefordert habe. Weiterhin f&#252;hrte sie von ihr festgestellte M&#228;ngel auf (vgl. im einzelnen Bl. 62 ff d. A.). Die Firma D und E forderte die Firma G in einem Schreiben vom 28.06.1993 auf, die Gew&#228;hrleistungsb&#252;rgschaft vom 11.11.1992 &#252;ber 1.757.078,39 DM herauszugeben und f&#252;hrte zur Begr&#252;ndung an, dass die Gew&#228;hrleistungsfrist von 5 Jahren mittlerweile abgelaufen sei. Das lehnte die Firma G ab, und bezog sich darauf, dass sie in dem Schreiben vom 18.5.1993 der Firma H M&#228;ngel in H&#246;he von ihr gesch&#228;tzte 201.698,50 DM ger&#252;gt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Firma D und E machte daraufhin am 29.12.1993 vor dem Landgericht Frankfurt am Main die Verurteilung der Firma G zur Herausgabe der Gew&#228;hrleistungsb&#252;rgschaft geltend. Die Firma G stimmte im Rahmen dieses Rechtsstreits einer Reduzierung der Gew&#228;hrleistungsb&#252;rgschaft der Beklagten zu 1) des vorliegenden Verfahrens auf 1.245.854,65 DM zu. Wegen der Einzelheiten der nunmehr gew&#228;hrten Bankb&#252;rgschaft wird auf Bl. 66, 67 d. A. Bezug genommen. Das Landgericht Frankfurt am Main hat in einem rechtskr&#228;ftigen Urteil vom 28.02.1997 die Klage der Firma D und E-Bau AG auf Herausgabe der urspr&#252;nglich gestellten B&#252;rgschaft abgewiesen. Wegen der Einzelheiten der Entscheidung wird auf Bl. 28 ff d. A. verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Seit dem Jahre 1986 geh&#246;rt das bebaute Grundst&#252;ck der Investorgruppe I, die unter der Bezeichnung A Gesellschaft b&#252;rgerlichen Rechtes handelt und mit der Kl&#228;gerin einen Werkvertrag abgeschlossen hat. Darin hatte sich die Kl&#228;gerin des vorliegenden Verfahrens verpflichtet, schl&#252;sselfertig ein B&#252;rogeb&#228;ude nebst Tiefgarage und Au&#223;enanlagen zu errichten. Wegen der Einzelheiten der Vereinbarung der Kl&#228;gerin mit der A Grundbesitz-Gesellschaft b&#252;rgerlichen Rechts in M&#252;nchen wird auf Bl. 756 ff d. A Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Mit der Klage hat die Kl&#228;gerin die Verurteilung der Beklagten zu 1) auf Auszahlung des nunmehr vereinbarten B&#252;rgschaftsbetrages mit der Begr&#252;ndung verfolgt, das Bauvorhaben weise im Einzelnen von der Kl&#228;gerin angef&#252;hrte M&#228;ngel auf, die auf Grund eingeholter Gutachten und Feststellungen zu den Mangelbeseitigungskosten den B&#252;rgschaftsbetrag von 1.483.739,85 DM &#252;berstiegen. Die Kl&#228;gerin hat gemeint, auf Grund dies R&#252;geschreibens der Firma H seien die M&#228;ngel in unverj&#228;hrter Zeit ger&#252;gt worden, so dass trotz m&#246;glicher inzwischen eingetretener Verj&#228;hrung der Mangelbeseitigungsanspr&#252;che die B&#252;rgschaftsanspr&#252;che erhalten blieben seien. Die Beklagte k&#246;nne sich nicht auf die Einrede der Verj&#228;hrung der Hauptforderung st&#252;tzen, da f&#252;r die ein redefreie Geltendmachung der B&#252;rgschaftsanspr&#252;che es ausreiche, wenn in unverj&#228;hrter Zeit die M&#228;ngel angezeigt worden seien. Die Gew&#228;hrleistungsb&#252;rgschaft sei wie ein einbehaltener Werklohnteil zu betrachten, damit an die Stelle des einbehaltenen Werklohns getreten, so dass die verj&#228;hrten, aber rechtzeitig gegen&#252;ber dem B&#252;rgen geltend gemachten Anspr&#252;che ein Zur&#252;ckbehaltungsrecht an der B&#252;rgschaft begr&#252;ndeten, so dass der B&#252;rge sich nicht auf die Einrede der Verj&#228;hrung der Hauptforderung st&#252;tzen k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an die Kl&#228;gerin 1.245.854,65 DM nebst 9,5 % Zinsen hieraus seit dem 1.4.1997 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Beklagte und ihre Streithelferin haben beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Nach &#220;bernahme der Firma D und E Bau AG durch die Firma J Bau AG ist diese dem Rechtsstreit auf Seiten der Beklagten beigetreten. &#220;ber das Verm&#246;gen der Streithelfern ist w&#228;hrend des Berufungsverfahren das Insolvenzverfahren er&#246;ffnet wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Beklagte hat die Auffassung vertreten, die Kl&#228;gerin sei mit der Abnahme der erbrachten Bauleistungen in Verzug gewesen. Da die Abnahme von D und E-Bau AG schon zum 20.04.1988 beantragt worden sei, sei der Abnahmezeitpunkt auf diesen Tag festzulegen. Die Beklagte hat weiterhin die Auffassung vertreten, dass der Kl&#228;gerin nach dem Urteil des Oberlandesgerichts M&#252;nchen keine M&#228;ngelanspr&#252;che gegen die Firma D und E- Bau AG zugestanden h&#228;tten, was zur Folge habe, dass auf Grund der Akzessoriet&#228;t der B&#252;rgschaft ein Anspruch der Kl&#228;gerin gegen die Beklagte ausscheide. Im &#220;brigen h&#228;tte die Kl&#228;gerin schon im Rechtsstreit vor dem Oberlandesgericht M&#252;nchen etwaige M&#228;ngelanspr&#252;che geltend machen k&#246;nne und k&#246;nne diese nicht mehr auf Grund der Rechtskraftwirkung des Urteils des Oberlandegerichts M&#252;nchen, das auch gegen&#252;ber dem B&#252;rgen wirke, anf&#252;hren. Eine etwaige Forderung der Kl&#228;gerin sei verj&#228;hrt. Die Kl&#228;gerin habe dar&#252;ber hinaus Nachbesserungsanspr&#252;che auf Grund der Hausverbote gegen die Firma D und E verloren, das Schreiben der Firma H sei keine ordnungsgem&#228;&#223;e M&#228;ngelr&#252;ge gewesen, da diese nicht im Namen der Kl&#228;gerin gehandelt habe. Im &#220;brigen ist die Beklagte der Aktivlegitimation der Kl&#228;gerin entgegengetreten, da sie das Grundst&#252;ck mit Bauobjekt ver&#228;u&#223;ert habe, und von dem jetzigen Eigent&#252;mer den vollen Werklohn erhalten habe. Die Beklagte ist den Behauptungen der Kl&#228;gerin hinsichtlich der vorliegenden M&#228;ngel entgegengetreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Das Landgericht hat Beweis erhoben durch Einholung von schriftlichen Gutachten des Sachverst&#228;ndigen SV1 vom 28.08.2000 und SV2 vom 20.04.2000.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Sodann hat das Landgericht durch Urteil vom 01.11.2001, wegen dessen Einzelheiten auf BL 942 bis 956 d. A. verwiesen wird, die Beklagte verurteilt, an die Kl&#228;gerin 636.981,13 DM nebst 5 % Zinsen hieraus seitdem 01.04.1997 zu zahlen, im &#252;brigen die Klage abgewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Gegen dieses, der Kl&#228;gerin am 28.11.2001 zugestellte Urteil richtet sich ihre am 28.12.2001 eingelegte Berufung. Die Berufungsbegr&#252;ndungsfrist ist letztmals durch den Vorsitzenden des Senats am 28. Februar 2002 bis zum 28. M&#228;rz 2002 verl&#228;ngert worden (BI. 1084 d. A.). Weiterhin hat die Streithelferin der Beklagten am 14.12.2001 Berufung gegen das der Beklagten am 20.11.2001 zugestellte Urteil eingelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Mit ihrer Berufung verfolgt die Kl&#228;gerin die Ab&#228;nderung der angefochtenen Entscheidung und Verurteilung der Beklagten zur Zahlung des B&#252;rgschaftsbetrages in H&#246;he von 636.995,32 Euro (entspricht 1.254.854,55 DM) nebst Zinsen hieraus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin und die Streithelferin gehen davon aus, dass die Firma D und E-Bau AG auch f&#252;r die restlichen, von der Kl&#228;gerin angef&#252;hrten M&#228;ngelpositionen zur Verantwortung zu ziehen sei, so dass die Kl&#228;gerin die f&#252;r die Firma D und E eintrittspflichtige B&#252;rgin in voller H&#246;he in Anspruch nehmen k&#246;nne. Da die Kl&#228;gerin die Anspr&#252;che aus dem Werkvertrag zwischen ihr und dem Unternehmen D und E, das von der Firma J-Bau AG &#252;bernommen worden sei, an die Streithelferin, die Firma A Grundbesitz b&#252;rgerlichen Rechts abgetreten habe, sei der Klageantrag dahin umzustellen, dass nunmehr die Beklagte zur Zahlung des eingeklagten Betrages an die Streithelferin zu verurteilen sei. Weiterhin verfolge die Kl&#228;gerin die etwaigen Schadensersatzanspr&#252;che f&#252;r die Stahlt&#252;ren sowie weitere Anspr&#252;che auf Schadensersatz wegen der Risse im M&#252;llaufzugsschacht, am Zugang zur Trafostation, der L&#252;ftungszentrale und der Heizzentrale nicht mehr weiter. Das gleiche gelte hinsichtlich Schadensersatzanspr&#252;che f&#252;r die Risse im Flur des 4. Obergeschosses. Stattdessen werde nunmehr Ersatz jeglicher, durch die mangelhafte Abdichtung in der K&#252;che entstandener Sch&#228;den geltend gemacht. Die Nebenintervention der Firma A sei zul&#228;ssig, da ihr ein rechtliches Interesse deshalb zuzubilligen sei, weil ihr die Anspr&#252;che aus dem Werkvertrag sowie die daraus resultierenden Anspr&#252;che aus der Gew&#228;hrleistungsb&#252;rgschaft geben die Beklagte abgetreten worden seien. Der darin liegende Rechts&#252;bergang des Streitgegenstandes begr&#252;nde ein rechtliches Interesse des Nebenintervenienten. &#220;ber die nunmehr geltend gemachten Sch&#228;den sei bislang nicht rechtskr&#228;ftig entschieden worden, da die Entscheidung des Oberlandesgerichts M&#252;nchen sich mit diesen Anspr&#252;chen nicht befasst habe, die Forderungen lediglich im Zusammenhang mit einem versp&#228;tet geltend gemachten Zur&#252;ckbehaltungsrecht von dem Oberlandesgericht M&#252;nchen zu pr&#252;fen gewesen seien. Eine Rechtskrafterstreckung nach &#167;&#160;322 ZPO sei nicht hinsichtlich der Geltendmachung der einem Zur&#252;ckbehaltungsrecht zugrunde liegenden Forderungen anzunehmen. Die Kl&#228;gerin hat weiterhin die Auffassung vertreten, die M&#228;ngel in unverj&#228;hrter Zeit geltend gemacht zu haben Der Wille der H - GmbH bei Geltendmachung der M&#228;ngel im Namen der Kl&#228;ger handeln zu wollen, sei deutlich erkennbar gewesen, lasse sich insbesondere den Umst&#228;nden des Schreibens, insbesondere den Betreff und der erkennbaren Bevollm&#228;chtigung entnehmen. Das ergebe sich daraus, dass zu Beginn des Schreibens die Formulierung "f&#252;r G GmbH" gew&#228;hlt worden sei. Diese Einleitung des Schreibens habe aus der Sicht eines objektiven Dritten mit hinreichender Deutlichkeit erkennen lassen, dass die Firma H- GmbH die M&#228;ngelr&#252;gen nicht f&#252;r sich selbst, sondern f&#252;r die Beklagte erkl&#228;rt habe. Die M&#228;ngelr&#252;ge sei auch innerhalb der Gew&#228;hrleistungsfrist erkl&#228;rt worden. Dem Landgericht sei bei der Berechnung der der B&#252;rgschaftsforderung zugrundeliegenden Hauptforderung ein Rechenfehler unterlaufen, da die Addition der zuerkannten Positionen einen Betrag von 637.381,13 DM ergebe, das Landgericht der Kl&#228;gerin lediglich einen Betrag von 636.981,13 DM zuerkannt habe. Insoweit werde eine Berichtigung des angefochtenen Urteils begehrt. Hinsichtlich der der B&#252;rgschaftsforderung zugrunde liegenden M&#228;ngelbeseitigungs- und Schadensersatzforderungen bestimmt die Kl&#228;gerin deren Reihenfolge in einem Schriftsatz vom 22.07.2002 (Bl. 1099, 2000). Die Kl&#228;gerin behauptet, eine abschlie&#223;ende Zuordnung oder betragsm&#228;&#223;ige Begrenzung von Kosten zur Beseitigung von M&#228;ngeln sei gegen&#252;ber der b&#252;rgenden Beklagten auch nicht mit Schreiben vom 22.09.1993 durch den damaligen Bevollm&#228;chtigten der Kl&#228;gerin erfolgt. Der damalige Bevollm&#228;chtigte der Kl&#228;gerin, Rechtsanwalt Dr. T, hatte hierin angef&#252;hrt, dass auf Grund mangelhafter Leistungen der Firma D und E Gegenforderungen der Kl&#228;gerin hinsichtlich geltend gemachter Zahlungsanspr&#252;che von insgesamt 1.245.854,65 DM best&#252;nden und die Firma D und E aufgefordert, diesen Betrag zu zahlen, so dass die reduziert Gew&#228;hrleistungsb&#252;rgschaft herausgegeben werden k&#246;nne (Bl. 307 d. A.). Darin habe keine abschlie&#223;ende Zuordnung der einzelnen M&#228;ngelpositionen gelegen, vielmehr sei lediglich plausibel erl&#228;utert worden, dass der Schaden, der der Kl&#228;gerin entstanden sei, &#252;ber den Betrag der Gew&#228;hrleistungsb&#252;rgschaft hinausgehe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin vertritt weiterhin die Auffassung, sie habe sich mit der Abnahme der Werkleistungen nicht in Verzug befunden, weil der Geb&#228;udekomplex in der Zeit vor dem 25.5.1988 noch nicht abnahmef&#228;hig gewesen sei. Im &#220;brigen sei auf Grund des &#167;&#160;13 Nr.&#160;1 S.&#160;2 des zwischen den Parteien ausgehandelten Werkvertrages davon auszugehen, dass etwaige Gew&#228;hrleistungsanspr&#252;che nicht verj&#228;hrt seien. Das folge daraus, dass nach der dort getroffenen Regelung f&#252;r M&#228;ngel, die bei der Abnahme nicht oder nur durch sachverst&#228;ndige Untersuchung feststellbar seien, die vertragliche Gew&#228;hrleistung erst mit ihrer Feststellung beginne. Soweit in der nunmehr von der Kl&#228;gerin bezeichneten Rangfolge der durch die B&#252;rgschaft zu sichernden Anspr&#252;che aufgef&#252;hrten Forderungen vorgenommen werden zu seien, die zum Zeitpunkt ihrer Geltendmachung entweder noch nicht verj&#228;hrt gewesen oder nicht bei der Abnahme feststellbar gewesen, so dass die vertragliche Gew&#228;hrleistungsfrist im Zeitpunkt der Geltendmachung der B&#252;rgschaftsforderung noch nicht abgelaufen gewesen sei. Die Kl&#228;gerin ist der Auffassung, dass die der B&#252;rgschaftsforderung zu Grunde liegenden Forderungen auch deshalb nicht verj&#228;hrt seien, weil der Beklagten zu 2) ein Organisationsverschulden zur Last gelegt werden m&#252;sse. Die Beklagte zu 2), die das Bauwerk arbeitsteilig habe herstellen lassen, habe nicht die organisatorischen Voraussetzungen daf&#252;r geschaffen, dass sie die Beschaffenheit der Leistung sachgerecht habe beurteilen und feststellen k&#246;nnen, ob das Bauwerk bei Ablieferung mangelfrei gewesen sei. Wegen der Einzelheiten des Vorbringens der Kl&#228;gerin hierzu wird auf ihren Schriftsatz vom 26.01.2005 (S.&#160;10 f verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Wegen der Einzelheiten des Vorbringens der Kl&#228;gerin und ihrer Streithelferin hin sichtlich der von ihnen geltend gemachten, der B&#252;rgschaftsforderung unterlegten Mangelbeseitigungsforderungen und Schadensersatzforderungen wird auf ihr Vorbringen in der Berufung verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil der 7. Zivilkammer des Landgerichts Frankfurt am Main vom 1.11.2001 abzu&#228;ndern und die Beklagte zu 1) zu verurteilen, 636.995,32 Euro nebst 9,5 % Zinsen f&#252;r den Zeitraum vom 1.4.1997 bis zum 30.12.1998 sowie 5 % Zinsen hieraus seit dem 31.12.1998 an die A Grundbesitzgesellschaft b&#252;rgerlichen Rechtes zu zahlen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">sowie</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu 2) zu verurteilen, 508.695,12 Euro nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit an die A Grundbesitzgesellschaft b&#252;rgerlichen Rechts zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Streithelferin der Kl&#228;gerin schlie&#223;t sich den Antr&#228;gen an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Die Beklagte zu 1) beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das angefochtene Urteil aufzuheben und die Klage abzuweisen sowie die Nebenintervention der A Grundbesitzgesellschaft b&#252;rgerlichen Rechts bestehend aus den Gesellschaftern L, M, N; O, P und Q zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin und ihre Streithelferin beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung der Beklagten zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Sie verteidigt das angefochtene Urteil, soweit die Klage abgewiesen worden ist. Die Beklagte ist der Auffassung, dass die Kl&#228;gerin die f&#252;r sie geltende Berufungsbegr&#252;ndungsfrist vers&#228;umt habe. Nachdem sie mit Schriftsatz vom 28.12.2001 habe Berufung einlegen lassen, sei die Frist zur Vorlage der Berufungsbegr&#252;ndung mit Verf&#252;gung des Senats vom 22.01.2002 bis zum 28.02.2002 verl&#228;ngert worden. Innerhalb dieser Frist sei weder eine weitere Fristverl&#228;ngerung bewilligt noch eine Berufungsbegr&#252;ndung durch die Kl&#228;gerin der 1. Instanz vorgelegt worden. mit Beschluss des Senats von 28.02.2002 sei die Berufungsbegr&#252;ndungsfrist auf Antrag der Streithelferin der Kl&#228;gerin bis zum 28.03.2002 verl&#228;ngert worden, die am 28.03.2002 eingegangene Berufungsbegr&#252;ndungsfrist sei jedoch zu einem Zeitpunkt eingegangen, an dem die Berufungsbegr&#252;ndungsfrist der urspr&#252;nglichen Kl&#228;gerin bereits abgelaufen und nicht verl&#228;ngert worden sei,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die Nebenintervention auf Kl&#228;gerseite sei bis zum Zeitpunkt der Abtretungsvereinbarung vom 22.02.2002 unwirksam gewesen, da bis zu diesem Zeitpunkt die Streithelferin auf der Kl&#228;gerseite lediglich ein wirtschaftliches Interesse am Ausgang des Rechtsstreites gehabt habe. Damit sei die Berufung der Streithelferin auf Kl&#228;gerseite als unzul&#228;ssig zu verwerfen. Die Abtretungsvereinbarung habe zwar zur Wirksamkeit des Beitritts gef&#252;hrt, nicht aber dazu, dass die Berufung der Streithelferin auf Kl&#228;gerseite wirksam geworden sei. Die Kl&#228;gerin k&#246;nne sich auch nicht auf das Bestehen der der B&#252;rgschaftsforderung zugrunde liegenden Anspr&#252;che berufen, da hierzu eine rechtskr&#228;ftige Entscheidung des Oberlandesgerichts M&#252;nchen vom 1104.1994 (9 U
            <i>7045/92)</i>
            vorliege. Das Oberlandesgericht M&#252;nchen habe &#252;ber die von der Kl&#228;gerin nunmehr angef&#252;hrten M&#228;ngelanspr&#252;che eine rechtskr&#228;ftige Entscheidung getroffen. Dabei habe das Oberlandesgericht nicht nur &#252;ber ein Zur&#252;ckbehaltungsrecht der dortigen Beklagten entschieden, sondern auch &#252;ber die von diesem hilfsweise geltend gemachte Aufrechnung. Die Kl&#228;gerin habe selbst ausgef&#252;hrt, dass sie, in dem vorliegenden Rechtsstreit als der B&#252;rgschaftsforderung zugrunde liegenden, von der B&#252;rgschaft gesicherten Forderungen nur solche Ersatzanspr&#252;che anf&#252;hre, die sie in ihrem Schreiben vom 18.05.1993 geltend gemacht habe. Damit sei es der Kl&#228;gerin nicht m&#246;glich, anderweitige Anspr&#252;che dem B&#252;rgschaftsanspruch nunmehr zugrunde zulegen. lm &#220;brigen habe die Kl&#228;gerin auch nicht das Bestehen von M&#228;ngelbeseitigungsanspr&#252;chen und Schadensersatzanspr&#252;chen dargelegt. Soweit sie mit dem Anlagenkonvolut CCP 8 eine Aufstellung von Rechnungen und bisherigen Kostensch&#228;tzungen vorgelegt habe, diese jedoch nicht kommentiert und geordnet eingef&#252;hrt habe, liege ein ordnungsgem&#228;&#223;es Vorbringen von Anspr&#252;chen nicht vor. Weiterhin liege keine wirksame M&#228;ngelr&#252;ge vor, da das Schreiben vom 18.5.1993 der Firma H GmbH wegen fehlender Vollmachtsvorlage durch den Bevollm&#228;chtigten der Beklagten rechtzeitig zur&#252;ckgewiesen worden sei. Die M&#228;ngelr&#252;ge sei deshalb unwirksam, weil die Beklagte als Empf&#228;ngerin die R&#252;ge wegen fehlender Vollmacht unverz&#252;glich zur&#252;ckgewiesen habe. Die Zur&#252;ckweisung der M&#228;ngelr&#252;ge durch Schreiben vom 28.06.1993 sei noch rechtzeitig gewesen, weil die Streithelferin der Beklagten in ihrer Niederlassung in O2 &#252;ber keinen Firmenjuristen verf&#252;gt habe, der in O3 ans&#228;ssige Jurist R sich wegen der Pfingstferien mit seinen Kindern in Urlaub befunden habe und er erst nach Urlaubsr&#252;ckkehr und Bearbeitung zahlreicher Eing&#228;nge in der Lage gewesen sei, das Widerspruchsschreiben vom 28.06.1993 zu verfassen. Da der Streithelferin der Beklagten ein Hausverbot erteilt worden sei, sei sie nicht in der Lage gewesen, M&#228;ngelbeseitigungsarbeiten durchzuf&#252;hren, so dass die Kl&#228;gerin die hierzu erforderliche Mitwirkungshandlung nicht erbracht habe. Auch dies f&#252;hre zum Verlust von Gew&#228;hrleistungsanspr&#252;chen der Kl&#228;gerin, wenn ihr diese zugestanden haben sollten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Soweit die Kl&#228;gerin anf&#252;hre, die Streithelferin der Beklagten habe Planungsleistungen im Zusammenhang mit der Durchf&#252;hrung des Bauvorhabens erbringen sollen, treffe dies nicht zu. Wie sich &#167;&#160;17 des Werkvertrages entnehmen lasse, sei die Firma S mit der Erstellung der Planung beauftragt gewesen. Dem entspreche auch das Protokoll der ersten Baubesprechung vom 12.3.1986, in der die S als planender und bauleitender Architekt sowie f&#252;r die Au&#223;enanlageplanung verantwortlich gezeichnet worden sei und festgehalten wurde, dass der Generalunternehmer eine Planlieferliste in Abstimmung mit dem Planungstermin vorlegen werde, die S f&#252;r die Erstellung der Werkpl&#228;ne je Geschoss rund 14 Kalendertage ben&#246;tige. Die Streithelferin auf Beklagtenseite habe jedenfalls keinerlei Werkplanung geschuldet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Die Abnahmewirkungen seien schon vor dem 25.05.1988 eingetreten, da sich die Kl&#228;gerin zu diesem Zeitpunkt hinsichtlich der von ihr zu erbringenden Abnahme in Verzug befunden habe. Der Werkvertrag sei nicht im Einzelnen ausgehandelt worden, sondern von dem Bauherrn gestellt worden. Vielmehr sei der Streithelferin der Beklagten er Vertragsentwurf &#252;bersandt worden, ohne dass jede einzelne Klausel des Vertragsentwurfs zur Disposition gestellt worden sei und in Verhandlungen er&#246;rtert worden sei. Im &#252;brigen sei &#167;&#160;13 des Werkvertrages, der f&#252;r jeden Mangel, der nach der Abnahme festgestellt worden sei, ab Feststellung einer Gew&#228;hrleistungsfrist von 5 Jahren bestimme, auch als Individualregelung unwirksam, da sie nur noch Verj&#228;hrungsfristen f&#252;r jeweils festgestellte und ger&#252;gte M&#228;ngel begr&#252;nde, eine Befriedigung durch Zeitablauf nicht mehr eintreten k&#246;nne. Hierzu behauptet die Beklagte, dass die Kl&#228;gerin zahlreiche M&#228;ngel bereits in den Jahren 1989 bis 1991 erkannt habe, die Mangelr&#252;ge vom 18.05.1993 keine erstmalige M&#228;ngelr&#252;ge dargestellt habe, die erneut den Lauf der Verj&#228;hrungsfrist in Gang gesetzt habe, so dass die neuen Fristen sp&#228;testens am 25.05.1995 endeten, und wegen der erst sp&#228;ter erfolgten Klageerhebung die Anspr&#252;che, auf deren Grundlage die B&#252;rgschaft in Anspruch genommen worden sei, verj&#228;hrt seien. Die Verj&#228;hrung der Hauptschuld habe zur Folge, dass sich die Beklagte nunmehr hierauf berufen k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Da sich die Streithelferin auf Beklagtenseite der Kl&#228;gerin gegen&#252;ber in den Verfahren des Landgerichts Frankfurt (2-20 0 528/93) auf Verj&#228;hrung berufen habe, seien die der B&#252;rgschaftsforderung zugrunde gelegten Anspr&#252;che hieraus auch verj&#228;hrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Es ist Beweis erhoben worden durch Vernehmung der Zeugen Z1, B und Z2. Wegen der Einzelheiten der Begr&#252;ndungen der Zeugen wird auf die Sitzungsniederschriften vom 28.08.2006 (Bl. 841 ff) und vom 04.06.2006 (BL 1921 ff d. A) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Wegen der Einzelheiten des Vorbringens der Parteien im &#220;brigen wird zur Erg&#228;nzung des Tatbestandes auf den vorgetragenen Inhalt ihrer Schrifts&#228;tze nebst Anlagen Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Die Akte 9 U 7045/92 des Oberlandesgerichts M&#252;nchen war Gegenstand der m&#252;ndlichen Verhandlung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Die Parteien haben nicht nachgelassene Schrifts&#228;tze vom 08.06.2007 und vom 02.07.2007 auf die verwiesen wird, eingereicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung der Kl&#228;gerin ist dem Grunde nach gerechtfertigt. Hinsichtlich der H&#246;he der geltend gemachten weiteren B&#252;rgschaftsanspr&#252;che bedarf es einer Beweisaufnahme.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Die Berufung der Beklagten ist unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            A.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin und ihrer Streithelferin ist zul&#228;ssig. Entgegen der Ansicht der Beklagten ist die einheitlich zu beurteilende Berufung der Kl&#228;gerin und ihrer Streithelferin zul&#228;ssig, da sie rechtzeitig eingelegt und auch rechtzeitig begr&#252;ndet worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Die sowohl von der Kl&#228;gerin wie ihrer Streithelferin verfolgte Berufung stellte ein einheitliches Rechtsmittel dar, was dazu f&#252;hrte, dass die von der Streithelferin begehrte und durch Beschluss des Vorsitzenden des Senats bewilligte Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis zum 28.03.2002 auch f&#252;r die Kl&#228;gerin wirkte. Das ergibt sich daraus, dass das Rechtsmittel eines Streithelfers stets ein Rechtsmittel f&#252;r die Hauptpartei ist, ihr zugute kommt, so dass die Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist ist zum 28.0320O2 auch f&#252;r die Kl&#228;gerin wirkte (vgl. auch BGH NJW 1985, 2480 ; BGH NJW 1982, 2069 ; BGH NJW 1990, 190; BGH NJW 1993, 2944 ); die der Nebenintervenientin durch &#167;&#160;67, 2. Halbs. ZPO einger&#228;umte Befugnis, Prozesshandlungen wirksam vorzunehmen, begr&#252;ndete zugleich ihre Befugnis, hinsichtlich der Wirkung ihrer Prozesshandlung Fremdbezug f&#252;r die Hauptpartei zu erzeugen (vgl. auch Windel ZZP 104, 321 (332 f.)). Damit wirkte die Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis zum 28.03.2002 auch f&#252;r die Kl&#228;gerin, so dass mit dieser Begr&#252;ndung eine Unzul&#228;ssigkeit der Berufung gem&#228;&#223; &#167;&#160;520 ZPO mit der Folge einer Verwerfung der Berufung gem&#228;&#223; &#167;&#160;522 ZPO nicht angenommen werden kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Eine Unzul&#228;ssigkeit der Berufung kann auch nicht mit der Begr&#252;ndung angenommen werden, das die Streithelferin der Kl&#228;gerin zum Zeitpunkt ihrer Berufungseinlegung nicht als Nebenintervenientin habe zugelassen werden d&#252;rfen. Das dahin zielende Vorbringen der Beklagten, wonach die Streithelferin der Kl&#228;gerin kein rechtliches Interesse im Sinne des &#167;&#160;66 ZPO daran gehabt habe, der Kl&#228;gerin zum Zwecke ihrer Unterst&#252;tzung beizutreten, bedarf keiner Kl&#228;rung. Bis zu einer rechtskr&#228;ftigen Entscheidung im Zwischenurteil, ob die Nebenintervenientin zuzulassen sei, musste die Streithelfern der Kl&#228;gerin zum Hauptprozess zugezogen werden, konnte insbesondere wirksame Prozesshandlungen vornehmen (vgl. BGH VersR 1985, 551; Rosenberg-Schwab/Gottwald "Zivilprozessrecht", 16, Aufl., &#167;&#160;50 Rn. 27; Musielak/Weth "Zivilprozessordnung", 4. Aufl., &#167;&#160;71 Rn. 8; Stein/Jonas/Bork "Zivilprozessordnung", &#167;&#160;71 Rn. 10).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Damit war m Rahmen der vorliegenden Entscheidung festzustellen, dass die Nebenintervention der Streithelferin der Kl&#228;gerin zuzulassen ist. Da die Streithelferin der Kl&#228;gerin nunmehr als Abtretungsempf&#228;ngerin der Forderung ein rechtliches Interesse am Obsiegen der Kl&#228;gerin hat, ist das gem&#228;&#223; &#167;&#160;66 ZPO zu pr&#252;fende rechtliche Interesse an dem Beitritt zu bejahen. Die Entscheidung des Hauptprozesses wirkt sich unmittelbar auf privatrechtliche Anspr&#252;che der Streithelferin aus, hinsichtlich deren die Kl&#228;gerin gem&#228;&#223; &#167;&#160;265 ZPO durch Bezeichnung des von ihr eingef&#252;hrten Zahlungsempf&#228;ngers der Abtretung Rechnung getragen hat. Das Gericht ist auch berechtigt, die Entscheidung &#252;ber die Zulassung der Nebenintervention mit dem Urteil zu verbinden (vgl. BGH NJW 1982, 2070; RGZ 18, 139 (140); Musielak/Weth a.a.O. &#167;&#160;71 Rn. 6).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            B.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die danach zul&#228;ssige einheitliche Berufung der Kl&#228;gerin und ihrer Streithelferin auf Verurteilung der Beklagten zur Zahlung des sich aus der B&#252;rgschaft vom 27.07.1994 ergebenden Betrages gegen&#252;ber dem in dem angefochtenen Urteil zugesprochenen Betrag ist dem Grunde nach gerechtfertigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Das angefochtene Urteil ist jedoch gem&#228;&#223; &#167;&#160;319 ZPO zu berichtigen, da dem Urteil ein Rechenfehler zugrunde liegt. Die hinsichtlich der M&#228;ngel zuerkannten Betr&#228;ge, die nach den Ausf&#252;hrungen des Urteils einen von der Kl&#228;gerin zu beanspruchenden B&#252;rgschaftsbetrag von 636.981,13 DM rechtfertigen, ergeben in ihrer Addition einen Gesamtbetrag von 637.381&#8218;13 DM. Dementsprechend ist der Tenor des angefochtenen Urteils zu berichtigen. Zur Berichtigung dieser offenbaren Unrichtigkeit ist das Rechtsmittelgericht befugt (vgl. auch BGH NJW 1964, 1858 ; BGH NJW-RR 1991, 1278 ; vgl. auch Musielak a.a.O. &#167;&#160;319 Rn. 13).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Der Anspruch der Kl&#228;gerin dem Grunde nach ergibt sich aus der von der Beklagten gestellten Bankb&#252;rgschaft f&#252;r M&#228;ngelgew&#228;hrleistung vom 27.07. 1994 (Bl. 66 d. A.). Danach haftet die Beklagte als B&#252;rgin f&#252;r die fristgerechte Erf&#252;llung der von der Firma D und E Bau AG &#252;bernommenen M&#228;ngelgew&#228;hrleistung gegen&#252;ber der Kl&#228;gerin unter Verzicht auf die Einreden der Anfechtung, der Aufrechnung und der Vorausklage, sowie unter Verzicht auf die Einrede aus &#167;&#160;776 BGB selbstschuldnerisch bis zu einem Betrag von 1.245.854,65 DM. Dabei wird auf die Haftung f&#252;r die Anspr&#252;che aufgrund des zwischen der BGB-Gesellschaft B und C und der D und E Bau AG geschlossenen Werkvertrages vom 18.12.1985 hinsichtlich der schl&#252;sselfertigen Errichtung eines B&#252;rogeb&#228;udes nebst Tiefgarage und Au&#223;enanlagen in O1 Bezug genommen. Weiterhin ist bestimmt, dass bei Anzeigen von M&#228;ngeln innerhalb der Gew&#228;hrleistungsfrist der Ablauf der B&#252;rgschaft bis zu deren ordnungsgem&#228;&#223;er, vom Auftraggeber anerkannten Beseitigung gehemmt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Ein Untergang der Anspr&#252;che aus der B&#252;rgschaft ist auch nicht in entsprechender Anwendung des &#167;&#160;1250 Abs.&#160;2 BGB eingetreten. Da die Abtretung der Rechte aus der B&#252;rgschaft zugleich mit der Abtretung der Hauptforderung erfolgt ist, ist ein Erl&#246;schen der B&#252;rgschaft nicht eingetreten (vgl. auch BGH NJW 1991, 3025 ; OLG D&#252;sseldorf WM 2003, 1318  (1320 f.); Staudinger-Horn a.a,O. &#167;&#160;765 Rn. 209). Da die eingegangene Gew&#228;hrleistungsb&#252;rgschaft auch kein Verbot eines Ausschlusses der &#220;bertragung der B&#252;rgschaft auf einen neuen Gl&#228;ubiger der Hauptforderung enth&#228;lt, ist die B&#252;rgschaft auch nicht aus diesem Grund erloschen (vgl. im Einzelnen: Staudinger-Horn a.a.O. &#167;&#160;765 Rn. 209).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            2.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat danach entsprechend der von ihr &#252;bernommenen Gew&#228;hrleistungsb&#252;rgschaft bis zu einem Gesamtbetrag von 1.245.854,65 DM (entspricht 636.995,34 Euro) f&#252;r M&#228;ngelbeseitigungsaufwendungen und etwaige Schadensersatzanspr&#252;che der Bauherrin gegen&#252;ber der J Bau AG, die mit der urspr&#252;nglichen Bauunternehmerin D und E Bau AG verschmolzen ist, einzustehen, Entgegen der Ansicht der Beklagten kann nicht davon ausgegangen werden, dass die Haftung der beklagten B&#252;rgin entsprechend dem Schreiben des damaligen Bevollm&#228;chtigten der Kl&#228;gerin, Rechtsanwalt Dr. T, (Bl. 306 ff. d. A.) in der Weise beschr&#228;nkt ist, dass die dort aufgef&#252;hrten Ersatzvornahmekosten und Schadensbeseitigungskosten, die mit insgesamt 1.245.854,65 DM beziffert worden ist, allein noch geschuldet waren. Dass der Sicherungsumfang der nunmehr gegebenen, dem vorliegenden Rechtsstreit zugrunde liegenden Gew&#228;hrleistungsb&#252;rgschaft mit dem Schreiben vom 18.05.1993 und dem Schreiben des Bevollm&#228;chtigten der Kl&#228;gerin abschlie&#223;end bestimmt worden ist, kann schon deshalb nicht angenommen werden, weil die schlie&#223;lich von der Beklagten gegebene Bankb&#252;rgschaft eine solche Einschr&#228;nkung nicht enth&#228;lt. Selbst wenn in den Schreiben der Firma F und des Bevollm&#228;chtigten der Kl&#228;gerin im Jahre 1993 ein Angebot auf eine gegenst&#228;ndlich beschr&#228;nkte Gew&#228;hrleistungsb&#252;rgschaft gelegen haben sollte, hat die Beklagte dies nicht angenommen, sondern eine, von konkreten Gew&#228;hrleistungsanspr&#252;chen losgel&#246;ste umfassende Bankb&#252;rgschaft bis zu einer H&#246;he von 1.245.854,65 DM zur Verf&#252;gung gestellt. Im &#220;brigen ist nicht zu verkennen, dass sich dem Schriftwechsel der Parteien im Jahre 1993 entnehmen l&#228;sst, dass die Zahlenangaben des damaligen Bevollm&#228;chtigten der Kl&#228;gerin hinsichtlich etwaiger Gew&#228;hrleistungsanspr&#252;che gesch&#228;tzte Werte gewesen sind, eine abschlie&#223;ende Festlegung auf diesen Betrag jedoch erkennbar nicht gewollt gewesen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            3.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Ansicht der Beklagten ist bez&#252;glich der der B&#252;rgschaftsforderung zugrunde liegenden Gew&#228;hrleistungsanspr&#252;che eine rechtskr&#228;ftige Verneinung deren Bestehens durch das Urteil des Oberlandesgerichts M&#252;nchen vom 12.04.1994 (9 U 7045/92) nicht erfolgt. In dem dortigen Verfahren hatte die Kl&#228;gerin Anspr&#252;che aus dem M&#228;ngelr&#252;genschreiben der Firma F vom 18.05.1993 hergeleitet und in H&#246;he der voraussichtlichen M&#228;ngelbeseitigungskosten ein Zur&#252;ckbehaltungsrecht geltend gemacht, sowie hilfsweise mit ihren entsprechenden Schadensersatzanspr&#252;chen in H&#246;he der voraussichtlichen Ersatzvornahmekosten aufgerechnet. Diese beliefen sich nach ihrer Angabe auf 175.390,-- DM netto, zuz&#252;glich 15 % Mehrwertsteuer auf insgesamt 201.698,50 DM (Bl. 926 d. A. 9 U 7045/92).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Die Verneinung eines Zur&#252;ckbehaltungsrechtes der Beklagten in dem Verfahren vor dem Oberlandesgericht M&#252;nchen und Kl&#228;gerin im vorliegenden Verfahren hat nicht zur Folge gehabt, dass der Kl&#228;gerin ihre etwaige, dem Zur&#252;ckbehaltungsrecht zugrunde liegende Gegenforderung rechtskr&#228;ftig aberkannt erhalten hat. Das ergibt sich daraus, dass &#167;&#160;322 Abs.&#160;2 ZPO sich allein auf die Aufrechnung beschr&#228;nkt, die Gegenforderung nicht dadurch rechtskr&#228;ftig aberkannt wird, dass das Gericht den Beklagten uneingeschr&#228;nkt verurteilt (vgl. auch BGH MDR 1996, 960; Z&#246;ller/Vollkommer, "Zivilprozessordnung", 26. Aufl., &#167;&#160;322 Rn. 15). In dem Urteil des Oberlandesgerichts M&#252;nchen ist auch keine Entscheidung &#252;ber die hilfsweise erkl&#228;rte Aufrechnung der Kl&#228;gerin enthalten, ebenso wenig wie eine Zur&#252;ckweisung des sich darauf beziehenden Vortages als versp&#228;tet, so dass auch aus diesem Grund eine Aberkennung der dem Zur&#252;ckbehaltungsrecht zugrunde liegenden Forderung gem&#228;&#223; &#167;&#160;322 Abs.&#160;2 ZPO nicht eingreift .
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Soweit die Beklagte davon ausgeht, das Oberlandesgericht M&#252;nchen sei entsprechend der damals noch vertretenen Rechtsprechung des Bundesgerichtshofs davon ausgegangen dass die Gegenanspr&#252;che der Kl&#228;gerin im Verh&#228;ltnis zur Werklohnforderung der Beklagten zu 2. von Anfang an nur in einem Verrechnungsverh&#228;ltnis bestanden hatten, eine Aufrechnungslage mangels einander gegen&#252;berstehender selbst&#228;ndiger Forderungen nicht gegeben gewesen sei, ergibt sich hieraus nichts Anderes. Unabh&#228;ngig davon, dass die Verrechnung gesetzlich f&#252;r den Werk- und Bauvertrag nicht vorgesehen ist, der Verg&#252;tungsanspruch des Auftragnehmers und etwaige Gew&#228;hrleistungsforderungen des Auftraggebers jeweils selbst&#228;ndige Forderungen sind, die sich aufrechenbar gegen&#252;berstehen (vgl. BGH BauR 2005, 1477 ff,), enth&#228;lt die Entscheidung des Oberlandesgerichts M&#252;nchen auch keinerlei Ausf&#252;hrung hinsichtlich der Annahme eines Verrechnungsverh&#228;ltnisses und eines Eingehens auf die immerhin von der Kl&#228;gerin erkl&#228;rte hilfsweise Aufrechnung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            4.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Beklagte bez&#252;glich der sowohl durch das angefochtene Urteil best&#228;tigten Anspr&#252;che, wie hinsichtlich der mit der Berufung der Kl&#228;gerin weiterhin der B&#252;rgschaftsforderung zugrunde gelegten Anspr&#252;che davon ausgeht, diese Anspr&#252;che seien verj&#228;hrt, so dass sich die Beklagte als B&#252;rgin gem&#228;&#223; &#167;&#160;768 Abs.&#160;1 S.&#160;1 BGB auf die Verj&#228;hrung der Hauptschuld mit der Folge berufen k&#246;nne, dass auch die darauf aufbauende B&#252;rgschaftsschuld nicht mehr bestehe, ist von Folgendem auszugehen:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Die beklagte B&#252;rgin kann sich nach &#167;&#160;768 Abs.&#160;1 S.&#160;1 BGB nicht auf die Einrede der Verj&#228;hrung der Hauptforderung st&#252;tzen, so dass es offen bleiben kann, ob etwaige Gew&#228;hrleistungsanspr&#252;che der Kl&#228;gerin gegen&#252;ber der Firma J Bau AG nach deren Verschmelzung mit der urspr&#252;nglichen Auftragnehmerin, D und E Bau AG, bereits verj&#228;hrt sind. F&#252;r die Erhaltung der Anspr&#252;che aus der Gew&#228;hrleistungsb&#252;rgschaft reichte es aus, dass in unverj&#228;hrter Zeit die M&#228;ngel angezeigt worden sind (vgl. BGH NJW 1993, 1131 ; BGH ZFBR 1993, 120; OLG K&#246;ln ZFBR 1993, 285); damit dient die Gew&#228;hrleistungsb&#252;rgschaft auch der Sicherung bereits sp&#228;ter verj&#228;hrter Gew&#228;hrleistungsanspr&#252;che im Verh&#228;ltnis des Bauherrn zum Bauunternehmer (vgl. auch M&#252;nchKomm.-Habersack "B&#252;rgerliches Gesetzbuch", 4. Aufl., &#167;&#160;768 Rn. ). Damit kann sich die B&#252;rgin auf die etwa der Auftragnehmerin zustehende Einrede der Verj&#228;hrung nicht berufen (vgl. auch BGH NJW 2000, 1563 ). Die Gew&#228;hrleistungsb&#252;rgschaft wird damit wie ein einbehaltener Werklohnteil behandelt, tritt an die Stelle des einbehaltenen Werklohnes, so dass die verj&#228;hrten, aber rechtzeitig geltend gemachten Anspr&#252;che des Gl&#228;ubigers ein Zur&#252;ckbehaltungsrecht an der B&#252;rgschaft begr&#252;nden. Bei verj&#228;hrten, aber rechtzeitig ger&#252;gten M&#228;ngelanspr&#252;chen kann damit nach &#167;&#160;222 Abs.&#160;1 BGB die Zahlung des einbehaltenen Werklohnes verhindert werden, so dass rechtzeitig ger&#252;gte, aber verj&#228;hrte M&#228;ngel ein Zur&#252;ckbehaltungsrecht an der Gew&#228;hrleistungsb&#252;rgschaft zur Folge haben. Damit darf sich der Auftraggeber und Gl&#228;ubiger bei einer R&#252;ge in nicht verj&#228;hrter Zeit aus der Sicherheit befriedigen. Erforderlich ist allein, dass der Auftraggeber die M&#228;ngel fristgerecht ger1&#252;gt hat, ihm damit ein Zahlungsanspruch zusteht (vgl. BGH ZFBR 1993, 285 (287)). Damit kommt es f&#252;r die Frage der Verj&#228;hrung der Anspr&#252;che aus der Gew&#228;hrleistungsb&#252;rgschaft allein darauf an, ob etwaige M&#228;ngel in noch unverj&#228;hrter Zeit ber&#252;gt worden sind. Sollte dies bez&#252;glich einzelner M&#228;ngel nicht der Fall sein, die R&#252;ge im Verh&#228;ltnis der Auftraggeberin zur Auftragnehmerin nach Ablauf der Verj&#228;hrungsfrist erfolgt sein, st&#252;nde der B&#252;rgin die Einrede aus &#167;&#160;768 Abs.&#160;1 S.&#160;1 BGB zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            C.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Kl&#228;gerin eine &#187;Rangfolge der Klageforderungen" vorgenommen hat, ist das Gericht an die vorgegebene Reihenfolge nicht gebunden. Klageforderung ist allein der B&#252;rgschaftsanspruch, den die Kl&#228;gerin und ihre Streithelferin gegen die Beklagte verfolgen, w&#228;hrend die von der Kl&#228;gerin als Klageforderung bezeichneten zu sichernden Anspr&#252;che lediglich pr&#228;judizielle Rechtsverh&#228;ltnisse darstellen. Eine bindende Reihenfolge f&#252;r die Feststellung von solchen Rechtsverh&#228;ltnissen besteht nicht, allein die Tragweite der Rechtskraft muss erkennbar sein. Damit ist das Gericht in der Auswahl der Pr&#252;fung der der B&#252;rgschaftsforderung zugrunde liegenden Anspr&#252;che frei da alle diese Forderungen innerhalb der Dispositionsbefugnis der Parteien liegen, Unklarheiten in Bezug auf die Tragweite der Rechtskraft nicht zu bef&#252;rchten sind (vgl. auch Feuerbach "Rechtskraftfragen bei Interzessionen", S.&#160;32 ff.). Das hat f&#252;r die Pr&#252;fung der angefochtenen Entscheidung wie f&#252;r die Pr&#252;fung der von der Kl&#228;gerin mit der Berufung verfolgten weitergehenden Anspr&#252;che aus dem B&#252;rgschaftsverh&#228;ltnis der Parteien zur Folge, dass dem B&#252;rgschaftsanspruch zugrunde liegende Forderungen in beliebiger Reihenfolge herangezogen werden k&#246;nnen, bei einer Erreichung der B&#252;rgschaftsh&#246;chstsumme eine Pr&#252;fung weiterer Anspr&#252;che nicht angezeigt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            2.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat durch das Schreiben vom 18.05.1993, das der Beklagten am 25.05.1993 zugegangen ist, die dort aufgef&#252;hrten M&#228;ngel in unverj&#228;hrter Zeit ger&#252;gt Aufgrund der am 25.05.1988 erfolgten Abnahme ist mit dem Zugang dieses Schreibens die f&#252;nfj&#228;hrige Verj&#228;hrungsfrist f&#252;r die dort aufgef&#252;hrten M&#228;ngel gewahrt. Soweit die Beklagte davon ausgeht, zu ihren Gunsten sei ein fr&#252;herer Zeitpunkt der Abnahme zugrunde zu legen, kann dem nicht gefolgt werden. Zwar trifft es zu, dass die Beklagte die Abnahme des Bauwerkes bereits zum 20.04.1988 verlangt hatte, was die Kl&#228;gerin verweigert hat. Dass das Bauwerk bereits zu einem fr&#252;heren Zeitpunkt in Gebrauch genommen worden ist, f&#252;hrte nicht dazu, dass eine Abnahme seitens der Kl&#228;gerin vorlag. Das ergibt sich aus &#167;&#160;12 Nr.&#160;2 S.&#160;2 des Werkvertrages der BGB- Gesellschaft B und C mit der Firma D und E Bau AG, der inzwischen von der Kl&#228;gerin als Auftraggeberin &#252;bernommen worden ist. Es kann auf sich beruhen, ob die Kl&#228;gerin verpflichtet war, trotz der zum 20.04.1988 noch fehlenden beh&#246;rdlichen Bescheinigung, insbesondere der technischen Abnahme die vereinbarte f&#246;rmliche Abnahme durchzuf&#252;hren. Eine solche Verpflichtung sollte nach &#167;&#160;12 Nr.&#160;2 S.&#160;3 des Werkvertrages erst dann entstehen, wenn alle beh&#246;rdlichen Bescheinigungen vorlagen, wobei der Auftraggeberin ein weiterer Zeitraum von 26 Tagen f&#252;r die Durchf&#252;hrung der Abnahme zugebilligt worden ist. Weiterhin bedarf es keiner Kl&#228;rung, ob die von der Beklagten angef&#252;hrten Mangel und ausstehenden Leistungen zum Zeitpunkt der verlangten Abnahme bereits beseitigt und ausgef&#252;hrt waren. Da kann auf sich beruhen, da ein fr&#252;herer, vor der f&#246;rmlichen Abnahme liegender Beginn der Gew&#228;hrleistungsfrist nur dann angenommen werden kann, wenn der Besteller die Abnahme endg&#252;ltig verweigert hat (vgl. BGH NJW 1970, 421 (422)). Eine endg&#252;ltige Abnahmeverweigerung hatte die Kl&#228;gerin jedenfalls nicht erkl&#228;rt, sondern an 25.05.1988 die Abnahme vorgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Gegen die Wirksamkeit der M&#228;ngelr&#252;ge der Firma F vom 18.05.1993 kann auch nicht ins Feld gef&#252;hrt werden, dass das Schreiben nicht von der Beklagten, sondern von der Generalmieterin des Objektes, der Firma F GmbH, herr&#252;hrte. Die Firma F, die &#252;ber eine Vollmacht der Kl&#228;gerin zur Erhebung der M&#228;ngelr&#252;ge verf&#252;gte, hat, wie sich aus dem Betreff des Schreiben ergibt, f&#252;r die Kl&#228;gerin gehandelt. Bei sachgerechter W&#252;rdigung des Schreibens gem&#228;&#223; &#167;&#160;133, 157 BGB war damit erkennbar, dass die Firma F GmbH die M&#228;ngelr&#252;ge f&#252;r die Beklagte erkl&#228;rt hatte. Gegen die Wirksamkeit der M&#228;ngelr&#252;ge kann auch nicht eingewandt werden, dass die Bauunternehmerin mit ihrem Schreiben vom 28.061993 die fehlende Vertretungsmacht der Firma F ger&#252;gt hatte (&#167;&#160;174 BGB). Auch unter Ber&#252;cksichtigung dessen, dass nach der streitigen Darstellung der Beklagten der f&#252;r die Bearbeitung rechtlicher Angelegenheiten der Auftragnehmerin zust&#228;ndige Jurist sich bei Zugang des Schreibens noch in Urlaub befunden habe, nach seiner R&#252;ckkehr wegen Arbeitsr&#252;ckst&#228;nden nicht dazu gekommen sei, die M&#228;ngelr&#252;ge zu bearbeiten, lag eine unverz&#252;gliche Zur&#252;ckweisung der M&#228;ngelr&#252;ge nicht vor. Die erst f&#252;nf Wochen nah Zugang der M&#228;ngelr&#252;ge erfolgte Zur&#252;ckweisung ist nicht ohne schuldhafte Verz&#246;gerung erfolgt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Eine rechtzeitige M&#228;ngelr&#252;ge liegt auch insoweit vor, als die. Kl&#228;gerin nunmehr weitergehend Ersatzvornahmekosten und Schadensersatzanspr&#252;che aus dem von ihr behauptete, mangelhaften Zustand der K&#252;che ableitet. Insoweit liege gegen&#252;ber der urspr&#252;nglich, im Laufe der F&#252;nf-Jahres-Frist angezeigten Mangelerscheinungen der K&#252;che ein neues Mangelbild vor, dass nach ihrer Darstellung zu deutlich weitergehenden Ersatzvornahmekosten und Schadensersatzforderungen f&#252;hrt. Der urspr&#252;nglich bezeichnete Baumangel der K&#252;che hatte ein objektives Erscheinungsbild umschrieben, das durch das eingeholte Gutachten auch best&#228;tigt worden ist. Der nunmehr weitergehende behauptete Schaden, den die Kl&#228;gerin unter Bezugnahme auf das Privatgutachten Prof. SV3 zur&#252;ckgef&#252;hrt hat, stellte gegen&#252;ber dem im Rahmen der F&#252;nf-Jahres-Frist dargestellten Mangel ein neues Erscheinungsbild des Mangels dar, das sich auf das urspr&#252;nglich umschriebene Symptom der Mangelerscheinungen nicht zur&#252;ckf&#252;hren lie&#223;. Die Rechtzeitigkeit der M&#228;ngelr&#252;ge dieser danach neuen M&#228;ngel folgt aus &#167;&#160;13 Nr.&#160;1 S.&#160;2 des Werkvertrages. Danach begann f&#252;r M&#228;ngel, die bei Abnahme nicht oder nur durch sachverst&#228;ndige Untersuchung feststellbar sind, die vertragliche Gew&#228;hrleistung mit ihrer Feststellung. Gegen die Wirksamkeit dieser vertraglichen Bestimmung kann nicht ins Feld gef&#252;hrt werden, dass insoweit eine in einem Formularvertrag getroffene, damit auch im Unternehmerbereich unwirksame Verl&#228;ngerung der Gew&#228;hrleistungsfrist getroffen worden ist. Die Beweisaufnahme hat nicht mit der f&#252;r ein Urteil notwendigen Gewissheit ergeben, dass der Werkvertrag der Kl&#228;gerin mit der damaligen Baufirma D und E als Formularvertrag anzusehen ist. Lag ein Formularvertrag im unternehmerischen Bereich vor, war nach &#167;&#160;9 AGBG, der f&#252;r das vor dem 01.01 2002 begr&#252;ndete Vertragsverh&#228;ltnis galt, von einer Unwirksamkeit der Verl&#228;ngerung der gesetzlichen Verj&#228;hrungsfrist f&#252;r Gew&#228;hrleistungsanspr&#252;che durch Hinausschieben des Verj&#228;hrungsbeginns auszugehen. Auch unter Ber&#252;cksichtigung der Ausnahmeregelung des &#167;&#160;638 Abs. BGB a. F, der allgemein die Vereinbarung l&#228;ngerer Fristen gestattet, war die g&#228;nzlich unbestimmte Ausl&#246;sung des Laufs der Gew&#228;hrleistungsfrist durch &#167;&#160;13 Nr.&#160;1 S.&#160;2 des Werkvertrages als Versto&#223; gegen das gesetzliche Leitbild der Verj&#228;hrung von Anspr&#252;chen anzusehen. Insbesondere die Erw&#228;gung, dass es mit fortschreitender Zeit immer schwieriger wird herauszufinden, ob und inwieweit Sch&#228;den auf mangelhafter Leistung oder auf Verschlei&#223;erscheinungen beruhen, die meist nicht mehr entstehende Zugriffsm&#246;glichkeit gegen&#252;ber der verwandten oder verwendeten Stoff oder Bauteile und die Erfahrung, dass erst sp&#228;ter auftretende M&#228;ngel entscheidend ihre Ursache in Planungsm&#228;ngeln haben, spricht daf&#252;r, dass Verl&#228;ngerungen von Gew&#228;hrleistungsfristen, die etwa den Beginn des Laufs der Verj&#228;hrung auf einen unbestimmten Zeitpunkt hinausschieben, nicht mehr zumutbar sind (vgl. auch Korbion/Locher "AGB-Gesetz und Bauerrichtungsvertr&#228;ge", 3. Aufl., I., 179; vgl. auch Ulmer/Brandner/Hensen "AGB", 8. Aufl., Anhang &#167;&#160;9-11 Rn. 726). Anhaltspunkte daf&#252;r, der Angabe des Zeugen Z1 den Vorzug vor den Bekundungen der Zeugen Z2 und B zu geben, bestehen nicht. Soweit der Zeuge Z1 angegeben hat, &#252;ber den ihm sehr sp&#228;t vorgelegten Werkvertrag sei nicht eingehend verhandelt worden, spricht dies f&#252;r das Vorliegen eines Formularvertrages. Demgegen&#252;ber haben die Zeugen Z2 und B angegeben, dass der Werkvertrag im Einzelnen ausgehandelt worden sei, so dass sich ihren Bekundungen entnehmen l&#228;sst, dass kein Formularvertrag vorgelegen hat. F&#252;r das Vorliegen eines hinsichtlich seiner Bestimmungen nicht zur Disposition gestellten Formularvertrages kann auch nicht entscheidend ins Feld gef&#252;hrt werden, dass nur marginale &#196;nderungen in dem vorgelegten Werkvertrag vorgenommen worden sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            Bei dieser Sachlage hat die Beklagte nicht den ihr obliegenden Nachweis daf&#252;r gef&#252;hrt, dass ein Formularvertrag vorliegt, so dass die in &#167;&#160;13 Nr.&#160;1 S.2 getroffene Regelung der Verschiebung des Beginns des Laufs der Gew&#228;hrleistungsfrist auf den Zeitpunkt der Entdeckung unwirksam war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            3.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat auch nicht das ihr zustehende M&#228;ngelbeseitigungsrecht, hinsichtlich dessen unter Ziffer 4. n&#228;here Darlegungen folgen, durch das von ihr im Jahr 1988 ausgesprochene Baustellenverbot verloren. Ein vom Auftraggeber ausgesprochenes Baustellenverbot begr&#252;ndet keine Verwirkung des M&#228;ngelbeseitigungsanspruchs, sondern hatte lediglich zur Folge, dass der Auftraggeber hinsichtlich angebotener M&#228;ngelbeseitigungen in Annahmeverzug kommt. Der Annahmeverzug ist dann beendet, wenn der Auftraggeber sich sp&#228;ter wegen der M&#228;ngel auf sein Leistungsverweigerungsrecht beruft und dadurch zu erkennen gibt, dass er zum Zweck der M&#228;ngelbeseitigung das Betreten der Baustelle zul&#228;sst (BGH ZFBR 2005, 49).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            4.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Anspruch der Kl&#228;gerin dem Grunde nach auf Ersatz der von ihr geltend gemachten Ersatzvornahmekosten folgt aus &#167;&#160;13 Nr.&#160;5 (2) VOB/B. Wie sich &#167;&#160;6 Nr.&#160;1 b des Werkvertrages entnehmen l&#228;sst, sind die VOB Teil B und C in der bei Vertragsabschluss g&#252;ltigen Fassung einschlie&#223;lich der DIN-Norm und der erg&#228;nzenden Bestimmungen und Verordnungen und die anerkannten Regeln der Bautechnik vorrangig gegen&#252;ber den allgemeinen rechtlichen Bestimmungen, insbesondere der in dem angefochtenen Urteil angef&#252;hrten Regelung des &#167;&#160;635 BGB a. F.. Die Voraussetzungen dieses Anspruchs liegen vor, da di Kl&#228;gerin mit dem ihr zuzurechnenden Schreiben der F vom 18.05.1993 die M&#228;ngel dargestellt und deren Beseitigung verlangt hatte, die Kl&#228;gerin mit einem weiteren Schreiben vom 02.04.1994 letztmals eine angemessene Frist von sechs Wochen zur M&#228;ngelbeseitigung gesetzt hatte und diese Frist fruchtlos abgelaufen ist. Soweit die Beklagte angef&#252;hrt hat, zur Ausl&#246;sung der Anspr&#252;che h&#228;tte es zus&#228;tzlich einer fehlenden Ablehnungsandrohung bedurft, kann dem nicht gefolgt werden. Eine Ablehnungsandrohung sieht die Bestimmung des &#167;&#160;13 Nr.&#160;5 als Anspruchsvoraussetzung nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            Der Rechtsstreit ist nicht entscheidungsreif, soweit die Kl&#228;gerin nunmehr nach Durchf&#252;hrung der M&#228;ngelbeseitigungsarbeiten durch ihre Streithelferin behauptete h&#246;here Aufwendungen anf&#252;hrt. Damit sind Grund und Betrag des nunmehr geltend gemachten erweiterten Anspruchs streitig, so dass ein Grund-Urteil gem&#228;&#223; &#167;&#160;304 ZPO ergehen kann. Entscheidungsreife des Grundes ist auch gegeben, da alle daf&#252;r ma&#223;gebenden Punkte gepr&#252;ft worden sind und nur noch im Betragsverfahren zu beantwortende Fragen offen sind. Hinsichtlich des mit der Berufung verfolgten weiteren Anspruchs erscheint es auch angemessen, ein Grund-Urteil zu erlassen, um eine Aufteilung des Prozessstoffes nach Grund und Betrag zu erreichen und damit die Konzentration der Verhandlung auf die noch offenen Streitpunkte zu f&#246;rdern.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Die zul&#228;ssige, insbesondere frist- und formgerecht eingelegte und begr&#252;ndete Berufung der Beklagten gegen das berichtigte angefochtene Urteil hat keinen Erfolg. Der Kl&#228;gerin steht jedenfalls ein Anspruch aus der von der Beklagten eingegangenen B&#252;rgschaftsverpflichtung in H&#246;he der berichtigten B&#252;rgschaftsforderung gem&#228;&#223; &#167;&#160;765 BGB i. V. m. dem B&#252;rgschaftsvertrag zu. Hinsichtlich der Begr&#252;ndetheit der B&#252;rgschaftsforderung wird auf die Ausf&#252;hrungen unter B. und C. verwiesen, denen sich die Haftung der Beklagten dem Grunde nach entnehmen lasst. Auch der H&#246;he nach ist die erfolgte Verurteilung nicht zu beanstanden. Soweit die Beklagte sich dagegen wendet, dass das Landgericht der Kl&#228;gerin die Betr&#228;ge aus den Positionen 4. und 7. des Gutachtens SV2 zugesprochen habe, weist dies keinen Rechtsfehler auf. Der Sachverst&#228;ndige SV2 hat in einleuchtender Weise festgestellt, dass der Abtrag des Estrichbelags im ersten Untergeschoss zur Freilegung der Rohdeckenoberfl&#228;che notwendige M&#228;ngelbeseitigungsarbeit sei. Das Gleiche gilt hinsichtlich des Neuauftrages eines besonders schwindarmen Verbundestrichs im ersten Untergeschoss, einschlie&#223;lich der Untergrundvorbereitung, z. B. durch Kugelstrahlen, mit anschlie&#223;ender sorgf&#228;ltiger Nachbehandlung, mit Auftrag einer Beschichtung, um das Eindringen von chloritverseuchtem Wasser in den Belagsaufbau zu verhindern, wobei er einen Abzug neu f&#252;r alt von 46.600,-- DM, damit 113.400,-- DM, als notwendige Mangelbeseitigungsarbeit angef&#252;hrt hat. Gegen die Ersatzf&#228;higkeit dieser Position kann nicht ins Feld gef&#252;hrt werden, dass die Fugen im Estrich nicht geeignet gewesen seien, derartige Risse in der Stahlbetondecke, die der Gutachter SV2 festgestellt hatte, aufzufangen. Da die Beklagte zugestanden hat, dass der Streithelferin bekannt war, dass die Statik offenkundig unzureichend war, und diese zu Rissen in der Stahlbetondecke gef&#252;hrt habe, hat die Bauunternehmerin wenigstens die sie treffende Hinweispflicht verletzt, auf den Mangel der Statik hinzuweisen. Damit folgt der Anspruch aus einer Verletzung der Hinweispflicht gem&#228;&#223; &#167;&#160;4 Nr.&#160;3 mit der Folge, dass sie die Haftung f&#252;r daraus resultierende Folgen, vor allem f&#252;r M&#228;ngel gem&#228;&#223; &#167;&#160;13 Nr.&#160;3 VOB/B traf.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            Soweit die Beklagte in Zweifel zieht, dass ihre B&#252;rgschaftsverpflichtung die Kosten der Abdichtung Restaurant-K&#252;che in H&#246;he von 265.000,-- DM zugrunde gelegt werden k&#246;nnten, ist nach den &#252;berzeugenden Feststellungen des Sachverst&#228;ndigen SV1 (S.&#160;22 d. Gutachtens) festzustellen, dass ein Gef&#228;lle der Abdichtung fehle, in der Sp&#252;lk&#252;che sogar ein Gegengef&#228;lle vorhanden sei. Der Sachverst&#228;ndige hat einleuchtend ausgef&#252;hrt, zwar nicht feststellen zu k&#246;nnen, an welcher Stelle das Wasser unter die Abdichtung gelange, dass aber als notwendige M&#228;ngelbeseitigungsarbeit sicherzustellen sei, dass alle Eindringstellen erfasst werden, damit der gesamte K&#252;chenboden entfernt und die Abdichtung erneuert, sowie der Boden wiederhergestellt werden m&#252;sse.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            Schlie&#223;lich ist auch der Angriff der Beklagten gegen die H&#246;he der M&#228;ngelbeseitigungskosten durch Austausch der besch&#228;digten Fliesen im Restaurant nicht geeignet, davon auszugehen, dass dieser Mangelbeseitigungsanspruch nicht der B&#252;rgschaftsforderung zugrunde gelegt werden k&#246;nne. Aufgrund des ansonsten entstehenden uneinheitlichen Bildes des Fu&#223;bodens des Restaurants ist es der Kl&#228;gerin nicht zuzumuten, lediglich eine Erneuerung der besch&#228;digten Fliesen hinzunehmen, statt einen vollst&#228;ndigen Austausch zu verlangen. Da das Restaurant dem Publikumsverkehr dient, muss es die Kl&#228;gerin nicht hinnehmen, dass nach durchgef&#252;hrter M&#228;ngelbeseitigung &#8212; erwartungsgem&#228;&#223; &#8212; ein uneinheitliches Bild der Fliesen entsteht. Erfahrungsgem&#228;&#223; kann mit nachgelieferten Fliesen aus einer neuen Produktionsreihe nicht ein identisches Bild des Fu&#223;bodens erreicht werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; &#167;&#160;265 ZPO ist der Abtretung des B&#252;rgschaftsanspruchs einschlie&#223;lich der zugrunde liegenden gesicherten M&#228;ngelbeseitigungsforderungen dadurch Rechnung zu tragen, dass das angefochtene Urteil mit der Ma&#223;gabe aufrechterhalten wird, dass die Beklagte verurteilt wird, an die A Grundbesitz-Gesellschaft b&#252;rgerlichen Rechtes den berichtigten Urteilsbetrag des angefochtenen Urteils einschlie&#223;lich Zinsen zu zahlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            Die nicht nachgelassenen Schrifts&#228;tze der Parteien bieten keine Veranlassung zur Wiederer&#246;ffnung der m&#252;ndlichen Verhandlung. Keiner der in &#167;&#160;156 Abs.&#160;2 Nr.&#160;1 und 2 ZPO angef&#252;hrten Gr&#252;nde f&#252;r eine Wiederer&#246;ffnung der m&#252;ndlichen Verhandlung liegen vor, insbesondere auch deshalb, weil das entsprechende Vorbringen schon vor Schluss der m&#252;ndlichen Verhandlung in das Verfahren h&#228;tte eingebracht werden k&#246;rnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung ist dem Schluss-Urteil vorzubehalten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit hinsichtlich der aufrechterhaltenen Verurteilung der Beklagten in berichtigter H&#246;he folgt aus &#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d448120" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190013421</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
