<html>
<head><title>16-U-132-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 16. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30.06.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16 U 132/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2022:0630.16U132.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;349 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE220003303"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Erstattung des Reisepreises bei R&#252;cktritt wegen Corona-Pandemie</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220003303","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt am Main, 23. Juni 2021, 2-24 O 408/20, Urteil<br>nachgehend BGH Karlsruhe, X ZR 79/22</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Berufung der Beklagten gegen das am 23.6.2021 verk&#252;ndete Urteil des Landgerichts Frankfurt/M, 24. Zivilkammer, wird zur&#252;ckgewiesen. Das Urteil des Landgerichts wird ohne Sicherheitsleistung f&#252;r vorl&#228;ufig vollstreckbar erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Beklagte hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Revision wird zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Das Urteil ist vorl&#228;ufig vollstreckbar. Die Beklagte kann die Vollstreckung aus dem Urteil durch Sicherheitsleistung oder Hinterlegung in H&#246;he von 115 % des auf Grund des Urteils vollstreckbaren Betrages abwenden, wenn nicht der Kl&#228;ger zuvor Sicherheit in H&#246;he von 115 % des jeweils zu vollstreckenden Betrages erbringt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger begehrt von der Beklagten die R&#252;ckerstattung des (restlichen) Reisepreises f&#252;r eine Reise, die vom XX.07. bis zum XX.08.2020 nach Kanada (&#8222;A&#8220;) stattfinden sollte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger buchte f&#252;r seine Ehefrau und sich selbst im August 2018 bei der Beklagten jene mehrt&#228;gige Flugreise nach Kanada f&#252;r 2019. Mit Einverst&#228;ndnis und Buchungsbest&#228;tigung der Beklagten vom 05.08.2019 wurde sie auf eine programmgleiche Reise im Zeitraum vom XX.07. bis zum XX.08.2020 umgebucht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der Umbuchung &#252;bersandte die Beklagte an den Kl&#228;ger unter ausdr&#252;cklichem Hinweis ihre Reisebedingungen f&#252;r Pauschalreisevertr&#228;ge, die ab dem 01.07.2018 abgeschlossen werden. In diesen Bedingungen hei&#223;t es auszugsweise (Anlage B1, Bl. 53 f. d.A.):</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>&#8222;9. R&#252;cktritt des Reisenden vor Reisebeginn - Nichtantritt der Reise</em><br><em>[...]</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>9.2. Tritt der Reisende vom Vertrag zur&#252;ck oder tritt er die Reise nicht an, verliert der Reiseveranstalter den Anspruch auf den vereinbarten Reisepreis. Der Reiseveranstalter kann jedoch eine angemessene Entsch&#228;digung nach Ziff. 9.3. verlangen.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>9.3. Unsere Entsch&#228;digungspauschalen</em><br><em>[...]</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>Flugreisen:</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>bis zum 31. Tag vor Reisebeginn 25 %</em><br><em>[...]</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>9.4. Dem Reisenden wird ausdr&#252;cklich der Nachweis gestattet, dass der Anspruch auf Entsch&#228;digung nicht entstanden oder die Entsch&#228;digung wesentlich niedriger als die angef&#252;hrte Pauschale sei.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>9.5. Abweichend von Ziff. 9.2. kann der Reiseveranstalter vor Reisebeginn keine Entsch&#228;digung verlangen, wenn am Bestimmungsort oder in dessen unmittelbarer N&#228;he unvermeidbare, au&#223;ergew&#246;hnliche Umst&#228;nde auftreten, die die Durchf&#252;hrung der Pauschalreise oder die Bef&#246;rderung von Personen an den Bestimmungsort erheblich beeintr&#228;chtigen. Umst&#228;nde sind unvermeidbar und au&#223;ergew&#246;hnlich i.S. dieses Untertitels, wenn sie nicht der Kontrolle der Partei unterliegen, die sich hierauf beruft und sich ihre Folgen auch dann nicht h&#228;tten vermeiden lassen, wenn alle zumutbaren Vorkehrungen getroffen worden w&#228;ren.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Den Reisepreis von insgesamt 6.368,00 Euro beglich der Kl&#228;ger nach Erhalt der Buchungsbest&#228;tigung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im M&#228;rz 2020 wurde weltweit ein drastischer Anstieg von Infektionen mit dem SARS-Cov-2-Virus zu erwartet. Am 16.03.2020 k&#252;ndigte die kanadische Regierung die Schlie&#223;ung ihrer Landesgrenzen f&#252;r alle Reisenden mit Ausnahme eigener und US-amerikanischer Staatsangeh&#246;riger ab dem 18.03.2020 an. Dies trat am 18.3.2020 in Kraft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 17.03.2020 sprach das Ausw&#228;rtige Amt der Bundesregierung eine weltweite Reisewarnung aus. Diese war zun&#228;chst bis zum 30.04.2020 befristet. Sie wurde sp&#228;ter bis zum 14.06.2020 verl&#228;ngert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger teilte der Beklagten per Email vom 19.03.2020 mit, er leide unter Symptomen &#8222;des covid 19&#8220; und befinde sich mit seiner Frau in freiwilliger Quarant&#228;ne. Weiterhin f&#252;hrte er aus:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>&#8222;Da Deutschland, Europa und Kanada momentan die Grenzen bereits geschlossen haben und nach aller Voraussicht das Virus uns noch etliche Monate besch&#228;ftigen wird, m&#246;chten wir schweren Herzens unsere Reise stornieren.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>Bitte teilen Sie uns mit ob die Stornierung und das R&#252;ckbezahlen des Reisepreises in Ihrem Hause in Ordnung geht.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte reagierte auf die Nachricht des Kl&#228;gers nicht. Mit Email vom 19.04.2020 bat der Kl&#228;ger die Beklagte erneut um eine Antwort; am 03.05.2020 verlangte er - wiederum ohne Reaktion der Beklagten - die R&#252;ckzahlung des gesamten Reisebetrags unter Fristsetzung bis zum 24.05.2020. Nach Fristablauf beauftragte der Kl&#228;ger seinen Prozessbevollm&#228;chtigten, der die Beklagte per Telefax vom 09.06.2020 zur Erstattung des Reisepreises sowie der Geb&#252;hren seines Honorars f&#252;r die au&#223;ergerichtliche Anwaltst&#228;tigkeit bis zum 23.06.2020 aufforderte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte reagierte erstmals mit Schreiben vom 01.07.2020, in dem sie dem Kl&#228;ger mitteilte, seine Reise k&#246;nne &#8222;aufgrund der Corona-Pandemie und der weltweit geltenden Reisewarnung leider nicht durchgef&#252;hrt werden&#8220; (Anlage K4). Sie bot ihm zugleich an, die Reise zu gleichen Konditionen im Folgejahr nachzuholen. Durch anwaltliches Schreiben lehnte der Kl&#228;ger dieses Angebot ab und wiederholte sein Begehren auf Erstattung des Reisepreises und vorgerichtlicher Rechtsanwaltskosten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 04.09.2020 reichte der Kl&#228;ger Klage auf R&#252;ckzahlung von 6.368,- &#8364; ein. Am 17.09.2020 zahlte die Beklagte an den Kl&#228;ger 5.730,00 Euro, was einem Anteil von 90 % des Reisepreises entsprach. Am 06.10.2020 nahm der Kl&#228;ger seinen Klageantrag zu 1. in dieser H&#246;he zur&#252;ck; taggleich wurde die Klage der Beklagten zugestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat unter anderem behauptet, das Virus sei insbesondere in den USA und in Kanada im M&#228;rz 2020 in weiterem Umfang verbreitet gewesen als in Deutschland.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 18.11.2020 hat der Prozessbevollm&#228;chtigte des Kl&#228;gers erkl&#228;rt, die vorgerichtlichen Rechtsanwaltskosten seien seinem Mandanten noch nicht berechnet worden; die Beklagte schulde insoweit &#8222;Freistellung, was hiermit beantragt wird.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat in der m&#252;ndlichen Verhandlung beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">1. die Beklagte zu verurteilen, an den Kl&#228;ger 638,00 &#8364;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">nebst Zinsen i.H.v. f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz aus</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">6.368,00 &#8364; vom 25.05.2020 bis zum 17.09.2020 und aus</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">638,00 &#8364; seit dem 18.09.2020 zu zahlen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">2. die Beklagte zu verurteilen, an den Kl&#228;ger vorgerichtliche Rechtsanwaltskosten i.H.v. 650,34 &#8364; nebst Zinsen i.H.v. f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz hieraus seit dem 24.06.2020 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat behauptet, am 19.03.2020 habe die Covid-19-Ansteckungsgefahr im Zielgebiet der Reise allenfalls derjenigen am Wohnort des Kl&#228;gers in Bundesland1 entsprochen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des weiteren Sach- und Streitstandes in erster Instanz wird auf den Tatbestand des angefochtenen Urteils verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat der Klage durch Urteil vom 09.06.2021 im Umfang des noch streitgegenst&#228;ndlichen Teils stattgegeben und auf der Grundlage von &#167;&#160;269 Abs.&#160;3 S.&#160;3 ZPO auch im Umfang der Klager&#252;cknahme der Beklagten die Kosten des Rechtsstreits auferlegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Begr&#252;ndung hat es im Wesentlichen angef&#252;hrt, der Kl&#228;ger habe einen Anspruch auf R&#252;ckzahlung des Reisepreises aus &#167;&#160;651h Abs.&#160;1 S.&#160;1 BGB. Dieser sei auf Geld gerichtet und lasse mit Blick auf Wortlaut und Zweck der EU-Pauschalreiserichtlinie II eine Erteilung eines Reisegutscheines durch die Beklagte als Leistung an Erf&#252;llung statt nicht zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagten stehe kein Entsch&#228;digungsanspruch aus &#167;&#160;651h Abs.&#160;1 S.&#160;3 BGB zu, mit dem sie gegen den kl&#228;gerischen R&#252;ckzahlungsanspruch aus &#167;&#160;651h Abs.&#160;1 S.&#160;1 BGB habe aufrechnen k&#246;nnen. Ein Entsch&#228;digungsanspruch sei gem. &#167;&#160;651h Abs.&#160;3 BGB ausgeschlossen, da die durch das SARS-Cov-2-Virus hervorgerufene Pandemie einen unvermeidbaren, au&#223;ergew&#246;hnlichen Umstand darstelle, welcher die Erf&#252;llung des Reisevertrages unm&#246;glich gemacht habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die umstrittene Frage, welcher Zeitpunkt f&#252;r die Beurteilung dieses Umstands ma&#223;geblich sei - derjenige der R&#252;cktrittserkl&#228;rung oder derjenige des geplanten Reiseantritts -, bed&#252;rfe vorliegend keiner Kl&#228;rung. Denn nach beiden L&#246;sungen sei der Ausschlusstatbestand des &#167;&#160;651h Abs.&#160;3 BGB erf&#252;llt, ein Entsch&#228;digungsanspruch der Beklagten mithin nicht gegeben. Bei Zugrundelegung einer ex-ante-Prognose im Zeitpunkt der kl&#228;gerischen Erkl&#228;rung vom 19.03.2020 sei - in Einklang mit der Rechtsprechung des BGH zu &#167;&#160;651j BGB a.F. - mit einer Wahrscheinlichkeit von mindestens 25 % anzunehmen gewesen, dass die Reise nicht durchf&#252;hrbar sein w&#252;rde. Zur Zeit des geplanten Beginns der Reise am XX.07.2020 habe die weltweite Reisewarnung des Ausw&#228;rtigen Amts fortbestanden und daher eine Unm&#246;glichkeit der Einreise ebenfalls nahegelegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Keiner Er&#246;rterung bed&#252;rfe daher die Frage, ob ein etwaiger Entsch&#228;digungsanspruch der Beklagten durch die ihrerseits am 01.07.2020 erteilte Absage der Reise entfallen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hiergegen richtet sich die Berufung der Beklagten, mit der sie die Abweisung der Klage erstrebt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte ist der Ansicht, der Kl&#228;ger habe erstinstanzlich nichts zu den konkreten Auswirkungen der Pandemie auf den Zielort der Reise vorgetragen. Soweit er im Schriftsatz vom 26.05.2021 konkrete Gesichtspunkte genannt habe, seien diese ohne Belang, da sie ihm im Zeitpunkt der R&#252;cktrittserkl&#228;rung vom 19.03.2020 noch unbekannt gewesen seien. Die Reisewarnung des Ausw&#228;rtigen Amtes sei erst nach der Mitteilung des Kl&#228;gers vom 19.03.2020 auf den geplanten Reisezeitraum erstreckt worden; sie k&#246;nne daher nicht zugunsten des Kl&#228;gers ber&#252;cksichtigt werden, zumal ihr weiteres Fortbestehen zu diesem Zeitpunkt nicht vorhersehbar gewesen sei. Die Beklagte ist ferner der Ansicht, das Landgericht habe keine tats&#228;chlichen Feststellungen zur &#8222;Corona-Situation&#8220; in Kanada im Zeitpunkt der kl&#228;gerischen Erkl&#228;rung vom 19.03.2020 getroffen. F&#252;r die Frage, ob eine Entsch&#228;digung des Reiseveranstalters gem. &#167;&#160;651h III BGB ausgeschlossen sei, m&#252;ssten auch im Rahmen der Pandemie stets die Umst&#228;nde des Einzelfalls herangezogen werden; dies habe das Gericht vers&#228;umt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach zutreffender Auffassung seien die Einzelfallumst&#228;nde f&#252;r den geplanten Reisezeitraum im Wege einer ex-ante-Prognose zum Zeitpunkt der R&#252;cktrittserkl&#228;rung zu ermitteln. Eine verl&#228;ssliche Prognoseentscheidung &#252;ber die pandemische Lage in Kanada im Juli 2020 habe der Kl&#228;ger aber am 19.03.2020 noch nicht treffen k&#246;nnen, zumal auch die weltweite Reisewarnung damals noch bis Ende April 2020 befristet war. Sein R&#252;cktritt stelle sich als &#8222;&#252;bereilt&#8220; dar, da vier Monate vor Reisebeginn keinerlei Prognosesicherheit &#252;ber die Pandemieentwicklung bestanden habe. Ein Entsch&#228;digungsanspruch der Beklagten k&#246;nne im Falle eines derart verfr&#252;hten R&#252;cktritts nicht gem. &#167;&#160;651h Abs.&#160;3 BGB ausgeschlossen sein. Die Beklagte verweist auf Entscheidungen anderer Instanzgerichte, nach denen der Reisende im dynamischen Pandemiegeschehen die zu erwartenden Beeintr&#228;chtigungen seiner Reise nicht fr&#252;her als vier Wochen vor Reiseantritt hinreichend verl&#228;sslich beurteilen k&#246;nne und ihm ein Abwarten bis dahin auch zumutbar sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt, die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er behauptet, am 19.03.2020 habe eine nicht unerhebliche Wahrscheinlichkeit von zumindest 1 zu 4 bestanden, dass die gegenst&#228;ndliche Reise nicht durchgef&#252;hrt werde oder der Kl&#228;ger im Zielland nicht unerheblichen Infektionsrisiken und einer erheblichen Gef&#228;hrdung f&#252;r Leib und Leben ausgesetzt worden w&#228;re. S&#228;mtliche Fachleute seien von einer exponentiellen Verbreitung des Corona-Virus ausgegangen, keiner von ihnen habe Anhaltspunkte f&#252;r eine zeitnahe Eind&#228;mmung gesehen (Beweis: Sachverst&#228;ndigengutachten).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist weiterhin der Ansicht, er habe die Reise nicht bereits durch seine Email vom 19.03.2020, sondern erst durch sein Schreiben vom 03.05.2020 storniert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat nach m&#252;ndlicher Verhandlung mit Schrifts&#228;tzen vom 21.6.2022 und vom 24.06.2022 unter Hinweis auf die Rechtsprechung weiterer Gericht erneut Stellung genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige, insbesondere form- und fristgerecht eingelegte und begr&#252;ndete Berufung der Beklagten hat in der Sache keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Das Landgericht hat im Ergebnis zu Recht angenommen, dass dem Kl&#228;ger ein Anspruch auf R&#252;ckerstattung des restlichen Reisepreises in H&#246;he von 638,00 &#8364; zusteht. Dies Anspruch ist aus &#167;&#160;346 Abs.&#160;1 i.V.m. &#167;&#160;651 Abs.&#160;1 S.&#160;2 BGB begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Zwischen den Parteien ist ein Pauschalreisevertrag i.S.v. &#167;&#160;651a BGB zustande gekommen. Gegenstand des Vertrags waren ausweislich der Buchungsbest&#228;tigung der Beklagten vom 05.08.2019 neben der Flugbef&#246;rderung wenigstens auch die Beherbergung des Kl&#228;gers und seiner Frau, mithin zumindest zwei verschiedene Reiseleistungen, &#167;&#160;651a Abs.&#160;2 S.&#160;1, Abs.&#160;3 S.&#160;1 Nr.&#160;1, 2 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Der Kl&#228;ger hat bereits durch seine erste E-Mail vom 19.03.2020 den R&#252;cktritt gegen&#252;ber der Beklagten erkl&#228;rt mit der Folge, dass die Beklagte gem. &#167;&#160;651h Abs.&#160;1 S.&#160;2 BGB ihren Anspruch auf den vereinbarten Reisepreis in H&#246;he von 6.368,00 &#8364; verlor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der R&#252;cktritt vom Pauschalreisevertrag erfolgt entsprechend &#167;&#160;349 BGB durch formfreie Willenserkl&#228;rung gegen&#252;ber dem Reiseveranstalter, wobei grunds&#228;tzlich jedes Verhalten des Reisenden gen&#252;gt, aus dem hervorgeht, dass er an dem Vertrag nicht mehr festhalten will (BeckOK-Geib, BGB, 61. Edition v. 01.02.2022, &#167;&#160;651h Rn. 5). Diese Anforderungen hat der Kl&#228;ger bereits am 19.03.2020 erf&#252;llt, als er unter Verweis auf aktuelle pandemiebedingte Grenzschlie&#223;ungen mitteilte, er und seine Frau &#8222;m&#246;chten [...] schweren Herzens unsere Reise stornieren&#8220;. Bei verst&#228;ndiger W&#252;rdigung unter Beachtung der Umst&#228;nde des Einzelfalles und der Verkehrssitte gem. &#167;&#167;&#160;133, 157 BGB konnten aus Sicht eines objektiven Empf&#228;ngers in der Position der Beklagten keine ernstlichen Zweifel daran bestehen, dass der Entschluss des Kl&#228;gers bereits endg&#252;ltiger Natur sei. F&#252;r eine Auslegung dahingehend, dass sich der Kl&#228;ger vorerst nur &#252;ber eine einvernehmliche Einigung &#252;ber die Vertragsaufhebung habe informieren und noch keine R&#252;cktrittserkl&#228;rung habe abgeben wollen, besteht demgegen&#252;ber zur &#220;berzeugung des Berufungsgerichts kein Raum. Dem steht auch die anschlie&#223;ende Bitte des Kl&#228;gers an die Beklagte um Mitteilung, &#8222;ob die Stornierung und das R&#252;ckbezahlen des Reisepreises in Ihrem Hause in Ordnung geht&#8220;, nicht entgegen. Daf&#252;r spricht zum einen, dass der Kl&#228;ger selbst den Begriff der &#8222;Stornierung&#8220; w&#228;hlte, der im allgemeinen Sprachgebrauch als einseitige Gestaltungserkl&#228;rung aufgefasst wird und im hiesigen Kontext offenbar seine Entscheidung aufgreifen sollte, die er bereits als endg&#252;ltig begriff. Zum anderen zeigte der Kl&#228;ger auch durch die Formulierung, er und seine Frau h&#228;tten die Entscheidung &#8222;schweren Herzens&#8220; getroffen, dass der Mitteilung eine nicht unerhebliche Bedenkzeit, ein Abw&#228;gen widerstreitender Belange, vorausgegangen sei, nunmehr aber durch eine definitive Entscheidung - eben der Losl&#246;sung vom Reisevertrag - beantwortet werden solle. Dass sich der Kl&#228;ger mit dem Anliegen an die Beklagte gewandt habe, eine L&#246;sung im gegenseitigen Einvernehmen erst zu entwickeln, ist vor diesem Hintergrund eher fernliegend. &#220;berzeugend erscheint es hingegen, die Bitte des Kl&#228;gers um Antwort - die er auch in seinen weiteren Emails vom 18.04.2020 und vom 03.05.2020 wiederholte - als die Aufforderung zur Abgabe einer Empfangsbest&#228;tigung auszulegen, um die erwartete R&#252;ckzahlung des vollst&#228;ndigen Reisepreises sicherzustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Der Beklagten steht kein Anspruch auf Entsch&#228;digung f&#252;r die Stornierung aus &#167;&#160;651h Abs.&#160;1 S.&#160;3 BGB oder aus Ziff. 9.3. ihrer Reisebedingungen, auch nicht in der von ihr geltend gemachten H&#246;he von 10 % des Reisepreises, zu, den sie gegen&#252;ber der der Klageforderung insoweit aufrechnen konnte. Dieser Anspruch ist nach &#167;&#160;651 h Abs.&#160;3 BGB und Ziff. 9.5. der Reisebedingungen ausgeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Dabei kann vorliegend dahinstehen, ob sich die Entsch&#228;digungsforderung der Beklagten wirksam aus &#167;&#160;651h Abs.&#160;2 S.&#160;1 BGB 1 i.V.m. Ziff. 9.3 ihrer Reisebedingungen ergab, wonach ihr bei einem R&#252;cktritt des Reisenden von einer Flugreise bis zum 31. Tag vor Reisebeginn eine Entsch&#228;digung i.H.v. 25 % des Reisepreises zustand. Da die Beklagte den Kl&#228;ger mit Versand ihrer Buchungsbest&#228;tigung auf ihre beigef&#252;gten Reisebedingungen i.d.F. vom 01.07.2018 (Anlage B1, Bl. 53 f. d.A.) hinwies und der Kl&#228;ger daraufhin den Reisepreis &#252;berwies und mithin konkludent sein Einverst&#228;ndnis mit deren Geltung erkl&#228;rte, wurden die Reisebedingungen gem. &#167;&#160;305 II BGB wirksam in den Vertrag miteinbezogen. Die Frage, ob die pauschale Entsch&#228;digungsberechnung in H&#246;he dieser Quote im Lichte der Rechtsprechung zu &#167;&#160;651i III BGB a.F. (vgl. dazu etwa BGH, Urteil v. 09.12.2014, Az. X ZR 85/12) den Anforderungen des &#167;&#160;651h Abs.&#160;2 S.&#160;1 BGB und einer weitergehenden Inhaltskontrolle gem. &#167;&#167;&#160;307 ff. BGB standh&#228;lt, bedarf vorliegend keiner Kl&#228;rung. Folge eines etwaigen Versto&#223;es gegen das zwingende Gesetzesrecht des &#167;&#160;651h Abs.&#160;2 S.&#160;1 BGB w&#228;re die Unwirksamkeit der entsprechenden Reisebedingungen gem. &#167;&#160;651y S.&#160;1 BGB; eine geltungserhaltende Reduktion der Reisebedingungen verbietet sich. Ein Entsch&#228;digungsanspruch des Reiseveranstalters kann sich in diesem Fall gleichwohl aus &#167;&#160;651h Abs.&#160;2 S.&#160;2 BGB ergeben, wonach sich bei Fehlen einer vertraglich festgelegten Entsch&#228;digungspauschale die H&#246;he der Entsch&#228;digung nach dem Reisepreis abz&#252;glich des Werts der vom Reiseveranstalter ersparten Aufwendungen sowie abz&#252;glich dessen, was er durch anderweitige Verwendung der Reiseleistungen erwirbt, bestimmt (jurisPK-BGB-Steinr&#246;tter, 9. Aufl. 2020, &#167;&#160;651h Rn. 59 m.w.N.). Ein R&#252;ckgriff auf diese konkrete Entsch&#228;digungsberechnung ist dem Reiseveranstalter nicht verwehrt, da &#167;&#160;651h Abs.&#160;2 BGB eine dahingehende Sanktionierung nicht intendiert (a.a.O., &#167;&#160;651h Rn. 62 m.w.N.) und die pauschale und die konkrete Berechnung der Entsch&#228;digung mithin nicht dasselbe Schicksal teilen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Der Entsch&#228;digungsanspruch ist jedenfalls nach &#167;&#160;651h Abs.&#160;3 BGB und auch der gleichlautenden Ziff. 9.5 der Reisebedingungen der Beklagten ausgeschlossen. Hiernach kann der Reiseveranstalter keine Entsch&#228;digung verlangen, wenn am Bestimmungsort oder in dessen unmittelbarer N&#228;he unvermeidbare, au&#223;ergew&#246;hnliche Umst&#228;nde auftreten, die die Durchf&#252;hrung der Pauschalreise oder die Bef&#246;rderung von Personen an den Bestimmungsort erheblich beeintr&#228;chtigen. Nach S.&#160;2 der Bestimmung sind Umst&#228;nde unvermeidbar und au&#223;ergew&#246;hnlich im Sinne dieses Untertitels, wenn sie nicht der Kontrolle der Partei unterliegen, die sich hierauf beruft, und sich ihre Folgen auch dann nicht h&#228;tten vermeiden lassen, wenn alle zumutbaren Vorkehrungen getroffen worden w&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Zun&#228;chst gilt, dass entgegen der Meinung des Kl&#228;gers die Frage, ob die Voraussetzungen des &#167;&#160;651h Abs.&#160;3 gegeben sind, nicht deshalb dahinstehen kann, weil aufgrund der Regelung des Art.&#160;240 &#167;&#160;6 Abs.&#160;1 S.&#160;3 EGBGB, in dessen zeitlichen Geltungsbereich der zwischen den Parteien abgeschlossene Reisevertrag f&#228;llt, dem Kl&#228;ger unabh&#228;ngig von &#167;&#160;651h Abs.&#160;1 und 3 BGB einen Anspruch auf R&#252;ckzahlung des gesamten Reisepreises einr&#228;ume. Die Bestimmung regelt lediglich, dass der Reiseveranstalter dem Reisenden, ohne in Verzug mit der R&#252;ckzahlung zu geraten, zun&#228;chst einen Reisegutschein anbieten kann. Wird dieser vom Reisenden abgelehnt, so verbleibt es bei den gesetzlichen Anspr&#252;chen des Reisevertragsrechts nach dem BGB. Die Regelung findet sowohl auf F&#228;lle Anwendung, in denen nach &#167;&#160;651h Abs.&#160;1, 3 und 4 BGB eine Erstattung des Reisepreises ohne Entsch&#228;digung gegeben w&#228;re als auch auf solche, bei den vom Veranstalter eine Entsch&#228;digung verlangt werden k&#246;nnte (Gr&#252;neberg/Sprau, BGB, 81. Aufl., Art.&#160;240 &#167;&#160;6 EGBGB Rz. 1).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) F&#252;r die Beurteilung der Frage, ob die Reise erheblich beeintr&#228;chtigt im obigen Sinne ist, kommt es auf eine prognostische Beurteilung im Zeitpunkt der R&#252;cktrittserkl&#228;rung, also ex ante, an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der in Rechtsprechung und Literatur bislang uneinheitlich beantworteten Frage, welcher Beurteilungszeitpunkt f&#252;r das Vorliegen der unvermeidbaren, au&#223;ergew&#246;hnlichen Umst&#228;nde ma&#223;geblich ist, schlie&#223;t sich das Gericht der unter anderem vom OLG Hamm (Urteil v. 30.08.2021, Az. I-22 U 33 /21) vertretenen Auffassung an. Danach ist bei einer vor Reiseantritt abgegebenen R&#252;cktrittserkl&#228;rung des Reisenden eine ex-ante-Beurteilung im Zeitpunkt seiner R&#252;cktrittserkl&#228;rung zugrunde zu legen und prognostisch zu entscheiden, ob eine erhebliche Beeintr&#228;chtigung der Reise zu erwarten ist bzw. war. Auf sp&#228;tere - zwischen R&#252;cktrittserkl&#228;rung und urspr&#252;nglich geplantem Reisebeginn - eintretende ge&#228;nderte Umst&#228;nde zugunsten bzw. zulasten einer Partei ist dabei keine R&#252;cksicht mehr zu nehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r diese Auffassung spricht insbesondere, dass derjenige Reisende, der ohne zureichenden Grund vom Reisevertrag zur&#252;cktritt, nicht durch sp&#228;tere, seinem Einfluss entzogene Umst&#228;nde privilegiert werden soll. Auch in der spiegelbildlichen Fallgestaltung, dass die zur Zeit des R&#252;cktritts bestehende berechtigte Erwartung des Reisenden, seine Reise werde erheblich i.S.v. &#167;&#160;651h Abs.&#160;3 S.&#160;2 BGB beeintr&#228;chtigt, nachtr&#228;glich entf&#228;llt, d&#252;rfte ein Entsch&#228;digungsanspruch des Reiseveranstalters nicht bestehen (vgl. BeckOK-Geib, 61. Edition v. 01.02.2022, &#167;&#160;651h Rn. 14). In beiden F&#228;llen w&#252;rden andernfalls Vertragsrisiken mehr oder weniger zuf&#228;llig zugewiesen, wof&#252;r jedoch weder die Pauschalreise-Richtlinie noch &#167;&#160;651h BGB Anlass geben. Hinzu kommt der Gesichtspunkt, dass Gestaltungsrechte in ihren Voraussetzungen grunds&#228;tzlich an den Zeitpunkt ihrer Aus&#252;bung gekoppelt sind und die mit ihnen verbundenen Rechtsfolgen f&#252;r die Vertragsbeteiligten kalkulierbar sein m&#252;ssen. M&#252;sste der Reisende sich im Falle seines R&#252;cktritts stets auf eine m&#246;gliche Ver&#228;nderung der Umst&#228;nde zu seinen Ungunsten und damit einhergehende - noch nicht absehbare - Entsch&#228;digungsanspr&#252;che des Reiseveranstalters einstellen, so entst&#252;nde ihm ein hohes Ma&#223; an Ungewissheit. Das jederzeitige R&#252;cktrittsrecht des Reisenden (&#167;&#160;651h Abs.&#160;1 S.&#160;1BGB) w&#252;rde in seiner Reichweite und Bedeutung erheblich beschnitten. Schlie&#223;lich steht das hier zugrunde gelegte Normverst&#228;ndnis auch im Einklang mit dem Wortlaut des &#167;&#160;651h V BGB (vgl. BeckOK-Geib, BGB, 61. Edition v. 01.02.2022, &#167;&#160;651h Rn. 24). Hiernach ist der Reiseveranstalter infolge eines R&#252;cktritts verpflichtet, die R&#252;ckerstattung unverz&#252;glich, &#8222;auf jeden Fall&#8220; aber innerhalb von 14 Tagen nach dem R&#252;cktritt zu leisten. Wird der R&#252;cktritt in einem gr&#246;&#223;eren Zeitraum vor Reisebeginn erkl&#228;rt, w&#228;re ein Regelungsverst&#228;ndnis des &#167;&#160;651h III BGB, das auch Entwicklungen nach der R&#252;cktrittserkl&#228;rung ber&#252;cksichtigt, mit rechtspraktischen Schwierigkeiten verbunden. Denn der Reiseveranstalter wird mit etwaigen Entsch&#228;digungsanspr&#252;chen regelm&#228;&#223;ig gegen seine Verbindlichkeiten aufrechnen wollen. Das bliebe ihm verwehrt, da er seine Entsch&#228;digungsanspr&#252;che mit der erforderlichen Rechtssicherheit erst nach dem geplanten Reiseantritt geltend machen und ggf. genau beziffern k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(3) Ergebnis der Prognosebeurteilung zum R&#252;cktrittszeitpunkt muss jedoch nicht sein, dass die Beeintr&#228;chtigung der Reise mit Sicherheit oder auch nur mit &#252;berwiegender Wahrscheinlichkeit zu erwarten ist. In Anlehnung an die Rechtsprechung des Bundesgerichtshofs zur &#8222;h&#246;heren Gewalt&#8220; i.S. von &#167;&#160;651f BGB a.F. gen&#252;gt schon eine erhebliche Wahrscheinlichkeit. Denn es kann dem Reisenden auch unter Abw&#228;gung der beiderseitigen Interessen der Vertragspartner nicht zugemutet werden, sich an einem Reisevertrag festhalten zu lassen, dessen Durchf&#252;hrung mit einer konkreten, so bei Vertragsabschluss im Regelfall nicht vorhersehbaren Gefahr einer Sch&#228;digung verbunden ist. Ein K&#252;ndigungsrecht des Reisenden wegen nicht voraussehbarer h&#246;herer Umst&#228;nde, die auch &#167;&#160;651h Abs.&#160;3 BGB betrifft, besteht deshalb auch dann, wenn mit dem Eintritt des sch&#228;digenden Ereignisses mit erheblicher, und nicht erst dann, wenn mit ihm mit &#252;berwiegender Wahrscheinlichkeit zu rechnen ist (BGH NJW 2020, 3700 Rz. 21). Eine solche Mindestwahrscheinlichkeit kann zwar nicht rechnerisch sicher bestimmt werden und h&#228;ngt auch von der Art der Reise ab. Sie kann aber einer Eintrittswahrscheinlichkeit ab einer Gr&#246;&#223;enordnung von 20 % oder 25 % in der Regel bejaht werden (so etwa auch AG Hannover RRa 2021, 172, 173). Dies markiert zugleich die Grenze zwischen lediglich subjektiv empfundenen Gefahren und einer sachlich begr&#252;ndeten Bef&#252;rchtung f&#252;r eine erhebliche Beeintr&#228;chtigung der Reise.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(4) Aus dem unstreitigen beiderseitigen Parteivortrag ergibt sich f&#252;r den Zeitpunkt des R&#252;cktritts am 19.3.2020 eine solche erhebliche Wahrscheinlichkeit daf&#252;r, dass die vom XX.7. bis XX.8.2020 gebuchte Reise durch Auswirkungen der Corona-Pandemie wesentlich beeintr&#228;chtigt werden wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei einer durch einen Virus ausgel&#246;sten Pandemie handelt es sich, was zwischen den Parteien auch unstreitig ist, um einen au&#223;ergew&#246;hnlichen und unvermeidbaren Umstand, weil er f&#252;r die Vertragsparteien bei Vertragsabschluss nicht vorhersehbar ist und von ihnen auch nicht beeinflusst werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur erheblichen Beeintr&#228;chtigung einer Reise durch die Covid-19-Pandemie kann es einerseits durch beh&#246;rdliche Entscheidungen (Ein-, Ausreiseverbote, Quarant&#228;neanordnungen, Lock-Down-Anordnungen) und andererseits durch eine erh&#246;hte Ansteckungsgefahr, sei es im Zielgebiet oder sei es bei Hin- und R&#252;ckreise, kommen (Gr&#252;neberg/Retzlaff, a.a.O., &#167;&#160;651h Rz. 11).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hier bestand aufgrund der unbefristeten Anordnung der kanadischen Regierung &#252;ber die Schlie&#223;ung der Landesgrenzen f&#252;r alle Reisenden mit Ausnahme eigener und US-amerikanischer Staatsangeh&#246;riger ab dem 18.03.2020 bereits zum Zeitpunkt des R&#252;cktritts ein Umstand der eine wesentliche Beeintr&#228;chtigung der Reise, wenn nicht sogar deren Unm&#246;glichkeit bewirkte. Die Prognosebeurteilung musste sich deshalb nicht darauf richten, wie wahrscheinlich es ist, dass auch f&#252;r den Zeitraum ab dem XX.7.2020 eine solche Anordnung getroffen wird (Eintrittswahrscheinlichkeit), sondern darauf, wie wahrscheinlich es ist, dass diese Anordnung Ende Juli 2020 nicht mehr bestehen also wieder aufgehoben wird. Die Parteien sind sich einig darin, dass es sich bei dem bis dahin v&#246;llig unbekannten SARS-Cov-2-Virus und der mit ihm m&#246;glichen Pandemie um ein &#8222;unberechenbares Geschehen&#8220; handelte, f&#252;r dessen weitere Entwicklung im M&#228;rz 2020 keine sicheren oder auch nur belastbaren Prognosen aufgestellt werden konnten. Kann bei zwei Alternativen keine Aussage &#252;ber die Wahrscheinlichkeit des Eintritts der einen oder der anderen gemacht werden, so besteht eine Wahrscheinlichkeit von jeweils 50:50. Damit bestand daf&#252;r, dass das seitens der kanadischen Regierung ausgesprochene Einreiseverbot, welches ersichtlich der Verhinderung einer weiteren Ausbreitung des Virus nach Kanada hinein diente, bis zur Reise des Kl&#228;gers und seiner Frau fortdauert, eine Wahrscheinlichkeit von 50 %.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aber auch aus der erstmals in der Geschichte der Bundesrepublik am 17.3.2020 ausgesprochenen weltweiten Reisewarnung ergab sich jedenfalls eine gewisse Wahrscheinlichkeit daf&#252;r, dass die Reise des Kl&#228;gers und seiner Frau nach Kanada erheblich beeintr&#228;chtigt werden wird. Eine solche Reisewarnung stellt zwar keine beh&#246;rdlich bindende Anordnung dar, legt jedoch zugrunde, dass durch Reisen das Sars-Virus weiterverbreitet wird und legt deshalb auch inzident eine erh&#246;hte Ansteckungsgefahr auf Reisen zugrunde. Diese besteht bereits aufgrund des mit der Bef&#246;rderung notwendig verbundenen h&#228;ufigeren Kontakts mit anderen Menschen: so an Schaltern, in Warteschlangen und auch in Flugzeugen und Eisenbahnz&#252;gen, m&#246;gen diese auch &#252;ber gute Bel&#252;ftungen verf&#252;gen. Aus diesem Grund ist es nicht von entscheidender Bedeutung, dass im Zielgebiet der Reise, in West-Kanada, Ende M&#228;rz 2022 das Virus kaum verbreitet war (vgl. AG Bonn, Urteil vom 30.3.2021 - 113 C 232/20 f&#252;r British Columbia und LG Stuttgart, Urteil vom 9.12.2021 - 5 S 28/21 f&#252;r Region New Brunswick). Der Kl&#228;ger durfte mithin aufgrund der Reisewarnung des Ausw&#228;rtigen Amtes von einer erh&#246;hten Ansteckungsgefahr durch Auslandsreisen ausgehen. Auch f&#252;r diese bestand angesichts des &#8222;unberechenbaren Pandemiegeschehens&#8220; lediglich eine Wahrscheinlichkeit von 50 %, dass sie zum Reisezeitpunkt ab Ende Juli 2020 nicht mehr bestehen w&#252;rde und folglich eine Wahrscheinlichkeit von 50 % f&#252;r ihr Fortbestehen. Dem steht nicht entgegen, dass die Reisewarnung des Ausw&#228;rtigen Amtes zun&#228;chst bis zum 30.4.2020 befristet war. In dieser Befristung kommt keine Einsch&#228;tzung &#252;ber die Dauer der Gef&#228;hrdungslage zum Ausdruck. Vielmehr beruht sie wegen der freiheitstangierenden Bedeutung einer solchen Warnung und der m&#246;glichen Verunsicherung, der Bev&#246;lkerung die mit ihr verbunden sein kann, darauf, dass eine solche Ma&#223;nahme zun&#228;chst nur f&#252;r den Zeitraum als gerechtfertigt begr&#252;ndet werden kann, wie eine Gef&#228;hrdungslage als sicher oder &#252;berwiegend wahrscheinlich vorausgesehen werden kann. Die Befristungen dienen der st&#228;ndigen &#220;berpr&#252;fung solcher Ma&#223;nahmen und sagen nichts &#252;ber die Wahrscheinlichkeitsbeurteilung f&#252;r die Zeit nach dem Ablauf. Dasselbe gilt, wenn der erstmalige Vortrag der Beklagten in ihrem nach m&#252;ndlicher Verhandlung eingereichten Schriftsatz vom 21.6.2022 S.&#160;4 zutreffend sollte, dass der seitens der kanadischen Regierung am 18.3.2020 ausgesprochene &#8222;Einreisestopp&#8220; bis zum 30.6.2020 befristet gewesen sei. Der Vortrag ist im &#220;brigen nach &#167;&#160;296a ZPO nicht zu ber&#252;cksichtigen. Die Voraussetzungen des &#167;&#160;156 Abs.&#160;2 ZPO sind nicht dargelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ob allein die erh&#246;hte Ansteckungsgefahr mit dem Virus auf der Reise bereits eine erhebliche Beeintr&#228;chtigung der Reise darstellt, wozu das Gericht angesichts des Umstandes, dass &#167;&#160;651h Abs.&#160;3 S.&#160;1 BGB ausdr&#252;cklich auch &#8222;die Bef&#246;rderung von Personen an den Bestimmungsort&#8220; erw&#228;hnt, und angesichts des Alters des Kl&#228;gers von damals 6X Jahren neigt, kann dahin gestellt bleiben. Jedenfalls zusammen mit der Gefahr, schon nicht nach Kanada einreisen zu k&#246;nnen, stellt sich die Lage am 19.3.2020 so dar, dass mit erheblicher Wahrscheinlichkeit zu erwarten war, dass die vom Kl&#228;ger gebuchte Reise erheblich beeintr&#228;chtigt sein wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die vorgenannten hinreichend wahrscheinlichen Risiken, dass der Kl&#228;ger und seine Frau nicht nach Kanada werden einreisen k&#246;nnen und zumindest w&#228;hrend der Bef&#246;rderung einer erh&#246;hten Ansteckungsgefahr ausgesetzt sind, sind hinreichend, um eine erhebliche Beeintr&#228;chtigung der Reise anzunehmen. Die Reise ist nicht nur dann beeintr&#228;chtigt, wenn im Zielgebiet eine h&#246;here Ansteckungsgefahr herrscht wie am Heimatort, wie diese einige Gerichte annehmen. Diese Meinung &#252;bersieht, dass sich der Reisende - etwa bei Verzicht auf eine Reise - zu Hause auch bei hoher Inzidenz gegen Ansteckungsgefahren in viel gr&#246;&#223;erem Ma&#223;e sch&#252;tzen kann als bei den mit einer Reise verbundenen Fl&#252;gen, Abfertigungen und Hotelaufenthalten. Die Beklagten weisen insofern &#252;berzeugend darauf hin, dass sie sich zu Hause h&#228;tten &#8222;abschotten&#8220; k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kommt schlie&#223;lich auch nicht darauf an, ob der Kl&#228;ger zum Zeitpunkt des R&#252;cktritts die im Prozess vorgetragenen Tatsachen, aus denen sich die Wahrscheinlichkeit einer erheblichen Beeintr&#228;chtigung der Reise ergibt, positiv kannte. Es kommt nur darauf an, dass nach der objektiven Lage zum Zeitpunkt des R&#252;cktritts ein verst&#228;ndiger Dritter von einer hinreichend erheblichen Wahrscheinlichkeit f&#252;r eine Beeintr&#228;chtigung der Reise ausgehen durfte. Insoweit ist es ausreichend, dass der Kl&#228;ger den R&#252;cktritt jedenfalls mit Bef&#252;rchtungen f&#252;r die eigene und die Gesundheit seiner Frau aufgrund der Corona-Pandemie begr&#252;ndet hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(5) Dem Ausschluss eines Entsch&#228;digungsanspruchs nach &#167;&#160;651h Abs.&#160;3 BGB steht nicht entgegen, dass zwischen R&#252;cktritt und Reisebeginn ein Zeitraum von vier Monaten lag und der Kl&#228;ger noch h&#228;tte abwarten k&#246;nnen, wie sich die Verbreitung und die Gefahren der Covid-19-Pandemie weiter entwickeln (sog. &#8222;voreiliger R&#252;cktritt&#8220;). Der von einigen Gerichten vertretenen Auffassung, es sei dem Reisenden im Fall unsicherer Prognose zuzumuten, mit der Stornierung der Reise bis zu einem sp&#228;teren Zeitpunkt vor Reisebeginn abzuwarten, zu dem eine sichere Beurteilung der Gefahren m&#246;glich sei, vermag das Berufungsgericht nicht zu folgen. Insoweit wird teilweise ein Vorlauf von ein bis zwei Monaten, teilweise auch von vier Wochen f&#252;r zumutbar gehalten, um einen f&#252;r beide Vertragsparteien noch annehmbaren Prognosezeitpunkt zu erm&#246;glichen (vgl. LG Stuttgart Urt. v. 9.12.2021, Az. 5 S 28/21 zum Fall eines R&#252;cktritts viereinhalb Monate vor Reiseantritt; F&#252;hrich, R&#252;cktritt vom Pauschalreisevertrag vor Reisebeginn wegen Covid-19-Pandemie, NJW 2020, 2137, 2139; Amtsgericht Frankfurt, Urteil vom 28.4.2021 - 31 C 5831/20 (23); Amtsgericht Aschaffenburg, Urteil vom 18.1.2021 - 126 C 1267/20). Eine Wartefrist sieht das Gesetz indes nicht vor. Besteht eine hinreichende Wahrscheinlichkeit, dass die Reise beeintr&#228;chtigt wird, ist der Entsch&#228;digungsanspruch ausgeschlossen. Ein solches Zuwarten bis ein oder zwei Wochen vor dem Reisebeginn ist dem Reisenden unabh&#228;ngig davon auch nicht zumutbar. Es ist n&#228;mlich zu ber&#252;cksichtigen, dass in dem Fall, dass die gebuchte Reise beeintr&#228;chtigt sein wird, der Reisende ausreichend Zeit f&#252;r eine alternative Urlaubs- und Reiseplanung f&#252;r das laufende Jahr ben&#246;tigt. Wenn er erst vier Wochen vor Reisebeginn, die gebuchte Reise ohne Entsch&#228;digung stornieren kann, wird es erschwert sein, eine Ersatzreise oder entsprechende Unterk&#252;nfte beispielsweise im Inland f&#252;r dieselbe Zeit zu finden. Ob etwas anderes gilt, wenn der R&#252;cktritt bereits au&#223;erhalb des Zeitraums erkl&#228;rt wird, in dem &#252;blicherweise Urlaube und Ferien geplant und vorbereitet werden - beispielsweise mehr als sechs Monate zuvor und im vorangehenden Jahr -, kann hier dahin gestellt bleiben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(6) Da nach den Ausf&#252;hrungen zu (4) hier die Voraussetzungen einer Beeintr&#228;chtigung der Reise zum Zeitpunkt des R&#252;cktritts gegeben waren und schon deshalb der Entsch&#228;digungsanspruch ausgeschlossen ist, kommt es nicht auf die in der Rechtsprechung umstrittene Frage an, ob in dem Fall, dass der Reiseveranstalter selbst noch vor Reisebeginn die Reise wegen eines anderen oder desselben unvermeidbaren au&#223;ergew&#246;hnlichen Umstandes absagt - so hier am 1.7.2020 -, sein Anspruch auf Entsch&#228;digung schon deshalb ausgeschlossen ist (so LG Frankfurt vom 10.8.2021 - 2-24 O 347/20; AG Stuttgart NJW-RR 2021, 313), nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Das landgerichtliche Urteil ist auch insoweit nicht zu beanstanden als es dem Kl&#228;ger die Erstattung der vorgerichtlich entstandenen Rechtsanwaltskosten durch Zahlung zugesprochen hat obwohl der Kl&#228;ger einger&#228;umt hat, diese Geb&#252;hren noch nicht an die Kl&#228;gervertreter gezahlt zu haben. Denn im kl&#228;gerischen Klageantrag zu 2. ist der Freistellungsantrag als Minus gegen&#252;ber dem Zahlungsantrag enthalten, was der Kl&#228;ger durch seinen Schriftsatz vom 18.11.2020 klargestellt hat. Mit der endg&#252;ltigen und ernsthaften Verweigerung der Leistung von Schadensersatz gegen&#252;ber dem Gl&#228;ubiger, die sp&#228;testens in der Ank&#252;ndigung des Klageabweisungsantrags lag, verwandelte sich der Freistellungsantrag analog &#167;&#160;250 S.&#160;2 BGB in einen Zahlungsanspruch (vgl. OLG Karlsruhe, Urteil vom 06.11.2019 - 13 U 37/19).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit des angefochtenen Urteils beruht auf &#167;&#160;708 Nr.&#160;10 S.&#160;2 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Zulassung der Revision war zur Einheitlichkeit der Rechtsprechung im Hinblick darauf geboten, dass in der Rechtsprechung teilweise die Auffassung vertreten wird, dem Reisenden sei auch im Fall einer wahrscheinlichen Beeintr&#228;chtigung der Reise ein Zuwarten mit dem R&#252;cktritt bis ein oder zwei Monate vor Reisebeginn zuzumuten (&#8222;voreiliger R&#252;cktritt&#8220;), das Berufungsgericht dem hier nicht folgt und es f&#252;r die Entscheidung darauf ankommt (&#167;&#160;543 Abs.&#160;2 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus den &#167;&#167;&#160;708 Nr.&#160;10, 711, 709 S.&#160;2 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d329193" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE220003303</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
