<html>
<head><title>10-U-85-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 10. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.08.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 U 85/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2012:0810.10U85.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;307 Abs 1 S 2 BGB, &#167;&#160;667 BGB, &#167;&#160;675 BGB, &#167;&#160;384 HGB, &#167;&#160;31d WpHG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190016370"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zul&#228;ssigkeit einer Formularklausel " Rahmenvereinbarung f&#252;r Wertpapiergesch&#228;fte"</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016370","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 1. April 2011, 2-10 O 369/10, Urteil<br>nachgehend BGH, 14. Januar 2014, XI ZR 355/12, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Das angefochtene Urteil wird teilweise abge&#228;ndert. Die Klage wird insgesamt abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger kann die Vollstreckung der Beklagten durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Beklagte zuvor Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegenstand des Rechtsstreits ist (mit Ausnahme einer kleinen Zahlungsforderung des Kl&#228;gers in H&#246;he von 200,-- &#8364; nebst Zinsen, die das Landgericht abgewiesen hat und die der Kl&#228;ger im zweiten Rechtszug nicht weiter verfolgt) das Begehren des Kl&#228;gers auf Unterlassung der Verwendung einer von der Beklagten in einem Formular &#8222;Rahmenvereinbarung f&#252;r Wertpapiergesch&#228;ft&#8220; verwendeten Klausel, die folgenden Inhalt hat:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            &#8222;Der Kunde erkl&#228;rt sich damit einverstanden, dass die Bank die von den Emittenten an sie geleisteten Vertriebsverg&#252;tungen beh&#228;lt, vorausgesetzt, dass die Bank die Vertriebsverg&#252;tungen nach den Vorschriften des Wertpapierhandelsgesetzes (insbesondere &#167;&#160;31 d WpHG) annehmen darf. Insoweit treffen der Kunde und die Bank die von der gesetzlichen Regelung des Rechts der Gesch&#228;ftsbesorgung (&#167;&#167;&#160;675, 667 BGB, 384 HGB) abweichende Vereinbarung, dass ein Anspruch des Kunden gegen die Bank auf Herausgabe der Vertriebsverg&#252;tungen nicht entsteht.&#8220; (Fotokopie des Textes: Anl. K 1, Bl. 14 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Hinsichtlich des erstinstanzlichen Vorbringens der Parteien wird auf den Tatbestand der angefochtenen Entscheidung (dort S.&#160;3 &#8211; 6, Bl. 178 &#8211; 181 d.A.) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Das Landgericht hat in seinem am 1.4.2011 verk&#252;ndeten Urteil der Klage unter (die kleine Zahlungsforderung betreffender) Abweisung im &#220;brigen wie folgt stattgegeben:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            &#8222;Unterlassungsanspruch
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Beklagte wird verurteilt, bei Vermeidung eines f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes bis zu 250.000,00 &#8364;, ersatzweise Ordnungshaft bis zu sechs Monaten, oder Ordnungshaft bis zu sechs Monaten zu unterlassen, die nachfolgende oder eine mit dieser inhaltsgleiche Bestimmung in Rahmenvereinbarungen f&#252;r Wertpapiergesch&#228;fte mit Verbrauchern einzubeziehen, sowie sich auf diese Bestimmung bei der Abwicklung derartiger Vertr&#228;ge, geschlossen nach dem 1. April 1977, zu berufen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Kunde erkl&#228;rt sich damit einverstanden, dass die Bank die von den Emittenten an sie geleisteten Vertriebsverg&#252;tungen beh&#228;lt, vorausgesetzt, dass die Bank die Vertriebsverg&#252;tungen nach den Vorschriften des Wertpapierhandelsgesetzes (insbesondere &#167;&#160;31 d WpHG) annehmen darf.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Insoweit treffen der Kunde und die Bank die von der gesetzlichen Regelung des Rechts der Gesch&#228;ftsbesorgung (&#167;&#167;&#160;675, 667 BGB, 384 HGB) abweichende Vereinbarung, dass ein Anspruch des Kunden gegen die Bank auf Herausgabe der Vertriebsverg&#252;tungen nicht besteht.&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Hinsichtlich der diesbez&#252;glichen Begr&#252;ndung wird auf die Entscheidungsgr&#252;nde des angefochtenen Urteils (dort S.&#160;7 &#8211; 10, Bl. 182 &#8211; 185 d.A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Gegen dieses Urteil wendet sich die Berufung der Beklagten. Die Beklagte beanstandet bereits die Art der Tenorierung des landgerichtlichen Urteils und wiederholt und vertieft im &#220;brigen ihr erstinstanzliches Vorbringen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Sie beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              unter teilweiser Ab&#228;nderung des angefochtenen Urteils die Klage in vollem Umfang abzuweisen;
              <br>
              hilfsweise f&#252;r den Fall des Unterliegens,
              <br>
              der Beklagten zu gestatten, jede Vollstreckung durch Sicherheitsleistung abzuwenden, auch f&#252;r den Fall, dass der Kl&#228;ger Sicherheit leistet.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Er verteidigt das angefochtene Urteil, wiederholt sein erstinstanzliches Vorbringen und vertieft es dahin, dass die im zweiten Satz der Bestimmung getroffene Regelung deshalb zu beanstanden sei, weil dem Verbraucher mit der Gestaltung der Klausel suggeriert werde, dass er ein der Beklagten gesetzlich nicht zustehendes Zugest&#228;ndnis mache, was dazu f&#252;hre, dass er diese Erkl&#228;rung in der Erwartung abgebe, im Gegenzug entsprechend gro&#223;z&#252;gig behandelt zu werden und besondere wirtschaftlichen Vorteile zu genie&#223;en.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Hinsichtlich des weiteren zweitinstanzlichen Vorbringens der Parteien wird auf die zwischen diesen gewechselten Schrifts&#228;tze, die Gegenstand der m&#252;ndlichen Verhandlung waren, sowie auf die im Senatstermin am 10.8.2012 abgegebenen Erkl&#228;rungen der Parteien Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            II
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten ist statthaft sowie form- und fristgerecht eingelegt und begr&#252;ndet worden, mithin zul&#228;ssig. Sie hat auch in der Sache Erfolg und f&#252;hrt zur teilweisen Ab&#228;nderung des angefochtenen Urteils und einer vollst&#228;ndigen Abweisung der erhobenen Klage.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die streitgegenst&#228;ndliche Klausel ist aus Sicht des Senats nicht zu beanstanden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            1. Das Landgericht hat die Auffassung vertreten, dass die in Satz&#160;1 der Klausel enthaltene Formulierung, wonach die Berechtigung der Beklagten, von den Emittenten an sie geleistete Vertriebsverg&#252;tungen zu behalten, voraussetze, &#8222;dass die Bank die Vertriebsverg&#252;tungen nach den Vorschriften des Wertpapierhandelsgesetzes (insbesondere &#167;&#160;31 d WpHG) annehmend darf&#8220;, gegen das Transparenzgebot des &#167;&#160;307 I 2 BGB versto&#223;e. Der Senat folgt dem nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            a. Das Landgericht hat seine Auffassung darauf gest&#252;tzt, dass die Voraussetzungen des &#167;&#160;31 d WpHG nicht konkret dargestellt seien und dass allgemein auf die Vorschriften des Wertpapierhandelsgesetzes abgestellt werde, so dass der Kunde alle Vorschriften des Wertpapierhandelsgesetzes kennen und verstehen m&#252;sse, um die Klausel richtig einsch&#228;tzen zu k&#246;nnen, womit er &#252;berfordert sei, da er nicht erkennen k&#246;nne, welche rechtliche und wirtschaftliche Tragweite die Regelung f&#252;r ihn habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            b. Die beanstandete Klausel ist demgegen&#252;ber leicht zu verstehen, und sie regelt unmissverst&#228;ndlich, welche rechtliche und wirtschaftliche Tragweite sie f&#252;r den Verbraucher hat. Der f&#252;r den Verbraucher ohne weiteres erkennbare Inhalt der Bestimmung ist zun&#228;chst die Mitteilung, dass nach &#167;&#160;31 d WpHG (und m&#246;glicherweise nach anderen Vorschriften dieses Gesetzes) die Bank Vertriebsverg&#252;tungen in bestimmten F&#228;llen nicht annehmen d&#252;rfe, und dass hieran durch diese Klausel nichts ge&#228;ndert werde; zum anderen enth&#228;lt die Klausel die Erkl&#228;rung, dass in dem verbleibenden Bereich &#8211; in dem die Bank an der Annahme entsprechender Verg&#252;tungen gesetzlich nicht gehindert ist &#8211; die Bank an sie geleistete Vertriebsverg&#252;tungen beh&#228;lt und nicht an den Kunden weitergibt. Irgendwelche Unklarheiten sind insofern nicht zu erkennen oder zu bef&#252;rchten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            c. Es ist auch nicht zu beanstanden, dass hinsichtlich der Beschr&#228;nkung auf eine gesetzlich zul&#228;ssige Annahme durch die Bank nicht nur auf &#167;&#160;31 d WpHG, sondern allgemein auf die &#8222;Vorschriften des Wertpapierhandelsgesetzes (insbesondere &#167;&#160;31 d WpHG)&#8220; verwiesen worden ist. Diese Klausel hat erkennbar den Inhalt, dass die Beklagte erkl&#228;rt, nur das anzunehmen, was sie nach den Vorschriften des WpHG annehmen d&#252;rfe, und dass sie davon ausgeht, dass sich die entsprechende ma&#223;gebliche Vorschrift in &#167;&#160;31 d WpHG befindet, sie aber f&#252;r den Fall, dass noch weitere Vorschriften des WpHG ma&#223;geblich sein sollten, auch diese beachten werde. Aus dieser Zusicherung der (Selbstverst&#228;ndlichkeit der) eigenen Gesetzestreue durch die Beklagte ergibt sich deren Verpflichtung zur Darstellung der gesamten Gesetzeslage nicht. Der Hinweis auf eine gesetzliche Regelung ist grunds&#228;tzlich auch ohne deren w&#246;rtliche Wiedergabe zul&#228;ssig (vgl. dazu Ulmer/Brandner/Hensen, AGB-Recht, 11. Aufl. 2011, &#167;&#160;307 BGB Rdn. 329, 337, 343, 348). Eine Darstellung des gesamten Inhalts des WpHG ist daher nicht nur nicht erforderlich, sie w&#228;re vielmehr f&#252;r den Kunden sogar letztlich nur verwirrend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            d. Soweit der Kl&#228;ger beanstandet, dass durch die allgemeine Verweisung auf &#167;&#160;31 d WpHG nicht hinreichend deutlich werde, dass es f&#252;r dessen Eingreifen auf den Einzelfall (etwa: Offenlegung) ankomme, rechtfertigt dies bereits deshalb keine andere Einsch&#228;tzung, weil die Abh&#228;ngigkeit der Anwendbarkeit gesetzlicher Vorschriften von einer Subsumtion einzelfallbezogener Tatbestandsvoraussetzungen den Normalfall darstellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            e. Die Unwirksamkeit einer in allgemeinen Gesch&#228;ftsbedingungen enthaltenen Bestimmung nach &#167;&#160;307 I 2 BGB scheitert im vorliegenden Fall im &#220;brigen aber auch nicht nur daran, dass die vom Kl&#228;ger beanstandete Bestimmung hinreichend klar und verst&#228;ndlich ist. Voraussetzung einer Unwirksamkeit nach der genannten Vorschrift ist vielmehr zus&#228;tzlich, dass aus einer &#8211; hier nicht gegebenen &#8211; Unklarheit und Unverst&#228;ndlichkeit eine unangemessene Benachteiligung des Vertragspartners des Verwenders folgt. Der Vorbehalt der Geltung der Regelung &#252;ber den Verbleib erhaltener Vertriebsverg&#252;tungen f&#252;r Verg&#252;tungen, die die Beklagte nach der Gesetzeslage &#252;berhaupt annehmen darf, ist aber dabei eine Selbstverst&#228;ndlichkeit, die eine Benachteiligung des Kunden nicht darstellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            2. Die streitgegenst&#228;ndliche Klausel ist aber auch nicht insofern zu beanstanden, als in ihrem Satz&#160;2 die dort vorgesehene Vereinbarung, wonach ein Anspruch des Kunden gegen die Bank auf Herausgabe der Vertriebsverg&#252;tungen nicht entsteht, als eine &#8222;von der gesetzlichen Regelung des Rechts der Gesch&#228;ftsbesorgung (&#167;&#167;&#160;675, 667 BGB, 384 HGB) abweichende&#8220; bezeichnet wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            a. Das Landgericht h&#228;lt diese Regelung im Hinblick darauf als gegen das Transparenzgebot versto&#223;end, als der Kunde im Zeitpunkt des Verzichtes nicht wisse, auf welche Rechtsposition er konkret verzichte und wie viel der vom Verzicht betroffene Anspruch wert sein k&#246;nne; zudem werde mit dieser Klausel eine potentielle Rechtseinbu&#223;e suggeriert, die m&#246;glicherweise gar nicht der Rechtslage entspreche; wenn aber vom Kunden ein Verzicht auf Anspr&#252;che gefordert werde, die diesem m&#246;glicherweise gar nicht zustehen, trage dies zur Verunklarung und Verunsicherung des Kunden bei, was die Gefahr begr&#252;nde, dass der Kunde seine Rechtsstellung nicht richtig einsch&#228;tzen k&#246;nne und er dadurch inhaltliche Benachteiligungen erleide. Auch dieser Einsch&#228;tzung folgt der Senat nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            b. Nach dem Text der beanstandeten Klausel besteht kein Zweifel daran, auf welche Rechtsposition der Kunde verzichtet. Er verzichtet n&#228;mlich auf m&#246;gliche Anspr&#252;che auf Herausgabe seitens der Bank erhaltener Vertriebsverg&#252;tungen, wobei sich dies (&#8222;insoweit)&#8220; nur auf Verg&#252;tungen bezieht, die die Bank nach dem WpHG annehmen darf.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            c. Der Kunde wird in der genannten Regelung seitens der Beklagten auch hinreichend klar dar&#252;ber informiert, wieviel der von seinem Verzicht betroffene Anspruch wert sein k&#246;nne. In den beiden den hier streitgegenst&#228;ndlichen Klauseln vorausgehenden Abs&#228;tzen von Ziff. II der Rahmenvereinbarung wird der Begriff der &#8222;Vertriebsverg&#252;tung&#8220; erkl&#228;rt, und es werden hinsichtlich ihrer H&#246;he Bandbreiten mitgeteilt. Der Kunde ist somit &#252;ber die wirtschaftliche Dimension der von ihm abgegebenen Erkl&#228;rungen informiert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            d. Eine Unwirksamkeit der beanstandeten Klausel ergibt sich entgegen der Auffassung des Landgerichts auch nicht daraus, dass die einverst&#228;ndliche Regelung dahin, dass ein Anspruch des Kunden gegen die Bank auf Herausgabe der Vertriebsverg&#252;tungen nicht entstehe, dort als &#8222;von der gesetzlichen Regelung des Rechts der Gesch&#228;ftsbesorgung (&#167;&#167;&#160;675, 667 BGB, 384 HGB) abweichende Vereinbarung&#8220; bezeichnet wird; diese Einsch&#228;tzung teilt der Senat nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            aa) Insofern ist zun&#228;chst darauf zu verweisen, dass die genannte Klausel nicht von einer &#8222;von der Rechtslage&#8220; abweichenden Vereinbarung, sondern von einer &#8222;von der gesetzlichen Regelung des Rechts der Gesch&#228;ftsbesorgung (&#167;&#167;&#160;675, 667 BGB, 384 HGB)&#8220; abweichenden Vereinbarung spricht. Diese Information ist aber nicht unzutreffend, weil nach der gesetzlichen Regelung des Rechts der Gesch&#228;ftsbesorgung der Gesch&#228;ftsf&#252;hrer verpflichtet ist, &#8222;alles, &#8230; was er aus der Gesch&#228;ftsbesorgung erlangt, herauszugeben&#8220; (&#167;&#167;&#160;675, 667 BGB) bzw. &#8222;dasjenige herauszugeben, was er aus der Gesch&#228;ftsbesorgung erlangt hat&#8220; (&#167;&#160;384 HGB). Der Hinweis der Beklagten darauf, dass die gew&#252;nschte Vereinbarung des Nichtentstehens eines Anspruchs auf Herausgabe von Vertriebsverg&#252;tungen &#8222;von der gesetzlichen Regelung des Rechts der Gesch&#228;ftsbesorgung (&#167;&#167;&#160;675, 667 BGB, 384 HGB)&#8220; abweiche, ist also nicht unzutreffend, sondern zutreffend. Eine andere Frage ist es, ob zum einen die genannten Vorschriften auf die hier geregelten Vertriebsverg&#252;tungen &#252;berhaupt anwendbar sind, und ob zum anderen eine vom Gesetzeswortlaut abweichende Rechtslage besteht.
            <br>
            <br>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            bb) Selbst wenn man aber davon ausgehen wollte, dass die beanstandete Klausel eine Rechtslage suggeriere, die nicht zutr&#228;fe, g&#228;lte im Ergebnis nichts anderes. Denn die Annahme des Landgerichts, dass diese Klausel zu einer Verunklarung oder Verunsicherung des Kunden beitragen k&#246;nne und er dadurch inhaltliche Benachteiligungen erleiden k&#246;nne, ist ohne Grundlage. Die Bedeutung der durch die Geltung der Klausel eintretenden Rechtsstellung des Kunden ist klar und unmissverst&#228;ndlich: Der Kunde hat nach ihr keinen Anspruch auf Herausgabe der Vertriebsverg&#252;tungen. Ein Anhaltspunkt daf&#252;r, dass durch die Gestaltung der Klausel f&#252;r den Kunden inhaltliche Benachteiligungen eintreten k&#246;nnten, besteht nicht. Denn wenn man davon ausgeht, dass dem Kunden tats&#228;chlich ohne die beanstandete Klausel entsprechende Anspr&#252;che zugestanden h&#228;tten, ist die Klausel zutreffend; anderenfalls aber hat die Klausel auf den Kunden keinerlei Auswirkungen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            cc) Der Kl&#228;ger hat im zweiten Rechtszug die Beanstandung der genannten Klausel erg&#228;nzend darauf gest&#252;tzt, dass der Verbraucher, dem mit der Gestaltung der Klausel erkl&#228;rt werde, dass er ein der Beklagten gesetzlich nicht zustehendes Zugest&#228;ndnis mache, dann diese Erkl&#228;rung in der Erwartung abgebe, im Gegenzug entsprechend gro&#223;z&#252;gig behandelt zu werden und besondere wirtschaftliche Vorteile zu genie&#223;en. Eine derartige Unterstellung findet aber im Text der Regelung im Hinblick darauf keinerlei St&#252;tze, als dort in keiner Weise derartige Erwartungen des Kunden gehegt werden, und die Annahme, dass der Kunde zu der Annahme verleitet werde, sein Verzicht bewirke eine gro&#223;z&#252;gigere Behandlung durch die Beklagte an anderer Stelle, ist ohne Substanz.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            3. Die genannten Bestimmungen sind auch nicht wegen unangemessener Benachteiligung des Vertragspartners des Verwenders im Hinblick darauf unwirksam, dass sie mit wesentlichen Grundgedanken der gesetzlichen Regelung, von der abgewichen wird, nicht zu vereinbaren seien (&#167;&#160;307 I, II Nr.&#160;1, III 1 BGB). Dies folgt bereits daraus, dass bereits die Frage, ob ohne die hier zu beurteilende Klausel aus den genannten Vorschriften (&#167;&#167;&#160;675, 667 BGB, 384 HGB) eine Herausgabeverpflichtung der Bank gegen&#252;ber dem Kunden auch in Bezug auf Vertriebsverg&#252;tungen abzuleiten ist, umstritten ist (siehe die Darstellung bei Schwark/Zimmer, Kapitalmarkt-Rechtskommentar, 4. Aufl. 2010, &#167;&#160;31 d WpHG Rdn. 111 f.). Der Bundesgerichtshof hat, soweit ersichtlich, diese Frage bislang nicht abschlie&#223;end entschieden (vgl. BGH, Urteil v. 26.6.2012, XI ZR 316/11, Rz. 43). Grunds&#228;tzlich wird davon ausgegangen, dass Provisionen und Verg&#252;tungen, die der Beauftragte ohne vorherige Billigung des Auftraggebers von Dritten erh&#228;lt, dann herauszugeben sind, wenn solche Vorteile eine Willensbeeinflussung zum Nachteil des Auftraggebers bef&#252;rchten lassen und diesem auch nicht ordnungsgem&#228;&#223; angezeigt wurden (vgl. Palandt/Sprau, BGB, 71. Aufl. 2012, &#167;&#160;667 Rdn. 3 m.w.Nachw.). Danach spricht bereits einiges daf&#252;r, dass bei Vertriebsverg&#252;tungen der hier streitgegenst&#228;ndlichen Art auch ohne die hier zu beurteilende Klausel eine Auskehrungspflicht seitens der Beklagten an den Kunden nicht bestand, da die Beklagte in ihrer Rahmenvereinbarung den Kunden &#252;ber die Entgegennahme von Provisionen vom Emittenten unterrichtet. In jedem Falle aber besteht aus Sicht des Senats keine Veranlassung zu der Annahme, dass die hier getroffene Regelung mit wesentlichen Grundgedanken der gesetzlichen Regelung (&#167;&#167;&#160;675, 667 BGB, 384 HGB) nicht vereinbar w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Insgesamt war somit auf die Berufung der Beklagten das angefochtene Urteil teilweise abzu&#228;ndern und die Klage insgesamt abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;91 I ZPO. Der Ausspruch &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus den &#167;&#167;&#160;708 Ziff. 10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Die Zulassung der Revision erfolgt auf Grund von &#167;&#160;543 ZPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d483830" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190016370</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
