<html>
<head><title>20-W-91-04</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 20. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.11.2004</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20 W 91/04</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2004:1123.20W91.04.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1960 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190011827"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Anordnung und Aufrechterhaltung von Nachlasspflegschaft: &#220;berzeugungsbildung des Nachlassgerichts bzw. des Beschwerdegerichts hinsichtlich der Existenz &#8211; unbekannter &#8211; Erben</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190011827","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 6. Februar 2004, 2/9 T 628/03, Beschluss<br>vorgehend AG Frankfurt, 30. Oktober 2003, 51 VI H 335/02, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die weitere Beschwerde wird kostenpflichtig zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wert des Verfahrens der weiteren Beschwerde: 25.000,-- EUR.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die am ...08.2002 verstorbene Erblasserin errichtete am 14.08.2002 ein notarielles Testament zu Urkundenrolle-Nr. .../2002 ... des Notars E F in O1 (Bl. 7 f der Testamentsakten), mit dem sie die Beteiligte zu 1) zur Alleinerbin einsetzte. Die Beteiligten zu 2) und 3) sind die gesetzlichen Erben; der Beteiligte zu 2) hat die Erteilung eines Erbscheins beantragt. Der Beteiligte zu 2) bezweifelt die Testierf&#228;higkeit der Erblasserin zum Zeitpunkt der Errichtung des notariellen Testaments, wobei wegen der Einzelheiten auf den Schriftsatz vom 09.09.2002 nebst Anlagen (Bl. 1 f d.A.) verwiesen wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Antragstellerin &#8211; die Beteiligte zu 1) &#8211; hat vor dem Landgericht Frankfurt am Main, Az.: 2-07 0 283/02, gegen den Beteiligten zu 2) Klage auf Feststellung ihres Erbrechts erhoben, &#252;ber die noch nicht entschieden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit Beschluss vom 16.09.2002 hat das Nachlassgericht die Nachlasspflegschaft angeordnet und den Beteiligten zu 4) zum Nachlasspfleger bestellt. Die dagegen gerichtete Beschwerde der Antragstellerin hat das Landgericht mit Beschluss vom 29.10.2002 im Verfahren mit dem Aktenzeichen 2/9 T 536/02 (Bl. 46 ff d. A.) mit der Begr&#252;ndung zur&#252;ckgewiesen, die Anordnung der Nachlasspflegschaft sei zu Recht gem&#228;&#223; &#167;&#160;1960 Abs.&#160;1, 2 BGB zur Sicherung des Nachlasses f&#252;r die unbekannten Erben angeordnet worden. &#8222;Unbekannt&#8220; im Sinne der Vorschrift seien die Erben auch dann, wenn sie aus rechtlichen Gr&#252;nden nicht ohne umfangreiche Ermittlungen vom Nachlassgericht festgestellt werden k&#246;nnten, was aufgrund des detaillierten und durch eidesstattliche Versicherungen untermauerten Vortrags des Beteiligten zu 2), der zumindest zu Zweifeln an der Testierf&#228;higkeit der Erblasserin Anlass geboten habe, der Fall gewesen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Nach Einreichung von Stellungnahmen des beurkundenden Notars F vom 23.10.2002 (Bl. 53 d. A.) und des Hausarztes G H vom 07.11.2002 (Bl. 58 d. A.) hat die Antragstellerin am 23.12.2002 beantragt, die Nachlasspflegschaft aufzuheben. Diesen Antrag hat das Amtsgericht durch Beschluss vom 21.01.2003 (Bl. 105 d. A.) zur&#252;ckgewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Durch Verf&#252;gung vom 21.03.2003 (Bl. 328 d. A.) hat das Amtsgericht das Erbscheinsverfahren entsprechend &#167;&#160;148 ZPO bis zur Erledigung des Rechtsstreits vor dem Landgericht Frankfurt am Main, Az.: 2-07 0 283/02, wegen Feststellung des Erbrechts ausgesetzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Mit Schriftsatz vom 27.03.2003 (Bl. 330 ff d. A.) hat die Antragstellerin beim Nachlassgericht angeregt, nochmals zu pr&#252;fen, ob die Nachlasspflegschaft aufzuheben sei. Auf Nachfrage des Amtsgerichts hat sie mit Schriftsatz vom 08.05.2003 (Bl. 345 ff d. A.) mitteilen lassen, dass hierin weder ein Rechtsmittel noch ein Antrag zu sehen sei. Nachdem die Antragstellerin mit Schriftsatz vom 04.07.2003 (Bl. 359 ff d. A.) eine eidesstattliche Versicherung einer &#196;rztin I J vom 25.10.2002 eingereicht hatte und mit Schriftsatz vom 19.09.2003 (Bl. 381 ff d. A.) mitgeteilt hatte, dass in einem einstweiligen Verf&#252;gungsverfahren des Landgerichts Frankfurt am Main im Verfahren 2/18 0 360/02 eine vorhergehend erlassene einstweilige Verf&#252;gung aufgehoben worden sei, hat sie wiederum angeregt, die Nachlasspflegschaft unverz&#252;glich aufzuheben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Mit Schriftsatz vom 28.10.2003 (Bl. 398 ff d. A.) hat sie beantragt, die Nachlasspflegschaft aufzuheben. Diesen Antrag hat das Amtsgericht durch Beschluss vom 30.10.2003 (Bl. 405 ff d. A.), auf den Bezug genommen wird, zur&#252;ckgewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Hiergegen hat die Antragstellerin mit Schriftsatz vom 04.11.2003 (Bl. 417 ff d. A.) Beschwerde eingelegt, mit der sie ihren Aufhebungsantrag mit der Begr&#252;ndung aufrecht erh&#228;lt, angesichts der nunmehr vorliegenden schriftlichen Erkl&#228;rungen des beurkundenden Notars vom 23.10.2002 und des Hausarztes vom 07.11.2002 sowie der eidesstattlichen Versicherung der Zeugin J vom 25.10.2002 k&#246;nne ein ernsthafter Zweifel an der Testierf&#228;higkeit der Erblasserin zum 14.08.2002 nicht mehr bestehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Das Amtsgericht hat der Beschwerde mit Verf&#252;gung vom 21.11.2003 nicht abgeholfen. Das Landgericht hat die Akten des Landgerichts Frankfurt am Main, Az.: 2-07 0 283/02 und 2/18 0 360/02 zu Informationszwecken beigezogen. Durch den angefochtenen Beschluss, auf den gleichfalls Bezug genommen wird, hat es sodann die Beschwerde zur&#252;ckgewiesen. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, dass der Antragstellerin zwar zuzugeben sei, dass nach derzeitiger Aktenlage eine erh&#246;hte Wahrscheinlichkeit f&#252;r die Testierf&#228;higkeit der Erblasserin spreche. Dies &#228;ndere aber nichts daran, dass nach wie vor ein Zweifelsfall vorliege, der in dem der Amtsermittlung unterliegenden Nachlassverfahren weitere Aufkl&#228;rung notwendig mache. Auch nach heutigem Kenntnisstand k&#246;nne nicht mit der erforderlichen hohen Wahrscheinlichkeit davon ausgegangen werden, dass die Rechtsnachfolge nach der Erblasserin gekl&#228;rt sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Gegen diesen Beschluss hat die Antragstellerin mit Schriftsatz vom 01.03.2004 (Bl. 438 ff d. A.), auf den letztendlich verwiesen wird, weitere Beschwerde eingelegt mit dem Antrag, die mit Beschluss vom 16.09.2002 angeordnete Nachlasspflegschaft aufzuheben. Mit Schriftsatz vom 07.10.2004 (Bl. 458 ff d. A.) hat die Antragstellerin die weitere Beschwerde erg&#228;nzend begr&#252;ndet. Der Beteiligte zu 2) ist der weiteren Beschwerde entgegen getreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die weitere Beschwerde ist gem&#228;&#223; &#167;&#160;29 Abs.&#160;1 FGG formgerecht eingelegt und auch ansonsten zul&#228;ssig. Insbesondere ist die Beteiligte zu 1) zur Anfechtung befugt, weil sie f&#252;r sich die Rechtsstellung als Erbin in Anspruch nimmt, in der sie durch die angefochtene Ma&#223;nahme beeintr&#228;chtigt wird, &#167;&#167;&#160;20 Abs.&#160;1, 29 Abs.&#160;4 FGG (vgl. OLG K&#246;ln FamRZ 1989, 547 m. w. N.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            In der Sache bleibt das Rechtsmittel jedoch ohne Erfolg. Der angefochtene Beschluss des Landgerichts beruht nicht auf einer Verletzung des Rechts, auf die hin er durch den Senat lediglich zu &#252;berpr&#252;fen ist, &#167;&#167;&#160;27 Abs.&#160;1 FGG, 546 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Es ist aus Rechtsgr&#252;nden nicht zu beanstanden, dass die Vorinstanzen die Voraussetzungen des &#167;&#160;1960 BGB nach wie vor f&#252;r erf&#252;llt angesehen und die mit Beschluss vom 16.09.2002 angeordnete Nachlasspflegschaft nicht aufgehoben haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Wenn die Voraussetzungen des &#167;&#160;1960 BGB erf&#252;llt sind, hat das Nachlassgericht grunds&#228;tzlich von Amts wegen f&#252;r die Sicherung des Nachlasses zu sorgen. Deshalb muss die Frage, ob der Erbe &#8222;unbekannt&#8220; ist, vom Standpunkt des Nachlassgerichts bei der Entscheidung &#252;ber die Anordnung der Sicherungsma&#223;nahmen aus gepr&#252;ft werden. Wenn gegen seine Entscheidung Beschwerde erhoben wird, tritt an die Stelle der Beurteilung des Nachlassgerichts die tatrichterliche Pr&#252;fung der Beschwerdekammer (vgl. OLG K&#246;ln FamRZ 1989, 547; FamRZ 1989, 435; Kammergericht ZEV 1998, 260; BayObLG FamRZ 1996, 308; Damrau/Boecken, Erbrecht Handkommentar, &#167;&#160;1960 Rz. 8; Staudinger/Marotzke, BGB, Stand September 1999, &#167;&#160;1960 Rz. 9; M&#252;nchKomm/Leipold, BGB, 4. Aufl., &#167;&#160;1960 Rz. 9, jeweils m. w. N.). Dem Nachlass- bzw. dem Beschwerdegericht ist der Erbe unbekannt, wenn mehrere Personen als Erbe in Betracht kommen und sich der Tatrichter nicht ohne umf&#228;ngliche Ermittlungen davon &#252;berzeugen kann, wer von ihnen Erbe geworden ist. So liegt es auch, wenn ein oder mehrere Erbpr&#228;tendenten durch letztwillige Verf&#252;gung des Erblassers zu Erben eingesetzt sind und erhebliche, nicht sogleich zu entkr&#228;ftende Zweifel an der Testierf&#228;higkeit des Erblassers bei Errichtung der letztwilligen Verf&#252;gung und damit an der Wirksamkeit der Erbeinsetzung bestehen (vgl. OLG K&#246;ln FamRZ 1989, 547; BayObLG FamRZ 1996, 308; Kammergericht ZEV 1998, 260; Palandt/Edenhofer, BGB, 63. Aufl., &#167;&#160;1960 Rz. 7; M&#252;nchKomm/Leipold, a.a.O., &#167;&#160;1960 Rz. 12, 14; Staudinger/Marotzke, a.a.O., &#167;&#160;1960 Rz. 8, jeweils m. w. N.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Bei der Frage, ob der Erbe bekannt ist, ist allerdings nicht erst letzte Gewissheit erforderlich, sondern es ist schon eine hohe Wahrscheinlichkeit, dass eine bestimmte Person Erbe geworden ist, ausreichend, um den Erben als im Sinne von &#167;&#160;1960 BGB bekannt anzusehen (OLG K&#246;ln FamRZ 1989, 435; Kammergericht ZEV 1998, 260; Palandt/Edenhofer, a.a.O., &#167;&#160;1960 Rz. 8; M&#252;nchKomm/Leipold, a.a.O., &#167;&#160;1960 Rz. 10; Staudinger/Marotzke, a.a.O., &#167;&#160;1960 Rz. 10, jeweils m. w. N.). Dabei kann auch nicht schon deshalb von einer Ungewissheit der Erben ausgegangen werden, weil Klage auf Feststellung des Erbrechts erhoben worden ist. Das Nachlassgericht w&#228;re zwar f&#252;r und gegen die Beteiligten durch ein rechtskr&#228;ftiges Urteil des Zivilgerichts gebunden, hat aber, so lange kein rechtskr&#228;ftiges Urteil vorliegt, die bei Anordnung bzw. Aufhebung der Nachlasspflegschaft zu er&#246;rternde Vorfrage, ob es einen Beteiligten als Erben ansehen will, nach eigener &#220;berzeugung zu entscheiden (BayObLG NJW-RR 2002, 1518  unter Hinweis auf BayObLGZ 1960, 405). In diesem Zusammenhang ist mithin weiter unerheblich, dass noch kein Erbschein vorliegt; es gen&#252;gt &#8211; wie bereits erw&#228;hnt &#8211; wenn sich aus den klaren tats&#228;chlichen Verh&#228;ltnissen die Person des berufenen Erben ergibt (vgl. Senat NJW-RR 1994, 75 m. w. N.; so auch Staudinger/Marotzke, a.a.O., &#167;&#160;1960 Rz. 11). Etwas anderes k&#246;nnte sich im Hinblick auf die Vermutung des &#167;&#160;2365 BGB gegebenenfalls nur dann ergeben, wenn bereits ein Erbschein vorliegen w&#252;rde (vgl. Damrau/Boecken, a.a.O., &#167;&#160;1960 Rz. 9; BayObLG NJW-RR 2002, 1518 m. w. N.). Dies kann jedoch dahinstehen, da letzteres hier nicht der Fall ist; das Erbscheinsverfahren ist entsprechend &#167;&#160;148 ZPO ausgesetzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Dabei ist weiter zu ber&#252;cksichtigen, dass es dem Sinn und Zweck der Nachlasspflegschaft als vorl&#228;ufiger Sicherungsma&#223;nahme widerspr&#228;che, wenn bereits vor ihrer Anordnung endg&#252;ltig festgestellt werden m&#252;sste, ob die Unsicherheiten &#252;ber die Person des Erben zu beheben sind oder gar zu diesem Zweck die f&#252;r die Erbenermittlung erforderlichen Ma&#223;nahmen durchgef&#252;hrt werden m&#252;ssten. Bei der Bestellung eines Nachlasspflegers handelt es sich um eine vorl&#228;ufige Ma&#223;nahme, die sich gerade durch die derzeit bestehende Ungewissheit &#252;ber die Person des wahren Erben rechtfertigt und die im Interesse der Erhaltung des Nachlasses die Vertretung des Erben nur bis zu demjenigen Zeitpunkt regeln soll, in dem die Person des wahren Erben feststeht. Nach dem Zweck des &#167;&#160;1960 BGB, dem Erben den Nachlass durch alsbald zu treffende Ma&#223;nahmen des Nachlassgerichts zu sichern, sofern ein Bed&#252;rfnis f&#252;r sie besteht, sind deshalb die Ermittlungen des Tatrichters nur soweit zu erstrecken, dass sich beurteilen l&#228;sst, ob der Erbe derzeit unbekannt ist. Von der Durchf&#252;hrung umfangreicher und zeitraubender Untersuchungen zur Ermittlung des wahren Erben darf die Anordnung f&#252;rsorglicher Ma&#223;nahmen gem&#228;&#223; &#167;&#160;1960 BGB nach diesem Sicherungszweck der Vorschrift nicht abh&#228;ngig gemacht werden (vgl. OLG K&#246;ln FamRZ 1989, 547; BayObLG FamRZ 1996, 308; Staudinger/Marotzke, a.a.O., &#167;&#160;1960 Rz. 9).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Nach den vom Landgericht verfahrensfehlerfrei getroffenen und daher f&#252;r den Senat als Rechtsbeschwerdegericht bindenden tats&#228;chlichen Feststellungen, &#167;&#167;&#160;27 Abs.&#160;1 Satz&#160;2 FGG, 559 Abs.&#160;2 ZPO, liegen die geschilderten Voraussetzungen f&#252;r die Aufrechterhaltung der Nachlasspflegschaft noch vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Das Landgericht hat sich nicht mit der erforderlichen hohen Wahrscheinlichkeit von der Testierf&#228;higkeit der Erblasserin im Zeitpunkt des notariellen Testamentes &#252;berzeugen k&#246;nnen mit der Folge, dass die Antragstellerin als Erbin anzusehen w&#228;re. Es hat vielmehr festgestellt, dass nach wie vor &#8211; wenn auch geringer gewordener &#8211; Anlass zu Zweifeln an der Testierf&#228;higkeit der Erblasserin bestehen. Der Senat kann die Tatsachenfeststellungen und -w&#252;rdigung des Landgerichts nur auf Rechtsfehler &#252;berpr&#252;fen, d. h. nur darauf, ob der Tatrichter den entscheidungserheblichen Sachverhalt ausreichend erforscht, bei der Er&#246;rterung des Tatsachenstoffs alle wesentlichen Umst&#228;nde ber&#252;cksichtigt und hierbei weder gegen gesetzliche Beweisregeln oder Verfahrensvorschriften noch gegen die Denkgesetze oder feststehenden Erfahrungss&#228;tze versto&#223;en hat (vgl. OLG K&#246;ln FamRZ 1989, 547; Keidel/Kuntze/Meyer-Holz, FGG, 15. Aufl., &#167;&#160;27 Rz. 42). Zu pr&#252;fen ist auch, ob die Beweisanforderungen zu hoch angesetzt oder vernachl&#228;ssigt worden sind. Mit der weiteren Beschwerde kann aber nicht geltend gemacht werden, dass die tats&#228;chlichen Folgerungen des Tatrichters nicht die einzig m&#246;glichen, d. h. nicht zwingend sind, oder dass eine andere Schlussfolgerung ebenso nahe oder noch n&#228;her gelegen h&#228;tte (vgl. Keidel/Kuntze/Meyer-Holz, a.a.O., &#167;&#160;27 Rz. 42; BGH FGPrax 2000, 130; BayObLG FamRZ 1995, 1235; FamRZ 1988, 1099). Die angefochtene Entscheidung h&#228;lt der &#220;berpr&#252;fung nach diesen Grunds&#228;tzen stand.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            So hat das Landgericht erkannt, dass &#8211; wie oben ausgef&#252;hrt &#8211; f&#252;r die Aufhebung der Nachlasspflegschaft eine hohe Wahrscheinlichkeit erforderlich aber auch ausreichend ist, mit der davon ausgegangen werden muss, dass die Rechtsnachfolge nach der Erblasserin gekl&#228;rt ist. Das Landgericht hat mithin die Beweisanforderungen nicht zu hoch angesetzt. Die Gr&#252;nde, die f&#252;r die tatrichterliche W&#252;rdigung leitend gewesen sind, sind nachvollziehbar dargelegt worden. Das Landgericht hat den Akteninhalt, insbesondere die vorliegenden eidesstattlichen Versicherungen sowie die Aussagen des beurkundenden Notars und des Hausarztes, gegeneinander abgewogen. Es hat die auch die Verfahrensakten Landgericht Frankfurt am Main, Az.: 2-07 0 283/02 und 2/18 0 360/02, zur Information beigezogen und verwertet. Das Landgericht hat in diesem Zusammenhang zutreffend festgestellt und ber&#252;cksichtigt, dass bei der Beurteilung der Testierf&#228;higkeit der Erblasserin den Aussagen des beurkundenden Notars und des Hausarztes besondere Bedeutung zukommt (vgl. dazu auch Staudinger/Baumann, BGB, Stand Mai 2003, &#167;&#160;2229 Rz. 47 m. w. N.). Die eidesstattliche Versicherung der Zeugin J hat es zwar im Rahmen seiner W&#252;rdigung nicht ausdr&#252;cklich nochmals erw&#228;hnt, aber erkennbar ber&#252;cksichtigt (vgl. Seiten&#160;3, 4 des angefochtenen Beschlusses). Es kann nicht davon ausgegangen werden, dass das Landgericht mit seiner Bewertung die Urteilsf&#228;higkeit oder gar die Redlichkeit des Notars oder der &#196;rzte in Frage gestellt h&#228;tte, wie die weitere Beschwerde meint. Eine derartige W&#252;rdigung hat das Landgericht gerade nicht vorgenommen. Es hat im Gegenteil ausgef&#252;hrt, dass danach eine erh&#246;hte Wahrscheinlichkeit f&#252;r die Testierf&#228;higkeit der Erblasserin spreche. Es ist aber gerade nicht g&#228;nzlich ausgeschlossen, dass trotz der Erkl&#228;rung des Notars, des Hausarztes und der Zeugin J eine Testierunf&#228;higkeit der Erblasserin festgestellt werden k&#246;nnte, wobei unerheblich erscheint, ob die Erkl&#228;renden selber ihre Aussagen in irgend einer Weise relativiert haben. In diesem Zusammenhang hat das Landgericht auch zutreffend erkannt, dass sich die Frage, ob die Erblasserin im Zeitpunkt der Testamentserrichtung testierf&#228;hig war oder nicht nach st&#228;ndiger Rechtsprechung jedenfalls in der Regel nur mit Hilfe eines psychiatrischen Sachverst&#228;ndigen beantworten l&#228;sst (vgl. BayObLG FamRZ 1985, 742; NJW-RR 1999, 1311 ; FamRZ 2001, 55; OLG Celle NJW-RR 2003, 1093 ). Denn die pauschale Behauptung eines Beteiligten, der Erblasser sei testierunf&#228;hig gewesen, begr&#252;ndet zwar keine Ermittlungspflicht des Gerichts, wenn weitere konkrete Anhaltspunkte f&#252;r eine mangelnde Testierf&#228;higkeit nicht vorhanden sind (vgl. BayObLG NJW-RR 1999, 1311  unter Hinweis auf BayObLG FamRZ 1990, 1405; FamRZ 1997, 1029; vgl. weiter Bonefeld/Kroi&#223;, Der Erbprozess, Seite&#160;740). Dass solche konkreten Anhaltspunkte hier aber vorliegen, hat das Landgericht verfahrensfehlerfrei festgestellt. Dass die vom Landgericht angenommenen Hinweise auf deutliche geistige Ausfallerscheinungen der Erblasserin sowie auf sonstige relevante Umst&#228;nde, wie etwa der angeblich gescheiterte erste Versuch einer notariellen Beurkundung, der durch eidesstattliche Versicherung untermauert ist, von der Beteiligten zu 1) zum einen als unrichtig dargestellt und zum anderen als vernachl&#228;ssigenswert bewertet werden, stellt nach den obigen Grunds&#228;tzen noch keinen Rechtsfehler dar. Die von der weiteren Beschwerde f&#252;r das Vorliegen der Testierf&#228;higkeit reklamierten Erkl&#228;rungen/Aussagen &#228;u&#223;ern sich hierzu auch gar nicht umfassend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die weitere Beschwerde kann sich auch nicht darauf berufen, dass das Landgericht Frankfurt am Main im Zivilprozess (Az.: 2-07 0 283/02) nach Rechtsauffassung der Beteiligten zu 1) nicht Beweis durch Einholung eines Sachverst&#228;ndigengutachtens erheben werde, unabh&#228;ngig von der Frage, ob das Landgericht Frankfurt am Main &#8211; wie der Beteiligte zu 2) unwidersprochen vorgetragen hat &#8211; gerade dies inzwischen angeordnet hat. Zu Recht hat das Landgericht im angefochtenen Beschluss dies als eine vorweggenommene Beweisw&#252;rdigung oder eine vorgezogene Anwendung der Grunds&#228;tze zur Feststellungslast bewertet. Wie oben ausgef&#252;hrt, hat das Landgericht seine Entscheidung von seinem Standpunkt aus und nicht nach der Verfahrenslage im anh&#228;ngigen Zivilprozess zu treffen. Dabei hat das Landgericht als Beschwerdegericht &#8211; mit den oben im Einzelnen aufgef&#252;hrten Einschr&#228;nkungen &#8211; im Verfahren der freiwilligen Gerichtsbarkeit zu entscheiden, mithin auch unter Anwendung des &#167;&#160;12 FGG (vgl. OLG K&#246;ln FamRZ 1989, 547). Davon ist das Landgericht hier auch zutreffend ausgegangen. Nach welchen Verfahrensmaximen im parallelen Zivilprozess zu entscheiden ist, worauf die weitere Beschwerde abstellt, kann demgegen&#252;ber dahinstehen. Ohnehin w&#252;rde sich die Frage nach der Feststellungslast erst dann stellen, wenn nach Durchf&#252;hrung der erforderlichen Ermittlungen nicht behebbare Zweifel an der Richtigkeit entscheidungserheblicher Tatsachen bestehen geblieben sind, die auch im Rahmen der Beweisw&#252;rdigung nicht &#252;berwunden werden k&#246;nnten (vgl. Keidel/Kuntze/Schmidt, a.a.O., &#167;&#160;12 Rz. 213; BayObLG MittBayNot 1995, 56).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Deshalb ist auch das Urteil vom 18.09.2003 im einstweiligen Verf&#252;gungsverfahren vor dem Landgericht Frankfurt am Main, Az.: 2/18 0 360/02, ohne ma&#223;gebliche Bedeutung f&#252;r das vorliegende Verfahren. Im dortigen Urteil ist &#252;berdies festgehalten, dass ein non liquet zur Frage der Testierf&#228;higkeit zu Lasten des Verf&#252;gungskl&#228;gers, hier des Beteiligten zu 2), gehe (vgl. Seite&#160;7 der Entscheidung). Dies l&#228;sst f&#252;r das vorliegende Verfahren keinerlei tragf&#228;hige R&#252;ckschl&#252;sse zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Soweit die weitere Beschwerde mit Schriftsatz vom 07.10.2004 weitere Urkunden vorgelegt hat, die die Testierf&#228;higkeit der Erblasserin im Zeitpunkt der Testamentserrichtung belegen sollen, sind diese neuen Tatsachen im Verfahren der weiteren Beschwerde nicht mehr zu ber&#252;cksichtigen (vgl. BayObLG FamRZ 1996, 308; vgl. im Einzelnen auch Keidel/Kuntze/Meyer-Holz, a.a.O., &#167;&#160;27 Rz. 45 ff). Sie w&#228;ren auch nicht ohne weiteres geeignet, die Feststellungen des Landgerichts zu entwerten, insbesondere die gegen eine Testierf&#228;higkeit der Erblasserin sprechenden Anhaltspunkte g&#228;nzlich zu entkr&#228;ften.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Entscheidung dar&#252;ber, ob im &#220;brigen noch ein Bed&#252;rfnis f&#252;r Sicherungsma&#223;nahmen nach &#167;&#160;1960 BGB gegeben ist, unterliegt dem pflichtgem&#228;&#223;en Ermessen der Tatsacheninstanzen. Der Senat kann sie nur eingeschr&#228;nkt &#252;berpr&#252;fen (vgl. OLG K&#246;ln FamRZ 1989, 547). Konkrete Einwendungen gegen dieses Bed&#252;rfnis sind von der Beteiligten zu 1) im Antragsverfahren betreffend die Aufhebung der Nachlasspflegschaft und insbesondere im Verfahren der weiteren Beschwerde nicht erhoben worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;13 a Abs.&#160;1 Satz&#160;2 FGG. Den Gegenstandswert des Verfahrens der weiteren Beschwerde hat der Senat ausgehend von der unbeanstandet gebliebenen Festsetzung durch das Landgericht angenommen, &#167;&#167;&#160;131 Abs.&#160;2, 30 KostO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d512553" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190011827</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
