<html>
<head><title>3-Ws-1203-07-StVollz</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 3. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.01.2008</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 Ws 1203/07 StVollz</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2008:0117.3WS1203.07STVOLLZ.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;24 Abs 2 StVollzG, Art 1 GG, Art 6 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190013632"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Strafvollzug: Gew&#228;hrung von un&#252;berwachten Langzeitbesuchen als Ermessenentscheidung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            1. Im Rahmen ihrer Ermessensentscheidung bei der Gew&#228;hrung von Langzeitbesuchen kann die Vollzugsbeh&#246;rde der in Art.&#160;1 und 6 GG zum Ausdruck kommenden Wertentscheidung zum Schutz der Familie dadurch Rechnung tragen, dass sowohl verheirateten Gefangenen als auch Gefangenen, die unverheiratet mit einer Lebensgef&#228;hrtin ein Kind haben, besonderer Vorrang bei der Verteilung der Besuchsm&#246;glichkeiten einger&#228;umt wird.
            <br>
            <br>
            2. Es ist aber ermessensfehlerhaft bei der Gew&#228;hrung von un&#252;berwachten Langzeitbesuchen auch in besonders gelagerten F&#228;llen rein schematisch auf den Familienstand als einzig ma&#223;gebliches Kriterium abzustellen.
          </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013632","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Marburg, 10. Oktober 2007, 7a StVK 158/06, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird als unbegr&#252;ndet verworfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gegenstandswert wird auch f&#252;r das Rechtsbeschwerdeverfahren auf 700 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Gefangene, der aufgrund verschiedener Verurteilungen insgesamt bereits seit &#252;ber 28 Jahren inhaftiert ist, befindet sich zur Zeit in der Justizvollzugsanstalt O1, wo er eine lebenslange Freiheitsstrafe verb&#252;&#223;t. In den Jahren 1998 bis November 2005 war er Gefangener in der Sozialtherapeutischen Anstalt in O2. In dieser Anstalt waren ihm sogenannte unbewachte Langzeitbesuche durch eine Besucherin erlaubt worden, mit der er seit ca. acht Jahren in einer Lebenspartnerschaft verbunden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Am 25.09.2006 beantragte er gegen&#252;ber der Beschwerdef&#252;hrerin ihm auch einen solchen Besuch zu genehmigen. Die Beschwerdef&#252;hrerin lehnte diesen Antrag ab, da in dieser Anstalt unter Ber&#252;cksichtigung des besonderen Grundrechtschutzes des Art 6 GG und des Angleichungsgrundsatzes des &#167;&#160;3 StVollzG nur Eheleuten un&#252;berwachte Besuche mit Intimkontakten gestattet w&#252;rden. Allein hier sei eine klare Abgrenzbarkeit gegeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Strafvollstreckungskammer hat auf Antrag des Gefangenen gem&#228;&#223; &#167;&#160;109 StVollzG diesen Bescheid aufgehoben und die Beschwerdef&#252;hrerin verpflichtet, den Antragssteller unter Ber&#252;cksichtigung der Rechtsauffassung des Gerichts neu zu bescheiden. Die Strafvollstreckungskammer hat ausgef&#252;hrt, dass die Justizvollzugsanstalt im Rahmen ihrer Ermessensentscheidung nicht allein auf den Ehestatus abstellen d&#252;rfe. Auch im Fall einer gefestigten ehe&#228;hnlichen Partnerschaft - die auch in anderen Lebensbereichen der Ehe nunmehr gleichgestellt wird - sei die von der Justizvollzugsanstalt verlangte Abgrenzbarkeit gegeben und feststellbar. Auch diene eine solche Besuchsregelung der in &#167;&#160;3 Abs.&#160;2 und 3 StVollzG auferlegten Verpflichtung, sch&#228;dlichen Folgen des Vollzugs entgegenzuwirken.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Gegen diese Entscheidung richtet sich die form- und fristgerecht eingelegte Rechtsbeschwerde des Leiters der Vollzugsanstalt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Rechtsbeschwerde ist zul&#228;ssig, da sie zur Fortbildung des Rechts notwendig ist. Die Rechtsbeschwerde gibt Anlass, &#252;ber die grunds&#228;tzlichen Kriterien der Ermessensentscheidung &#252;ber die Gew&#228;hrung von unbewachten Langzeitbesuchen auch f&#252;r nicht verheiratete Paare zu entscheiden (&#167;&#160;116 StVollzG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Rechtsbeschwerde ist aber unbegr&#252;ndet. Denn die Strafvollstreckungskammer hat zu Recht den ablehnenden Bescheid der Beschwerdef&#252;hrerin aufgehoben und sie zur Neubescheidung verpflichtet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Gesetzgeber hat die Justizvollzugsanstalten nicht verpflichtet, sexuelle Kontakte zwischen Eheleuten oder Lebenspartnern in der Anstalt zu erm&#246;glichen. Er hat solche Kontakte aber auch nicht untersagt. Es ist vielmehr den Anstalten &#252;berlassen, nach Ma&#223;gabe ihrer r&#228;umlichen und personellen M&#246;glichkeiten derartige Besuchsm&#246;glichkeiten zu er&#246;ffnen (KG Berlin, Beschluss vom 27.03.2006, 5 Ws 118/06 Vollz).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Bei der Zulassung weiterer Besuche nach &#167;&#160;24 Abs.&#160;2 StVollzG steht der Anstalt eine weitgehende Gestaltungsfreiheit zu (vgl. KG, Beschlu&#223; vom 23. Dezember 1985 - 5 Ws 437/85 Vollz -). Der Gefangene hat keinen Rechtsanspruch auf Gew&#228;hrung einer un&#252;berwachten Langzeitsprechstunde. Aber ihm steht ein Anspruch auf eine rechtsfehlerfreie - durch die Sollbestimmung des &#167;&#160;24 Abs.&#160;2 StVollzG eingeschr&#228;nkte - Ermessensentscheidung zu (vgl. BVerfG NStZ-RR 2001, 253 ; HansOLG Hamburg ZfStrVO 2005, 55; OLG Hamm ZfStrVO 1999, 308; OLG Koblenz NStZ 1998, 398). Dieses Ermessen ist gem&#228;&#223; &#167;&#160;115 Abs.&#160;5 StVollzG gerichtlich nur auf Ermessensfehler &#252;berpr&#252;fbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Strafvollstreckungskammer hat zu Recht Ermessensfehler in der ablehnenden Entscheidung der Justizvollzugsanstalt aufgezeigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Im Rahmen ihrer Ermessensentscheidung hat die Vollzugsanstalt zwar einen weitgehenden Ermessensspielraum, der sich nach den &#246;rtlichen und personellen M&#246;glichkeiten richtet, aber auch den pers&#246;nlichen Aspekten der einzelnen Gefangenen und den Vollzugszielen wie Behandlung und Eingliederung des Gefangenen ausreichend Rechnung tragen muss.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Beschwerdef&#252;hrerin hat hier ein solches Ermessen nicht ausge&#252;bt, da sie den Besuch allein mit der Begr&#252;ndung abgelehnt hat, dass diese M&#246;glichkeit nur verheirateten Gefangenen zustehe. Es ist ermessensfehlerhaft bei besonders gelagerten F&#228;llen wie dem vorliegenden, schematisch auf den Familienstand des Strafgefangenen als einzig ma&#223;gebliches Kriterium f&#252;r die Entscheidung &#252;ber die M&#246;glichkeit eines solchen Besuchs abzustellen. Die Besuchsgenehmigung ist eine Behandlungsma&#223;nahme und gem&#228;&#223; &#167;&#160;24 i.V.m. &#167;&#160;3 Abs.&#160;2 StVollzG soll unter anderem auch die Bindung an die au&#223;erhalb der Haft bestehende Lebensgemeinschaft gef&#246;rdert werden, um damit die Wiedereingliederung des Gefangenen nach der Haft zu erleichtern. Diesen wesentlichen Aspekt hat die Vollzugsanstalt in ihrer Ermessensentscheidung ebenso wenig beachtet, wie die Dauer der Haft und die Intensit&#228;t der Lebenspartnerschaft des Gefangenen, die auch einer zu vermeidenden Depravation entgegenzuwirken vermag.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Im Rahmen ihrer Ermessensentscheidung hat die Justizverwaltung zwar grunds&#228;tzlich die in Art.&#160;1 und 6 GG zum Ausdruck kommende Wertentscheidung zum Schutz der Familie zu ber&#252;cksichtigen und kann sowohl verheirateten Gefangenen sowie Gefangenen, die unverheiratet mit einer Lebensgef&#228;hrtin ein Kind haben und somit auch vom Schutz des Art.&#160;6 GG umfasst werden, ggf. besonderen Vorrang bei Verteilung der Besuchsm&#246;glichkeiten einzur&#228;umen. Der pauschale Verweis auf die M&#246;glichkeit der Abgrenzbarkeit bei Besuchserlaubnissen nach dem Ehestand macht eine Auseinandersetzung mit den Behandlungsmaximen des Strafvollzugs und der individuellen Situation eines Gefangenen aber nicht entbehrlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Denn die langj&#228;hrige Lebenspartnerschaft des seit Jahrzehnten inhaftierten Gefangenen zu dieser Frau l&#228;sst sich unschwer feststellen, da er bereits in der Sozialtherapeutischen Einrichtung &#252;ber lange Jahre entsprechende Besuchserlaubnisse erhalten hatte und der Justizvollzugsanstalt auch durch Postverkehr und sonstige Besuche pr&#252;fbare Indizien vorliegen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d482427" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190013632</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
