<html>
<head><title>3-U-90-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 3. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.10.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 U 90/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2012:1029.3U90.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;37a WpHG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190016484"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Anlageberatung: Verteilung der Darlegungslast bei Behauptung von vors&#228;tzlicher Pflichtverletzung der Bank zum Anschluss der Verj&#228;hrung nach &#167;&#160;37 a WpHG</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016484","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 13. M&#228;rz 2012, 2-7 O 512/10, Urteil<br>nachgehend OLG Frankfurt, 4. September 2013, 3 U 90/13, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>In dem Rechtsstreit &#8230; wird darauf hingewiesen, dass beabsichtigt ist, die Berufung des Kl&#228;gers durch Beschluss nach &#167;&#160;522 II ZPO zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Vornahme der gem&#228;&#223; &#167;&#160;522 I und II ZPO gebotenen Pr&#252;fungen ist der Senat einstimmig davon &#252;berzeugt, dass die Berufung offensichtlich keine Aussicht auf Erfolg hat und auch eine m&#252;ndliche Verhandlung nicht geboten ist. Die Sache hat auch weder grunds&#228;tzliche Bedeutung noch erfordern die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung durch Urteil.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            <b>I.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger begehrt Schadenersatz aufgrund der Verletzung von Pflichten aus einem Beratungsvertrag im Zusammenhang mit dem Erwerb von Zertifikaten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Am 07.02.2007 erwarb der Kl&#228;ger nach einem Beratungsgespr&#228;ch mit einem Mitarbeiter der Rechtsvorg&#228;ngerin der Beklagten 61 St&#252;ck Lehman Brothers Global Champions Zertifikate zu einem Kaufpreis von 61.520,33 &#8364;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 7.10.2008 forderte der Kl&#228;ger die Beklagte erstmalig zur Zahlung von Schadenersatz auf. Dieses Begehren lehnte die Beklagte mit Schreiben vom 24.11.2008 ab. Auch eine erneute Forderung mit Anwaltsschreiben vom 27.7.2009 (Bl. 31 d. A.) wies die Beklagte mit Schreiben vom 13.11.2009 (Bl. 121 d. A.) zur&#252;ck.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger behauptet, die Beklagte habe ihn im Rahmen des Beratungsgespr&#228;chs unvollst&#228;ndig bzw. falsch &#252;ber die mit den Zertifikaten verbundenen Risiken aufgekl&#228;rt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Mit der vorliegenden Klage macht der Kl&#228;ger den gezahlten Kaufpreis nebst Zinsen Zug um Zug gegen R&#252;ck&#252;bertragung der Zertifikate als Schadenersatz geltend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Beklagte hat behauptet, der Kl&#228;ger sei anleger- und objektgerecht beraten worden. Sie hat die Einrede der Verj&#228;hrung erhoben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Mit Urteil vom 13.03.2012, auf dessen tats&#228;chliche Feststellungen im &#220;brigen Bezug genommen wird, hat das Landgericht die Klage abgewiesen. Es k&#246;nne dahinstehen, ob die Beklagten ihre vorvertragliche Aufkl&#228;rungspflicht verletzt habe, da entsprechende Anspr&#252;che des Kl&#228;gers in jeden Fall verj&#228;hrt seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Hiergegen richtet sich die Berufung des Kl&#228;gers, mit der er seinen erstinstanzlichen Anspruch in vollem Umfang weiterverfolgt. Die vom Landgericht angewandte Verj&#228;hrungsvorschrift (&#167;&#160;37a WpHG) sei zwischenzeitlich aufgehoben und auf den vorliegenden Fall nicht anwendbar. Aus dem landgerichtlichen Urteil ergebe sich auch nicht, dass ein vors&#228;tzliches Handeln der Beklagten ausgeschlossen werden k&#246;nne. Der Lauf der Verj&#228;hrungsfrist sei gehemmt gewesen, da die Parteien Verhandlungen &#252;ber den Schadensersatzanspruch gef&#252;hrt h&#228;tten. Das Landgericht habe seinen Anspruch auf rechtliches Geh&#246;r verletzt, da ihm ein beantragter Schriftsatznachlass nicht gew&#228;hrt worden sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Beklagte verteidigt das angefochtene Urteil.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Klage zu Recht abgewiesen. M&#246;gliche Schadensersatzanspr&#252;che des Kl&#228;gers gegen die Beklagte wegen fehlerhafter Beratung im Zusammenhang mit dem Erwerb der Lehman-Zertifikate sind gem&#228;&#223; &#167;&#160;37a WpHG in der bis zum 04.08.2009 geltenden Fassung (=a.F.) verj&#228;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Entgegen der Ansicht des Kl&#228;gers ist diese Vorschrift auf den vorliegenden Fall anwendbar. Dies folgt aus der &#220;bergangsregelung in &#167;&#160;43a WpHG, nach der &#167;&#160;37a WpHG in der bis zum 04.08.2009 geltenden Fassung &#8211; unabh&#228;ngig vom Zeitpunkt der Erhebung der Verj&#228;hrungseinrede &#8211; auf Anspr&#252;che anzuwenden ist, die in der Zeit vom 01.04.1998 bis zum Ablauf des 04.08.2009 entstanden sind. Entstanden ist der Anspruch des Kl&#228;gers kenntnisunabh&#228;ngig mit dem Erwerb der Wertpapiere, vorliegend also am 07.02.2007. Damit trat der Ablauf der in &#167;&#160;37a WpHG a.F. normierten Dreijahresfrist zum 07.02.2010 ein und war bei Klageerhebung am 29.12.2010 verstrichen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Verj&#228;hrung der kl&#228;gerischen Anspr&#252;che aus &#167;&#160;37a WpHG a.F. steht auch nicht entgegen, dass die Beklagte m&#246;glicherweise vors&#228;tzlich gehandelt hat und deswegen die kenntnisabh&#228;ngigen deliktischen Verj&#228;hrungsregeln an die Stelle des &#167;&#160;37a WpHG a.F. treten (BGHZ 162, 306). Die Beklagte hat behauptet, der die Beratung durchf&#252;hrende Mitarbeiter X habe &#8211; selbst wenn ihm eine Aufkl&#228;rungspflichtverletzung anzulasten sei &#8211; jedenfalls nicht vors&#228;tzlich gehandelt. Mit diesem pauschale Inabredestellen des Vorsatzes hat die Beklagte der ihr obliegenden Darlegungslast f&#252;r das Nichtvorliegenden eines Vorsatzes (BGH Urteil vom 12.05.2009 - XI ZR 586/07) gen&#252;gt. Eine erh&#246;hte Darlegungslast h&#228;tte nur dann bestanden, wenn tats&#228;chlichen Anhaltspunkte f&#252;r eine vors&#228;tzliche falsche Anlageberatung ersichtlich w&#228;ren (OLG Karlsruhe, Urteil vom 08.05.2012 &#8211; 17 U 82/11; Sch&#228;fer in: Ellenberger/Sch&#228;fer/Clouth/Lang, Praktikerhandbuch Wertpapier- und Derivategesch&#228;ft, Rn. 1343; M&#252;nchKommBGB/Ernst, 6. Aufl., &#167;&#160;280 Rn. 35; Lenenbach, Kapitalmarktrecht, 2. Aufl., Seite&#160;537 Rn. 5.463). Dies ist indes nicht der Fall. Warum der Mitarbeiter X dem Kl&#228;ger gegen&#252;ber bewusst&#160;&#160;falsche Angaben gemacht haben soll, ist nicht ersichtlich. Umst&#228;nde, aus denen sich auf die f&#252;r den Vorsatz erforderlichen inneren Tatsachen des Wissens und Wollens einer Falschberatung schlie&#223;en lie&#223;e, sind nicht gegeben. Sie werden auch vom Kl&#228;ger nicht vorgetragen. Seine Behauptung, es sei von Vorsatz auszugehen, ist eine in tats&#228;chlicher Hinsicht durch nichts konkretisierte Behauptung ins Blaue hinein. Fehlt es damit schon an hinreichendem streitigen Tatsachenvortrag, kommt eine Beweisaufnahme entgegen der Ansicht des Kl&#228;gers nicht in Betracht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Dass die Verj&#228;hrungsfrist des &#167;&#160;37a WpHG a.F. ungest&#246;rt ablief, insbesondere nicht nach &#167;&#160;203 BGB durch Verhandlungen der Parteien &#252;ber den Schadensersatzanspruch gehemmt war, hat das Landgericht ebenfalls zutreffend festgestellt. Solche Verhandlungen wurden nicht durch die Forderungsschreiben des Kl&#228;gers vom 07.10.2008 und 27.09.2009 in Gang gesetzt, was sich bereits daraus ergibt, dass die Beklagte den geltend gemachten Anspruch jeweils sofort und eindeutig &#8222;abschlie&#223;end&#8220; zur&#252;ckgewiesen haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Auch aus den E-Mails vom 07./10.10.2009 (Bl. 29 f.) kann auf das F&#252;hren von Vergleichsverhandlungen nicht geschlossen werden. Hier ist die Rede davon, der Kl&#228;ger sei &#252;ber die Situation bei Lehman informiert worden, er &#252;berlege weitere rechtliche Schritte gegen die Beklagte. Selbst wenn man aufgrund dieser Formulierungen davon ausgehen wollte, es solle ein Meinungsaustausch &#252;ber die tats&#228;chlichen und/oder rechtlichen Grundlagen eines Schadensersatzanspruchs eingeleitet werden, endete dieser jedenfalls mit der unzweifelhaften und endg&#252;ltigen Ablehnung des Anspruchs durch das Schreiben der Beklagten vom 13.11.2009.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Auf die erstmals im Berufungsrechtszug vorgelegten Schreiben vom 03.09.2009 (Bl. 246 d.A.) und 03.11.2011 (Bl. 252 d. A.) kann der Kl&#228;ger seine Behauptung verj&#228;hrungshemmender Verhandlungen mit der Beklagten nicht st&#252;tzen. Zum einen handelt es sich insoweit um neue Tatsachen, deren Ber&#252;cksichtigung &#167;&#167;&#160;529 Abs.&#160;1 Nr.&#160;2, 531 Abs.&#160;2 ZPO entgegensteht, zum anderen l&#228;sst keines dieser Schreiben die Bereitschaft der Beklagten erkennen, &#252;ber m&#246;gliche Schadensersatzanspr&#252;che in Verhandlungen einzutreten. Der Kl&#228;ger wird hier lediglich &#252;ber den Stand des Insolvenzverfahrens Lehman informiert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Erfolg haben kann die Berufung auch nicht unter dem Gesichtspunkt der vom Kl&#228;ger behaupteten Verletzung rechtlichen Geh&#246;rs durch das erstinstanzliche Gericht. Dabei kann dahinstehen, ob die Nichtgew&#228;hrung des beantragten Schriftsatznachlasses einen solchen Versto&#223; &#252;berhaupt darstellte, oder ob der Antrag bei prozessordnungsgem&#228;&#223;er Behandlung nicht ohnehin h&#228;tte zur&#252;ckgewiesen werden m&#252;ssen. Selbst wenn man zugunsten des Kl&#228;gers eine Verletzung des Anspruchs auf rechtliches Geh&#246;r annimmt, rechtfertigt dieser f&#252;r sich allein keine Ab&#228;nderung des angefochtenen Urteils, sondern er&#246;ffnet dem Kl&#228;ger nur die M&#246;glichkeit, den erstinstanzlich ausgeschlossenen Vortrag zweitinstanzlich nachzuholen. Insoweit hat der Kl&#228;ger nicht dargetan, was er &#252;ber seinen nach Schluss der m&#252;ndlichen Verhandlung vor dem Landgericht eingereichten Schriftsatz vom 13.03.2012 hinaus h&#228;tte vortragen wollen oder k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            <b>III.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger bleibt nachgelassen, zum beabsichtigten Vorgehen binnen zweier Wochen ab Zugang dieses Schreibens Stellung zu nehmen. Er wird darauf hingewiesen, dass bei R&#252;cknahme der Berufung Gerichtsgeb&#252;hren in nicht unerheblicher H&#246;he vermieden werden k&#246;nnen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d361255" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190016484</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
