<html>
<head><title>4-UF-45-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 4. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.05.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 UF 45/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2020:0512.4UF45.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1671 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE200001561"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Voraussetzungen f&#252;r die Aufhebung der gemeinsamen elterlichen Sorge bei getrenntlebenden Eltern</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200001561","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Wetzlar, 25. November 2019, 614 F 1000/19, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beschwerde wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die durch die Beschwerde verursachten Kosten werden dem Kindesvater auferlegt. Hinsichtlich der Kosten des ersten Rechtszugs bleibt es bei der Kostenentscheidung im angefochtenen Beschluss.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Verfahrenswert f&#252;r den zweiten Rechtszug wird festgesetzt auf 3.000 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Kindesmutter wird f&#252;r das Rechtsmittelverfahren Verfahrenskostenhilfe unter Beiordnung von Rechtsanwalt A, Stadt1, bewilligt. Die H&#246;he der von ihr auf die bewilligte Verfahrenskostenhilfe zu erbringenden monatlichen Raten wird festgesetzt auf 210 &#8364; ab September 2020. Die Berechnung der Ratenh&#246;he ergibt sich aus der (aus Datenschutzgr&#252;nden nur der Ausfertigung f&#252;r die Kindesmutter beigef&#252;gten) Anlage zu diesem Beschluss. Hinsichtlich der Zahlungsmodalit&#228;ten ergeht noch eine gesonderte Zahlungsaufforderung der Gerichtskasse.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die seit September 2019 rechtskr&#228;ftig voneinander geschiedenen Eltern streiten &#252;ber die elterliche Sorge f&#252;r ihre seit der Trennung im Jahre 2017 im Haushalt der Mutter lebenden gemeinsamen Kinder B (&#8230;) und C (&#8230;). Wegen des zu Grunde liegenden Sachverhalts wird auf die Ausf&#252;hrungen in dem angefochtenen familiengerichtlichen Beschluss Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der angefochtenen Entscheidung gab das Familiengericht nach Bestellung eines Verfahrensbeistands und pers&#246;nlicher Anh&#246;rung der Beteiligten dem Antrag der Kindesmutter auf &#220;bertragung des Aufenthaltsbestimmungsrechts f&#252;r B und C unter Zur&#252;ckweisung des gleichlautenden Antrags des Kindesvaters und seines Antrags auf Herausgabe der Kinder statt. Zur Begr&#252;ndung hei&#223;t es im Wesentlichen, die Voraussetzungen f&#252;r eine &#220;bertragung des genannten Teilbereichs der elterlichen Sorge nach &#167;&#160;1671 Abs.&#160;2 S.&#160;1, 2 Nr.&#160;2 BGB seien zu bejahen, weil jedenfalls insoweit zwischen den Kindeseltern kein Mindestma&#223; an Verst&#228;ndigung &#252;ber die im Rahmen der gemeinsamen Sorgerechtsaus&#252;bung zu regelnden Angelegenheiten mehr erzielt werden k&#246;nne. Die Kindesmutter sei besser geeignet, das Aufenthaltsbestimmungsrecht auszu&#252;ben. Wesentliche Kindeswohlaspekte spr&#228;chen f&#252;r eine &#220;bertragung auf sie, vor allem das Kontinuit&#228;tsprinzip und der Kindeswillen. Da der Kindesmutter mit der Entscheidung das Aufenthaltsbestimmungsrecht zur alleinigen Aus&#252;bung &#252;bertragen werde, fehle es dem Herausgabeantrag des Kindesvaters an der erforderlichen Grundlage.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit am 11.12.2019 beim Amtsgericht eingegangenen Schreiben gleichen Datums gegen den ihm am 27.11.2019 zugestellten Beschluss wendet sich der Kindesvater mit dem Widerspruch gegen die familiengerichtliche Entscheidung und begehrt die &#220;bertragung des Aufenthaltsbestimmungsrechts f&#252;r beide Kinder auf sich. Zur Begr&#252;ndung tr&#228;gt er im Wesentlichen vor, die Kindesmutter habe bislang nicht mit ihm bei der in einer fr&#252;heren Entscheidung des Oberlandesgerichts (Beschluss vom 21.11.2018, Az. &#8230;/18) geforderten Aufarbeitung der psychischen Auff&#228;lligkeiten Bs zusammengearbeitet, au&#223;erdem sei sie bindungsintolerant, wie ihre Handhabung des ihm zustehenden Umgangsrechts belege. Die Einholung eines Sachverst&#228;ndigengutachtens sei geboten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Neben dem Verfahrensbeistand ist auch die Kindesmutter dem Rechtsmittel unter Wiederholung und Vertiefung ihres erstinstanzlichen Vortrags sowie Zur&#252;ckweisung der Behauptungen des Kindesvaters entgegen getreten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Erg&#228;nzend wird zum Sachverhalt auf den Inhalt der in beiden Instanzen von den Beteiligten gewechselten Schrifts&#228;tze, den Anh&#246;rungsvermerk des Familiengerichts vom 14.11.2019, das Sitzungsprotokoll vom 19.11.2019 sowie die schriftlichen Stellungnahmen des Verfahrensbeistands vom 18.11.2019 und 19.03.2020 Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat die Beteiligten mit Beschluss vom 30.03.2020 auf seine Absicht hingewiesen, gem&#228;&#223; &#167;&#160;68 Abs.&#160;3 S.&#160;2 FamFG ohne erneute pers&#246;nliche Anh&#246;rung der Beteiligten zu entscheiden, da diese bereits im ersten Rechtszug durchgef&#252;hrt wurde und von einer wiederholten Vornahme keine zus&#228;tzlichen Erkenntnisse zu erwarten sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem gem&#228;&#223; &#167;&#167;&#160;58 ff. FamFG zul&#228;ssigen, insbesondere form- und fristgerecht eingelegten Rechtsmittel - der &#8222;Widerspruch&#8220; des Kindesvaters war nach &#167;&#167;&#160;133, 157 BGB als statthaftes Rechtsmittel der Beschwerde auszulegen - bleibt in der Sache der Erfolg versagt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung des Familiengerichts erweist sich auch im Lichte des Beschwerdevorbringens des Kindesvaters als zutreffend. Nach &#167;&#160;1671 Abs.&#160;2 S.&#160;2 Nr.&#160;2 BGB ist bei gemeinsamer elterlicher Sorge und einem nicht nur vor&#252;bergehenden Getrenntleben der Eltern die elterliche Sorge auf Antrag einem Elternteil zur alleinigen Aus&#252;bung zu &#252;bertragen, wenn eine gemeinsame Sorge nicht in Betracht kommt und zu erwarten ist, dass die Aufhebung der gemeinsamen Sorge und die &#220;bertragung auf den antragstellenden Elternteil dem Wohl des Kindes am besten entsprechen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat den Beteiligten dazu bereits mit Beschluss vom 30.03.2020 folgenden Hinweis erteilt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><em>Das erstinstanzliche Gericht hat die Voraussetzungen f&#252;r eine &#220;bertragung des Aufenthaltsbestimmungsrechts f&#252;r B und C auf die Kindesmutter zu Recht und mit zutreffender Begr&#252;ndung bejaht (&#167;&#160;1671 Abs.&#160;1 S.&#160;2 Nr.&#160;2 BGB). Dabei begegnen im Ergebnis weder die Feststellung des Familiengerichts, eine Aufrechterhaltung der gemeinsamen elterlichen Sorge komme im Teilbereich des Aufenthaltsbestimmungsrechts angesichts der dauerhaften Uneinigkeit der Eltern zu dieser Frage nicht mehr in Betracht, noch die nach pers&#246;nlicher Anh&#246;rung der Beteiligten vorgenommene Abw&#228;gung und Bewertung der einzelnen Kindeswohlkriterien mit dem zugunsten eines dauerhaften Aufenthalts der Kinder im Haushalt der Mutter sprechenden Ergebnis durchgreifenden Bedenken. Insbesondere die Gesichtspunkte der Kontinuit&#228;t und des Kindeswillens haben dabei zu Recht als ma&#223;gebliche Kriterien Ber&#252;cksichtigung gefunden.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Darauf hat der Beschwerdef&#252;hrer nicht mehr reagiert. Allerdings hat er mit seinem erstinstanzlichen Vortrag ebenso wie mit der Beschwerdebegr&#252;ndung seiner im Ergebnis zutreffenden &#220;berzeugung Ausdruck verliehen, dass aufgrund der unterschiedlichen Vorstellungen der Eltern &#252;ber den k&#252;nftigen Lebensmittelpunkt der Kinder eine gemeinsame Aus&#252;bung des Aufenthaltsbestimmungsrechts f&#252;r B und C nicht in Betracht kommt. Nach den Ma&#223;st&#228;ben, die die Rechtsprechung f&#252;r die &#252;ber die k&#252;nftige Aus&#252;bung der elterlichen Sorge nach &#167;&#160;1671 Abs.&#160;1 S.&#160;1 und 2 Nr.&#160;2 BGB zu treffende Entscheidung entwickelt hat, ist eine vollst&#228;ndige oder teilweise Aufhebung der gemeinsamen Sorge zum Wohle der Kinder (nur dann) geboten, wenn und soweit zwischen den Eltern in den im Rahmen der gemeinsamen Sorgerechtsaus&#252;bung zu regelnden Angelegenheiten von erheblicher Bedeutung kein Mindestma&#223; an Verst&#228;ndigungsm&#246;glichkeiten hergestellt werden kann (vgl. BGH FamRZ 2008, 592; Senat FamRB 2019, 102; OLG Frankfurt FamRZ 2014, 317; OLG K&#246;ln ZKJ 2011, 472). Dann ist unter Ber&#252;cksichtigung der anerkannten Kriterien des Kindeswohls, u. a. also der Erziehungseignung der Eltern und ihrer F&#228;higkeit zur F&#246;rderung des Kindes, der Bindungen und des Willens der Kinder sowie der Kontinuit&#228;t der Lebens- und Erziehungsverh&#228;ltnisse, dar&#252;ber zu entscheiden, welchem der beiden Elternteile die Sorge zur alleinigen Aus&#252;bung zu &#252;bertragen ist (vgl. BGH FamRZ 2017, 532; 2010, 1060 und 1990, 392). Dabei stehen die genannten Kriterien aber nicht kumulativ nebeneinander. Jedes von ihnen kann im Einzelfall mehr oder weniger bedeutsam f&#252;r die Beurteilung sein, was dem Kindeswohl am besten entspricht (BGH FamRZ 2016, 1439 Rn. 20).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Derzeit besteht keine hinreichende Kooperationsf&#228;higkeit der Eltern. Seit ihrer Trennung mangelt es ihnen inzwischen &#252;ber Jahre hinweg nicht nur durchg&#228;ngig an dem erforderlichen Einvernehmen &#252;ber die im Rahmen der Aus&#252;bung des Aufenthaltsbestimmungsrechts zu entscheidenden Fragen, ihre Differenzen haben dar&#252;ber hinaus bereits in mehreren vor dem Familiengericht gef&#252;hrten Verfahren ihren Ausdruck gefunden und schlie&#223;lich auch in dem Inhalt der von ihnen in beiden Instanzen gewechselten Schrifts&#228;tze. Ihnen fehlt es danach an dem erforderlichen Mindestma&#223; an &#220;bereinstimmung, so dass ein Funktionieren der gemeinsamen elterlichen Sorge im Teilbereich des Aufenthaltsbestimmungsrechts nicht gew&#228;hrleistet ist (vgl. BGH FamRZ 2005, 1167; OLG Hamburg, OLGR Hamburg 2008, 516, zit. n. juris). Versuche der Wiederherstellung eines Einvernehmens in dieser Frage sind in der Vergangenheit gescheitert und scheinen angesichts des von wechselseitigen Vorw&#252;rfen gepr&#228;gten Vortrags der Eltern im vorliegenden Verfahren derzeit nicht erfolgversprechend. Dementsprechend haben sich auch die fallzust&#228;ndige Mitarbeiterin des Jugendamts und der Verfahrensbeistand f&#252;r eine Aufl&#246;sung der gemeinschaftlichen elterlichen Sorge ausgesprochen. Ob dieser Zustand seine Ursache ausschlie&#223;lich - wie der Kindesvater meint - in dem Verhalten der Kindesmutter findet, kann dabei dahinstehen, ma&#223;geblich ist zun&#228;chst nur, dass das erforderliche Einvernehmen fehlt (vgl. BGH 2008, 592; OLG Brandenburg NZFam 2016, 380).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Damit stellt sich aber die Frage, welcher der beiden Elternteile das Aufenthaltsbestimmungsrecht nach Beendigung der gemeinsamen Aus&#252;bung aus&#252;ben soll. Der Senat schlie&#223;t sich hier den Ausf&#252;hrungen des Familiengerichts an, dass jedenfalls derzeit eine &#220;bertragung des Aufenthaltsbestimmungsrechts zur alleinigen Aus&#252;bung auf den Kindesvater dem Kindeswohl <em>nicht</em> am besten entsprechen w&#252;rde, &#167;&#160;1671 Abs.&#160;1 S.&#160;2 Nr.&#160;2 BGB (vgl. BGH FamRZ 2008, 592 und 2005, 1167; Staudinger/<em>Coester</em>, BGB [2016], &#167;&#160;1671, Rz. 103 ff.; Heilmann/<em>Keuter</em>, Praxiskommentar Kindschaftsrecht, &#167;&#160;1671 BGB, Rz. 11 ff.). Das Sorgerecht soll auf den Elternteil &#252;bertragen werden, der den Kindern voraussichtlich die besseren Entwicklungsm&#246;glichkeiten vermitteln und sie beim Aufbau ihrer Pers&#246;nlichkeit besser unterst&#252;tzen sowie eine gleichm&#228;&#223;ige, stetige Betreuung und Erziehung geben kann (vgl. Heilmann/<em>Keuter</em>, aaO., Rz. 27 ff.; Staudinger/<em>Coester</em>, aaO., Rz. 177 ff., und jurisPK-BGB/<em>Poncelet</em>, 8. A., 2017, &#167;&#160;1671 BGB, Rz. 32 ff., jeweils mwN.). Haupts&#228;chlich sind daher bei der im Rahmen der Pr&#252;fung vorzunehmenden prognostischen Beurteilung des Kindeswohls die Bindungen der Kinder zu ihren Eltern zu ber&#252;cksichtigen, ferner die Prinzipien der F&#246;rderung unter Ber&#252;cksichtigung der Erziehungseignung und der Bindungstoleranz der Eltern, der Kontinuit&#228;tsgrundsatz und schlie&#223;lich der Kindeswillen, wobei diese Kriterien allerdings unterschiedlich zu gewichten sind. Daneben k&#246;nnen weitere Gesichtspunkte mit in die Bewertung einbezogen werden. Bei der Frage, welchem Elternteil das Aufenthaltsbestimmungsrecht zur alleinigen Aus&#252;bung zu &#252;bertragen ist, ist einer Regelung der Vorzug zu geben, von der nach derzeitigem Daf&#252;rhalten zu erwarten ist, dass sie, bezogen auf das Kindeswohl, die beste der in Betracht kommenden L&#246;sungen darstellt (&#167;&#160;1671 Abs.&#160;1 S.&#160;2 Nr.&#160;2 BGB). &#220;berdies sind die durch Art.&#160;6 Abs.&#160;2 S.&#160;1 GG gew&#228;hrleisteten Elternrechte beider Elternteile zu beachten. Erforderlich ist letztlich eine alle Umst&#228;nde des Einzelfalls abw&#228;gende Entscheidung, die auf einer m&#246;glichst breiten und zuverl&#228;ssigen Tatsachengrundlage beruht und dabei stets am Kindeswohl orientiert ist (vgl. OLG Brandenburg, Beschluss vom 12. M&#228;rz 2015, Az. 9 UF 20/14, zit. n. juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gemessen daran gelangt der Senat unter W&#252;rdigung des schriftlichen Vorbringens der Beteiligten, des Ergebnisses ihrer erstinstanzlichen Anh&#246;rung und schlie&#223;lich der Stellungnahmen des Verfahrensbeistands, die hinreichend belastbare Ankn&#252;pfungstatsachen bieten, zu der &#220;berzeugung, dass es dem Wohl von B und C am besten entspricht, wenn alleine ihre Mutter das Aufenthaltsbestimmungsrecht f&#252;r sie aus&#252;bt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der oben genannten f&#252;r das Kindeswohl ma&#223;geblichen Gesichtspunkte gilt zun&#228;chst, dass von einer vergleichbaren Erziehungseignung der Kindeseltern auszugehen ist. Sie verf&#252;gen jeweils &#252;ber Probleml&#246;se- und Kompromissf&#228;higkeiten, wenn auch der Kindesvater erkennbar nicht in der Lage ist, seinen Wunsch, B und C bei sich zu haben, den Interessen des Kindeswohls unterzuordnen. Die F&#246;rder- und Erziehungsf&#228;higkeit ist bei beiden Elternteilen &#228;hnlich ausgebildet. Beide lieben ihre Kinder; diese wiederum sind, wie auch ihre pers&#246;nliche Anh&#246;rung in erster Instanz am 14.11.2019 ergeben hat, an beide Eltern gebunden. B hat das Verh&#228;ltnis zu seinem Vater trotz der ihn belastenden elterlichen Auseinandersetzungen sogar als &#8222;eigentlich ganz o. k.&#8220; bezeichnet. Die Eltern sind auch in der Lage, die Kinder angemessen zu versorgen und k&#246;nnen ihnen Vertrauen, Sicherheit und Kontinuit&#228;t vermitteln.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings sprechen die Gesichtspunkte der Kontinuit&#228;t und des Kindeswillens deutlich zugunsten einer &#220;bertragung des Aufenthaltsbestimmungsrechts auf die Mutter. B und C leben seit mehreren Jahren durchg&#228;ngig im m&#252;tterlichen Haushalt und damit bei dem Elternteil, der bereits vor der Trennung den wesentlichen zeitlichen Anteil an der Erziehungs- und Betreuungsarbeit getragen hat. Auch wenn die Mutter bei ihrem Auszug aus der Ehewohnung den Aufenthaltsort der Kinder ohne Kenntnis und letztlich gegen den Willen des Vaters ver&#228;ndert hat, &#252;berwiegen bereits aufgrund des Zeitablaufs inzwischen die f&#252;r ihren weiteren Verbleib im m&#252;tterlichen Haushalt sprechenden Umst&#228;nde. Sie sind dort in Schule, Verwandtschaft und Nachbarschaft fest integriert, eine mit einem Aufenthaltswechsel verbundene (erneute) &#196;nderung w&#228;re ihrem Wohl abtr&#228;glich. Der Umzug lediglich eines Kindes in den v&#228;terlichen Haushalt kommt ebenfalls nicht in Betracht, weil dem die gute Geschwisterbindung zwischen B und C entgegenstehen w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Beide Kinder haben im Rahmen ihrer familiengerichtlichen Anh&#246;rung vom 14.11.2019 zudem ihren Willen eindeutig artikuliert, nicht in den v&#228;terlichen Haushalt wechseln zu wollen. B hat w&#246;rtlich angegeben, er wolle nicht zu seinem Vater ziehen, weil dieser gesagt habe, dass er n&#228;chstes Jahr ins Ausland ziehen wolle, au&#223;erdem m&#246;ge er es, bei seiner Mutter zu wohnen. C hat erkl&#228;rt, lieber bei ihrer Mutter bleiben zu wollen, weil diese mehr darauf achte, dass sie alles hinbekomme, z. B. ihre Hausaufgaben. Diese Willensbekundungen erscheinen deshalb besonders &#252;berzeugend, weil beide Kinder sich im &#220;brigen durchaus objektiv und differenziert &#252;ber ihre Eltern ge&#228;u&#223;ert haben und vor allem keinerlei Belastungseifer und keine Voreingenommenheit gegen&#252;ber dem Vater erkennbar waren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus zeigt der Kindesvater eine deutlich eingeschr&#228;nkte Bindungstoleranz. Er sieht sich seinen eigenen Angaben zufolge besser zur Erziehung von B und C geeignet, ergeht sich im &#220;brigen aber im Wesentlichen in ausf&#252;hrlichen Vorw&#252;rfen gegen die Kindesmutter u. a. wegen eines vermeintlichen Fehlverhaltens bei Durchf&#252;hrung der Umgangskontakte und vermeintlicher Manipulation der Kinder, verliert dabei aber aus den Augen, dass die Kinder auch nach dem Daf&#252;rhalten des Verfahrensbeistands und der fallzust&#228;ndigen Mitarbeiterin des Jugendamts weniger unter einzelnen Fehlern von Mutter (oder Vater), als vielmehr unter den seit Jahren kontinuierlich ausgetragenen Streitigkeiten leiden. Dem Kindeswohl abtr&#228;glich sein und insbesondere zur Verunsicherung Bs beitragen d&#252;rften im &#220;brigen auch die Drohungen seines Vaters, die von den Kindern geliebten Katzen zur Adoption freigeben und selbst ins Ausland ziehen zu wollen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Ergebnis ist festzustellen, dass es bei zumindest dreien der f&#252;r die Abw&#228;gung ma&#223;geblichen Gesichtspunkte einen deutlichen Vorrang der Kindesmutter vor dem Kindesvater gibt, umgekehrt dagegen nicht. Die Unterschiede sind auch nicht marginal, sondern im Hinblick auf den Kindeswillen und das Kontinuit&#228;tsprinzip, aber auch auf die deutlich geringere Bindungstoleranz des Vaters, von wesentlicher Bedeutung f&#252;r die Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich besteht auch unter Ber&#252;cksichtigung der vom Kindesvater erhobenen Vorw&#252;rfe kein Bed&#252;rfnis f&#252;r eine anderweitige Regelung nach &#167;&#167;&#160;1671 Abs.&#160;4, 1666, 1666a BGB. Objektive Anzeichen f&#252;r eine Kindeswohlgef&#228;hrdung, die weitergehende Ermittlungen des Senats rechtfertigen k&#246;nnten (&#167;&#160;26 FamFG), liegen nicht vor und ergeben sich auch nicht aus den m&#252;ndlichen und schriftlichen Stellungnahmen des Jugendamts und der Verfahrensbeist&#228;ndin. Dies schlie&#223;t auch die im Vorverfahren vor dem Senat noch thematisierten Probleme Bs ein (Isolation, zu lange Dauer der Computerspiele). Angesichts der zuvor geschilderten Umst&#228;nde, die dem Senat bereits eine abschlie&#223;ende Entscheidungsfindung erm&#246;glichen, bedarf es auch nicht der vom Kindesvater angeregten Einholung eines Sachverst&#228;ndigengutachtens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings bleiben die Kindeseltern - vor allem der Kindesvater - aufgefordert, k&#252;nftig miteinander zu kooperieren und ihren Konflikt im Interesse ihrer Kinder aufzuarbeiten und dabei die vom Jugendamt angebotenen Hilfen in Anspruch zu nehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine erneute Anh&#246;rung der Beteiligten in der Beschwerdeinstanz war ausnahmsweise nicht veranlasst, da diese bereits im ersten Rechtszug durchgef&#252;hrt wurde und von einer erneuten Vornahme keine zus&#228;tzlichen Erkenntnisse zu erwarten sind, &#167;&#160;68 Abs.&#160;3 FamFG (vgl. BGH FamRZ 2017, 119-122).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#167;&#160;81 Abs.&#160;1, 84 FamFG. Umst&#228;nde, die ein Absehen von der in &#167;&#160;84 FamFG vorgesehenen Regelkostenfolge rechtfertigen w&#252;rden, sind nicht ersichtlich. Die Wertfestsetzung folgt aus &#167;&#167;&#160;55 Abs.&#160;2, 40 Abs.&#160;1 und 2, 45 Abs.&#160;1 Nr.&#160;1 FamGKG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Ausspruch zur Verfahrenskostenhilfe findet seine Grundlage in &#167;&#167;&#160;76 Abs.&#160;1 FamFG, 114 ff. ZPO. Zur Berechnung der Ratenh&#246;he wird auf die diesem Beschluss f&#252;r die Kindesmutter beigef&#252;gte Anlage verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da die Sache weder eine &#252;ber den Einzelfall hinausgehende grunds&#228;tzliche Bedeutung aufweist noch die Sicherung einer einheitlichen Rechtsprechung oder die Fortbildung des Rechts eine Entscheidung des Rechtsbeschwerdegerichts erfordern, ist die Rechtsbeschwerde nicht zuzulassen (&#167;&#160;70 Abs.&#160;2 FamFG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d427292" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE200001561</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
