<html>
<head><title>15-U-45-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 15. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.05.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15 U 45/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2010:0527.15U45.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3 AnfG, &#167;&#160;3 Abs 1 AnfG, &#167;&#160;11 Abs 1 AnfG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190015031"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015031","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Marburg, 17. Februar 2009, 2 O 288/04, Urteil<br>nachgehend BGH, 20. September 2012, IX ZR 112/10, Nichtzulassungsbeschwerde zur&#252;ckgewiesen.</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das am 17. Februar 2009 verk&#252;ndete Urteil des Einzelrichters der 2. Zivilkammer des Landgerichts Marburg abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des Rechtsstreits in beiden Rechtsz&#252;gen zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger darf die Vollstreckung der Beklagten durch Sicherheitsleistung in H&#246;he von 110 % des f&#252;r die Beklagte aus diesem Urteil vollstreckbaren Betrages abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist Insolvenzverwalter im Insolvenzverfahren &#252;ber das Verm&#246;gen der X. Der Gesellschafter X1 unterhielt einen land- und forstwirtschaftlichen Betrieb in der Gemarkung Ort1. Durch notarielle Urkunde vom 19. September 2001 erkannte er gegen&#252;ber dem Kl&#228;ger in dessen Eigenschaft als Insolvenzverwalter an, der Insolvenzmasse 780.000 DM zu schulden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Wegen der vorgenannten Forderung beantragte der Kl&#228;ger am 6. Juni 2003 den Erlass eines Pf&#228;ndungs- und &#220;berweisungsbeschlusses bez&#252;glich n&#228;her aufgef&#252;hrter landwirtschaftlicher Subventionspr&#228;mien. In der Drittschuldnererkl&#228;rung vom 30. Juli 2003 erkannte das Y &#8211; den Anspruch an. Mit Schreiben vom 24. Mai 2004 (Bd. I Bl. 17 d. A.) teilte das Y dem Kl&#228;ger mit, die Anspr&#252;che seien bereits zuvor an den Vater des X1 abgetreten gewesen. 39.000 &#8364; seien noch offen. Bei Zahlungen wie in den Vorjahren sei der Restbetrag im Juni des Jahres beglichen. Im Herbst 2004 k&#246;nnten dann ca. 50.000 &#8364; und im Dezember 2004 ca. 85.000 &#8364; an den Kl&#228;ger zur Auszahlung kommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Am 16. Juni 2003 erlitt X1 einen Arbeitsunfall mit nicht n&#228;her vorgetragenen Folgen. Nach der Behauptung der Beklagten soll er deswegen und wegen sonstiger gesundheitlicher Sch&#228;den nicht mehr in der Lage gewesen sein, seinen landwirtschaftlichen Betrieb zu bewirtschaften. Durch schriftlichen Pachtvertrag vom 29. Dezember 2003 (Bd. I Bl. 36 ff. d. A.) verpachtete X1 den Betrieb f&#252;r die Zeit vom 1. Januar 2004 bis 31. Dezember 2034 in einer Gr&#246;&#223;e von 64,34 ha an die Beklagte. Zum Betrieb geh&#246;rten weitere landwirtschaftliche Fl&#228;chen, die X1 von Dritten gepachtet hatte. Als Pachtzins waren j&#228;hrlich 80.000 &#8364; vereinbart, die auf ein im Vertrag nicht n&#228;her bezeichnetes Konto des X1 in monatlichen Raten von 6.667 &#8364; zu zahlen waren. Jedenfalls am 29. Dezember 2003 errichtete X1 mehrere &#8222;Abtretungserkl&#228;rungen&#8220; (Bd. I Bl. 162 ff. d.A.), in denen er jeweils Teile des Pachtzinses an Gl&#228;ubiger abtrat, allerdings ohne deren Beteiligung. In denselben Urkunden erkl&#228;rte die Beklagte, von den Abtretungserkl&#228;rungen Kenntnis zu haben und Zahlungen nur an den jeweiligen Abtretungsempf&#228;nger zu leisten. Der Betrieb wurde am 28. Februar 2004 r&#252;ckwirkend zum 1. Januar 2004 auf die Beklagte umgemeldet. Pr&#228;mienantr&#228;ge wurden in der Folgezeit von der Beklagten gestellt, zun&#228;chst auf Formularen, in denen die Daten des X1 vorgedruckt waren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Mit Bescheid vom 30. November 2004 wurden der Beklagten 46.694,53 &#8364; als Fl&#228;chenzahlung im Rahmen der St&#252;tzungsregelung f&#252;r Erzeuger bestimmter landwirtschaftlicher Kulturpflanzen f&#252;r das Jahr 2004 bewilligt (Bd. II Bl. 140 ff. d. A.) und die &#220;berweisung auf das Konto der Beklagten angek&#252;ndigt. Der Betrag errechnete sich auf der Grundlage einer beantragten Fl&#228;che von 136,9799 ha. Am 28. Dezember 2005 wurden weitere 67.000 &#8364; an die Beklagte ausgezahlt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat den Pachtvertrag aufgrund des Gesetzes &#252;ber die Anfechtung von Rechtshandlungen au&#223;erhalb des Insolvenzverfahrens angefochten und beantragt, die Beklagte zu verurteilen, wegen eines Teilbetrages in H&#246;he von &#8364; 200.000 aus dem notariellen Schuldanerkenntnis des X1 an ihn &#8364; 113.694,53 &#8364; entsprechend den gezahlten Pr&#228;mien zu zahlen und in H&#246;he weiterer 86.305,47 &#8364; die Zwangsvollstreckung in n&#228;her bezeichnete Subventionspr&#228;mienanspr&#252;che zu dulden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Auf die tats&#228;chlichen Feststellungen im angefochtenen Urteil wird erg&#228;nzend Bezug genommen (&#167;&#160;540 Abs.&#160;2 Nr.&#160;1 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Das Landgericht hat die Beklagte antragsgem&#228;&#223; verurteilt. Der Kl&#228;ger habe den Pachtvertrag nach &#167;&#160;3 Abs.&#160;1 AnfG wirksam angefochten. Der Pachtvertrag f&#252;hre zu einer objektiven Benachteiligung der Gl&#228;ubiger des X1. Zwar sei durch den Pachtzins von 80.000 &#8364; eine angemessene Gegenleistung vereinbart. Wegen der &#8222;Abtretungserkl&#228;rungen&#8220;, die im Zusammenhang mit dem Pachtvertrag zu sehen seien, w&#252;rden die vereinbarten Pachtzinsen aber ausschlie&#223;lich durch Zahlungen an Dritte bewirkt. Mangels Beteiligung der Abtretungsempf&#228;nger handele es sich zwar nicht um Abtretungsvertr&#228;ge &#8222;im Rechtssinne des &#167;&#160;398 BGB&#8220;. Gleichwohl sei es vorliegend so, dass durch Zuwendung der Gegenleistung an Dritte ein grunds&#228;tzlich der Zwangsvollstreckung unterliegender Anspruch des X1 erst gar nicht entstanden sei. X1 habe auch mit Gl&#228;ubigerbenachteiligungsvorsatz gehandelt, was aus der Vertragskonstruktion in Verbindung mit den &#8222;Abtretungserkl&#228;rungen&#8220; hervorgehe. Dadurch w&#252;rden ausgew&#228;hlte Gl&#228;ubiger unter Umgehung des Schuldnerverm&#246;gens beg&#252;nstigt. Die Beklagte habe in Kenntnis des Gl&#228;ubigerbenachteiligungsvorsatzes des X1 gehandelt. Gewichtiges Indiz f&#252;r die Kenntnis sei die Hilfe der Beklagten bei den Verm&#246;gensverschiebungen des X1. Die Beklagte m&#252;sse deshalb zum einen Wertersatz f&#252;r die von ihr vereinnahmten Subventionspr&#228;mien leisten, zum anderen in H&#246;he der k&#252;nftigen Pr&#228;mien die Zwangsvollstreckung in die Pr&#228;mienanspr&#252;che dulden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Gegen das ihr am 20. Februar 2009 zugestellte Urteil richtet sich die Beklagte mit ihrer am 10. M&#228;rz 2009 eingelegten und am 17. April 2009 begr&#252;ndeten Berufung. Die Beklagte macht geltend: Das Landgericht sei zu Unrecht davon ausgegangen, Zwangsvollstreckungsversuche gegen den Schuldner seien erfolglos gewesen. Vielmehr habe der Kl&#228;ger den Vollstreckungsauftrag am 4. Juni 2003 zur&#252;ckgenommen. Sie h&#228;lt daran fest, X1 habe das Schuldanerkenntnis nur im Vertrauen auf die Zusicherung des Kl&#228;gers, daraus nicht zu vollstrecken, gegeben. Die Anfechtung des Pachtvertrages durch den Kl&#228;ger sei ohne Bedeutung, weil es f&#252;r die Pr&#228;mienanspr&#252;che nicht auf das Vorliegen eines wirksamen Pachtvertrages ankomme, sondern allein entscheidend sei, wer Bewirtschafter sei. Auch durch die Zahlung des Pachtzinses an Dritte sei das Verm&#246;gen des X1 vermehrt worden, weil dessen Verbindlichkeiten dadurch vermindert worden seien. Um die Bevorzugung einzelner Gl&#228;ubiger gehe es nicht, weil nicht &#252;ber das Verm&#246;gen des X1, sondern &#252;ber das Verm&#246;gen der X das Insolvenzverfahren er&#246;ffnet worden sei. Die Beklagte h&#228;lt daran fest, dass die Pr&#228;mienanspr&#252;che nicht pf&#228;ndbar seien und sie wendet sich dagegen, dass das Landgericht auch die Pr&#228;mien f&#252;r die von ihr gepachteten Fl&#228;chen einbezogen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Landgerichts Marburg vom 17.02.2009 aufzuheben und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger verteidigt das angefochtene Urteil. Er behauptet weiterhin, der landwirtschaftliche Betrieb werde nach wie vor durch X1 gef&#252;hrt, weil die Beklagte hierzu aus zeitlichen Gr&#252;nden gar nicht in der Lage sei. Auf die nunmehr durchgef&#252;hrte Pf&#228;ndung des Pachtzinsanspruches habe die Beklagte in der Drittschuldnererkl&#228;rung vom 9. November 2009 (Bd. IV Bl. 97 d. A.) vorrangige Abtretungen &#252;ber 4.100 &#8364; behauptet. Einen Betrag von 348,16 &#8364; habe sie &#252;berwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Wegen des weiteren Vorbringens der Parteien im Berufungsrechtszug wird auf die von ihnen eingereichten Schrifts&#228;tze Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Der Senat hat aufgrund der Beschl&#252;sse vom 27. Juli 2009 (Bd. III Bl. 152 d. A.) und vom 25. November 2009 (Bd. IV Bl. 198 ff. d. A.) Beweis erhoben durch Einholung amtlicher Ausk&#252;nfte zu Voraussetzungen und Bedingungen der Auszahlung der einzelnen Pr&#228;mien und zu den Grundlagen der an die Beklagte geleisteten Zahlungen. Auf den Inhalt der Ausk&#252;nfte vom 10. September 2009 (Bd. IV Bl. 47 ff. d. A.), vom 8. Dezember 2009 (Bd. IV Bl. 127 f. d. A.) und vom 21. Dezember 2009 (Bd. IV Bl. 129 f. d. A.) wird Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten ist statthaft und auch im &#220;brigen zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und begr&#252;ndet worden. Sie hat auch in der Sache Erfolg. Das angefochtene Urteil beruht auf einer Rechtsverletzung (vgl. &#167;&#160;513 ZPO), weil der vom Kl&#228;ger gegen die Beklagte geltend gemachte R&#252;ckgew&#228;hranspruch nach &#167;&#160;11 Abs.&#160;1 AnfG nicht besteht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            1. Allerdings ist der Kl&#228;ger nach &#167;&#160;2 AnfG zur Anfechtung berechtigt. Er ist im Besitz eines vollstreckbaren Schuldtitels. Der Einwand der Beklagten, der Kl&#228;ger habe X1 zugesagt, nicht zu vollstrecken, l&#228;sst den Bestand des Schuldtitels unber&#252;hrt. Diesen Einwand m&#252;sste X1 mit der Vollstreckungsgegenklage verfolgen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            2. Die Vollstreckung des Kl&#228;gers hat auch nicht zur vollst&#228;ndigen Befriedigung gef&#252;hrt. Die R&#252;cknahme des Vollstreckungsauftrages am 4. Juni 2003 ist unerheblich, weil der Kl&#228;ger unwidersprochen behauptet hat, X1 sei amtsbekannt pfandlos. Au&#223;erdem hat der Kl&#228;ger sp&#228;ter Pr&#228;mienanspr&#252;che des X1 gepf&#228;ndet, ohne Befriedigung zu erlangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            3. Anfechtbare Rechtshandlung im Sinne von &#167;&#160;3 AnfG ist jedes von einem Willen getragene Handeln, das rechtliche Wirkungen ausl&#246;st - gleichg&#252;ltig, ob diese selbst gewollt sind oder nicht - und das Verm&#246;gen des Schuldners zum Nachteil des Gl&#228;ubigers ver&#228;ndern kann; es kommt jedes Gesch&#228;ft in Betracht, das zum Erwerb einer Gl&#228;ubiger- oder Schuldnerstellung f&#252;hrt (vgl. BGH NJW-RR 2010, 118  mit weiteren Nachweisen; NJW 2004, 1660 ). Der Begriff ist weit gefasst, damit grunds&#228;tzlich alle Arten Gl&#228;ubiger benachteiligender Ma&#223;nahmen Gegenstand einer Anfechtung sein k&#246;nnen (BGH NJW 2004, 1660 ). Nach der Rechtsprechung des Bundesgerichtshofs ist anzufechten und im Interesse der Gl&#228;ubiger r&#252;ckg&#228;ngig zu machen genau genommen nicht die Rechtshandlung selbst, sondern deren Gl&#228;ubiger benachteiligende Wirkung, die durch die Rechtshandlung verursacht wird. Jene ist unter Einbeziehung des spezifischen Schutzzweckes des anzuwendenden Gesetzes (Insolvenzordnung oder Anfechtungsgesetz) zu bestimmen. Bei der Beurteilung der Anfechtungsvoraussetzungen im Anwendungsbereich des Anfechtungsgesetzes ist die von den Zwecken der Insolvenzanfechtung abweichende Zielsetzung der Einzelgl&#228;ubigeranfechtung, die nicht die Gleichbehandlung der Gl&#228;ubiger bezweckt, sondern dem anfechtenden Gl&#228;ubiger den Vollstreckungszugriff wieder zu erm&#246;glichen, der durch die angefochtene Rechtshandlung vereitelt wurde, zu ber&#252;cksichtigen. Die Rechtshandlung darf nicht f&#252;r sich betrachtet werden, sondern nur im Rahmen des Gesamtvorgangs, der die Weggabe des Gegenstands aus dem Schuldnerverm&#246;gen und damit die Vereitelung einer Zugriffsm&#246;glichkeit bezweckt. Gegenstand der Anfechtung ist also der gesamte, diesen Rechtserfolg ausl&#246;sende Vorgang. Der Vollstreckungszugriff wird dem anfechtungsberechtigten Gl&#228;ubiger dadurch wieder erschlossen, dass das Weggegebene dem zwangsweisen Zugriff zur Verf&#252;gung gestellt wird (vgl. zu allem BGH WM 2010, 772 ; ZIP 2008, 2272 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Nach diesen Grunds&#228;tzen scheidet vorliegend eine Gl&#228;ubigeranfechtung aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            a. Eine jede Einzelgl&#228;ubigeranfechtung setzt die Weggabe eines Verm&#246;gensgegen-standes aus dem Schuldnerverm&#246;gen und damit die Vereitelung einer Zugriffsm&#246;glichkeit voraus. Daran fehlt es vorliegend. Weder die Anspr&#252;che aufgrund derer mit Bescheid vom 30. November 2004 und eines weiteren Bescheides vom Dezember 2005 Pr&#228;mien bewilligt und ausgezahlt wurden noch die Pr&#228;mienanspr&#252;che, bez&#252;glich derer der Kl&#228;ger die Duldung der Zwangsvollstreckung begehrt, sind Gegenst&#228;nde, die durch eine Rechtshandlung aus dem Verm&#246;gen des Schuldners X1 weggegeben wurden und auf die der Kl&#228;ger als Gl&#228;ubiger h&#228;tte zugreifen k&#246;nnen. Vielmehr sind s&#228;mtliche Anspr&#252;che in der Person der Beklagten entstanden und geh&#246;rten zur Zeit der Rechtshandlung, d. h. zur Zeit des Abschlusses des Pachtvertrages vom 29. Dezember 2003 oder auch der Besitz&#252;berlassung an die Beklagte nicht zum Verm&#246;gen des X1.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Sowohl die im Jahr 2004 gezahlte Pr&#228;mie als auch die weiteren Zahlungsanspr&#252;che wurden von der Beklagten beantragt und nicht von X1. S&#228;mtliche Anspr&#252;che setzen voraus, dass der Antragsteller Betriebsinhaber ist und die dem Antrag zugrunde gelegten Fl&#228;chen bewirtschaftet. Das war vorliegend die Beklagte. Daf&#252;r spielt keine Rolle, ob und inwieweit X1 in dem Betrieb mitarbeitet. Selbst wenn er den landwirtschaftlichen Betrieb weiterhin weitgehend alleine bewirtschaften w&#252;rde, ist Rechtstr&#228;gerin die Beklagte. Aus der Auskunft der A-Bank vom 21. Dezember 2009 (Bd. IV Bl. 129 f. d. A.) wird dies besonderes deutlich f&#252;r die von der Beklagten im Jahr 2005 gestellten Antr&#228;ge auf Zuteilung von Zahlungsanspr&#252;chen aus der nationalen Reserve. Hierf&#252;r spielte der Pachtvertrag keine unmittelbare Rolle; vielmehr wurden die Zahlungsanspr&#252;che der Beklagten infolge get&#228;tigter Investitionen zugeteilt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der Senat verkennt dabei nicht, dass die Beklagte erst durch den mit X1 abgeschlossenen Pachtvertrag in die Lage versetzt wurde, Subventionspr&#228;mien und/oder Zahlungsanspr&#252;che zu erhalten. Gleichwohl wurden diese durch den Abschluss des Pachtvertrages (oder auch die Besitz&#252;bertragung auf die Beklagte) nicht aus dem Verm&#246;gen des Schuldners weggegeben. Vielmehr bestanden sie zu diesem Zeitpunkt nicht, weshalb ein Gl&#228;ubigerzugriff nicht m&#246;glich war. Es bestand lediglich die Aussicht darauf, dass X1 auch im Jahr 2004 und den Folgejahren solche Anspr&#252;che h&#228;tte aktivieren k&#246;nnen, d. h. erwerben k&#246;nnen, wenn er den landwirtschaftlichen Betrieb weiter bewirtschaftete, besondere Pr&#228;mienvoraussetzungen beachtete und entsprechende Antr&#228;ge stellte. Ohne diese aktiven T&#228;tigkeiten h&#228;tte es keine Vollstreckungsm&#246;glichkeiten gegeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Durch den Abschluss des Pachtvertrages und/oder die Besitz&#252;bertragung auf die Beklagte ist nach Auffassung des Senats deshalb kein Gegenstand aus dem Schuldnerverm&#246;gen weggegeben worden, weshalb eine Einzelgl&#228;ubigeranfechtung nicht in Betracht kommt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            b. Selbst wenn man annimmt, dass die blo&#223;e Aussicht, im Falle der Bewirtschaftung eines landwirtschaftlichen Betriebes unter Einhaltung bestimmter Bedingungen und Antragstellung Subventionspr&#228;mien oder Zahlungsanspr&#252;che erlangen zu k&#246;nnen, einen Verm&#246;gensgegenstand darstellt, kommt nach Auffassung des Senats keine Einzelgl&#228;ubigeranfechtung in Betracht, weil die Weggabe dieser dann verm&#246;genswerten Aussicht nicht isoliert betrachtet werden darf, sondern nur im Rahmen des Gesamtvorgangs, d. h. im Rahmen des abgeschlossenen Pachtvertrages und der dadurch gegebenen F&#252;hrung des landwirtschaftlichen Betriebes durch die Beklagte. Der Senat kann dahinstehen lassen, ob ein Pachtvertrag &#252;ber einen landwirtschaftlichen Betrieb &#252;berhaupt Gegenstand einer Anfechtung sein kann, weil ein landwirtschaftlicher Betrieb ein Inbegriff von Verm&#246;genswerten tats&#228;chlicher und rechtlicher Art ist, der neben pf&#228;ndbaren Bestandteilen auch unpf&#228;ndbare umfasst. Selbst wenn das der Fall w&#228;re, muss ber&#252;cksichtigt werden, dass die Pr&#228;mien- bzw. Zahlungsanspr&#252;che, deren Zwangsvollstreckung die Beklagte dulden soll, nicht alleine durch den Pachtvertrag in das Verm&#246;gen der Beklagten gelangt sind, sondern nur dadurch, dass sie den landwirtschaftlichen Betrieb f&#252;hrte. Gegenstand des landwirtschaftlichen Betriebs ist nicht allein die M&#246;glichkeit, Subventionspr&#228;mien oder Zahlungsanspr&#252;che beantragen und dadurch finanzielle Mittel erhalten zu k&#246;nnen. Vielmehr ist Gegenstand des landwirtschaftlichen Betriebes die Bewirtschaftung der landwirtschaftlichen Fl&#228;chen, Viehzucht, Vermarktung der Erzeugnisse, Besch&#228;ftigung von Personal, Zurverf&#252;gungstellung des erforderlichen Kapitals und vieles mehr. Nur in dieser Gesamtheit ist die Beklagte Inhaberin der Pr&#228;mien- bzw. Zahlungsanspr&#252;che geworden. L&#228;sst man eine auf die Pr&#228;mienanspr&#252;che bezogene isolierte Anfechtung zu, wird au&#223;er Acht gelassen, dass die gesamte Betriebsf&#252;hrung mit Kosten und Risiken nicht durch den Schuldner X1, sondern durch die Beklagte geleistet wurde. Dem Gl&#228;ubigerzugriff w&#252;rde etwas zur Verf&#252;gung gestellt, was nicht der Schuldner, sondern der Anfechtungsgegner erwirtschaftet hat, ohne dass die Regelungen des Anfechtungsgesetzes hierf&#252;r einen sachgerechten Ausgleich bieten w&#252;rden. Eine solche Bevorzugung der Gl&#228;ubigerinteressen ist nicht Ziel des Anfechtungsgesetzes.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            c. Der Senat verkennt nicht &#8211; wie bereits erw&#228;hnt &#8211;, dass die Beklagte nur durch Abschluss des Pachtvertrages in die Lage versetzt wurde, die mit der F&#252;hrung des landwirtschaftlichen Betriebes erzielbaren Pr&#228;mien- bzw. Zahlungsanspr&#252;che realisieren zu k&#246;nnen. Gleichwohl kann eine Einzelgl&#228;ubigeranfechtung nicht zu einem Vollstreckungszugriff auf diese Anspr&#252;che f&#252;hren. Denn die mit der &#220;bernahme des landwirtschaftlichen Betriebes gegebene Aussicht, solche Anspr&#252;che und die damit verbundenen Zahlungen erhalten zu k&#246;nnen, sind nicht anders zu behandeln, als die Aussicht, durch F&#252;hrung des landwirtschaftlichen Betriebes Eink&#252;nfte zu erzielen, etwa durch Ver&#228;u&#223;erung von Getreide oder Vieh. Auch diese Aussicht auf Schaffung von Verm&#246;genswerten &#8211; Forderungen &#8211; ist in einem landwirtschaftlichen Betrieb angelegt und w&#252;rde in anfechtbarer Weise auf den P&#228;chter verlagert. Letztlich w&#252;rden diese &#220;berlegungen f&#252;r die &#220;bertragung eines jedweden Gewerbes gelten, weil die zun&#228;chst in der Person des Schuldners gegebene M&#246;glichkeit der Erzielung von Eink&#252;nften auf den Erwerber verlagert wird. Solche Aussichten auf Erzielung von Verm&#246;genswerten, die eigene T&#228;tigkeiten des &#220;bernehmers bzw. Erwerbers erfordern, sind nicht Gegenstand der Einzelgl&#228;ubigeranfechtung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Wollte man eine Einzelgl&#228;ubigeranfechtung zulassen, w&#228;re ein Inhaber eines landwirtschaftlichen Betriebes (oder gar eines jeden Betriebes) mit Verbindlichkeiten gehindert, im Zuge der Berufsaufgabe den Betrieb zu verpachten. Denn der P&#228;chter liefe Gefahr die Zwangsvollstreckung in von ihm (Dank des Pachtvertrages) geschaffene Verm&#246;genswerte dulden zu m&#252;ssen mit der Folge, den Betrieb nicht wirtschaftlich f&#252;hren zu k&#246;nnen
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            4. Nach allem kann dahinstehen, ob der Schuldner X1 bei Abschluss des Pachtvertrages mit Gl&#228;ubigerbenachteiligungsvorsatz gehandelt hat und ob die Beklagte dies kannte. Ebenso dahinstehen kann, ob sich die Einzelgl&#228;ubigeranfechtung &#8211; w&#228;re sie zul&#228;ssig &#8211; auch auf Pr&#228;mien- bzw. Zahlungsanspr&#252;che erstrecken kann, die f&#252;r Fl&#228;chen gew&#228;hrt werden, die von der Beklagten von Dritten zus&#228;tzlich angepachtet wurden, was das Landgericht angenommen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Denn unabh&#228;ngig davon ist auf die Berufung der Beklagten das angefochtene Urteil abzu&#228;ndern und die Klage abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            III.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;91 Abs.&#160;1 ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit auf den &#167;&#167;&#160;708 Nr.&#160;10, 711, 709 S.&#160;2 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die Revision war nicht zuzulassen, weil die Entscheidung des Senats auf einer W&#252;rdigung von Tatsachen im Einzelfall beruht und der Sache auch sonst keine grunds&#228;tzliche Bedeutung zukommt. Insbesondere handelt es sich zwar um schwierige Rechtsfragen, aber in einer Fallgestaltung, deren Auftreten nicht in einer unbestimmten Vielzahl von F&#228;llen zu erwarten ist.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d476817" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190015031</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
