<html>
<head><title>26-Sch-17-06</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 26. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.02.2007</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26 Sch 17/06</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2007:0221.26SCH17.06.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1036 ZPO, &#167;&#160;1037 Abs 2 S 1 ZPO, &#167;&#160;1037 Abs 3 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190013166"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Ablehnungsverfahren f&#252;r Schiedsrichter: Beginn der Antragsfrist</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zur versp&#228;teten Ablehnung von Schiedsrichtern</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Ablehnungsgesuch des Antragstellers gegen die Schiedsrichter Vorsitzender Richter am Landgericht X und Rechtsanwalt Y wird verworfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller hat die Kosten des Verfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auf 10.926,13 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.) Die Parteien betrieben in der Form einer BGB-Gesellschaft eine Rechtsanwaltssoziet&#228;t. Mit Datum vom 30.03.2000 schlossen sie eine Schiedsgerichtsvereinbarung, nach deren Nr.&#160;2 ein Schiedsgericht &#252;ber alle Streitigkeiten im unmittelbaren oder mittelbaren Zusammenhang mit der Aufl&#246;sung der Soziet&#228;t unter Ausschluss des ordentlichen Rechtsweges entscheiden soll.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Nachdem sich die Parteien getrennt hatten, fand ein Schiedsgerichtsverfahren statt, in dem als Schiedsrichter Vorsitzender Richter am Landgericht X (Obmann) sowie Rechtsanwalt und Notar Dr. Z und Rechtsanwalt Y amtierten. In dem Schiedsverfahren ergingen mehrere Schiedsspr&#252;che, ferner kam es zu einem Ablehnungsgesuch des Antragstellers, das aber vom Oberlandesgericht Frankfurt am Main am 22.10.2004 zur&#252;ckgewiesen wurde. Ein Schiedsspruch vom 29.04.2005, durch den der Antragsteller zur Zahlung von Zinsen in H&#246;he von 4.666,82 EUR und zur Zahlung weiterer 106.596,72 EUR nebst Zinsen verurteilt worden war, wurde durch Beschluss des Senats vom 30.03.2006 wegen des Zinsbetrages f&#252;r vollstreckbar erkl&#228;rt. Im &#220;brigen wurden dieser Schiedsspruch sowie ein Kostenschiedsspruch vom 20.04.2005 aufgehoben und die Antr&#228;ge des Antragsgegners auf Vollstreckbarerkl&#228;rung zur&#252;ckgewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit Schriftsatz vom 13.04.2006 an den Obmann beantragte der Antragsgegner die Fortsetzung des Schiedsverfahrens. Darauf erlie&#223; der Obmann unter dem 18.04.2006 einen Beschluss, durch den er den Parteien aufgab, binnen 3 Wochen mitzuteilen, ob sie mit einer Entscheidung im schriftlichen Verfahren einverstanden seien. Der Beschluss ging dem Antragsteller am 19.04.2006 zu. Mit Schriftsatz vom 09.05.2006 erkl&#228;rte sich der Antragsteller mit einer Entscheidung durch das angerufene Schiedsgericht &#252;ber die Fortsetzung des Schiedsverfahrens nicht einverstanden und r&#252;gte die Unzust&#228;ndigkeit des angerufenen Schiedsgerichts. Auf Anfrage des Obmanns vom 28.06.2006 teilte der Antragsgegner unter dem 31.07.2006 mit, dass sein Schriftsatz vom 09.05.2006 ein Ablehnungsgesuch enthalten solle. Durch Beschluss vom 07.11.2006 wies das Schiedsgericht die Ablehnungsantr&#228;ge als unbegr&#252;ndet zur&#252;ck.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Da der Schiedsrichter Rechtsanwalt und Notar Dr. Z im Laufe des Verfahrens sein Amt aus gesundheitlichen Gr&#252;nden niedergelegt hat, hat der Antragsteller seinen Ablehnungsantrag bez&#252;glich dieses Schiedsrichters f&#252;r erledigt erkl&#228;rt. Der Antragsgegner hat sich der Erledigungserkl&#228;rung angeschlossen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Antragsteller beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Beschluss des Schiedsgerichts vom 07.11.2006 aufzuheben und dem Befangenheitsantrag bez&#252;glich der beiden verbliebenen Schiedsrichter stattzugeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Antragsgegner beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Antrag zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            II.) Die gem&#228;&#223; &#167;&#160;1037 Abs.&#160;3 ZPO statthaften Ablehnungsgesuche gegen die Schiedsrichter Vorsitzender Richter am Landgericht X und Rechtsanwalt Y sind unzul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Sie sind allerdings nicht schon mangels Rechtsschutzbed&#252;rfnisses zur&#252;ckzuweisen, weil das Amt dieser Schiedsrichter gem&#228;&#223; &#167;&#160;1056 Abs.&#160;3 ZPO ohnehin beendet sei. Dies macht der Antragsteller zwar ebenfalls geltend, jedoch obliegt die Entscheidung dar&#252;ber nach &#167;&#160;1040 ZPO zun&#228;chst dem Schiedsgericht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Ablehnungsgesuche sind jedoch unzul&#228;ssig, weil der Antragsteller die Zweiwochenfrist des &#167;&#160;1037 Abs.&#160;2 Satz&#160;1 ZPO nicht eingehalten hat. Die Frist beginnt, sobald der Schiedspartei die Zusammensetzung des Schiedsgerichts sowie der Ablehnungsgrund (&#167;&#160;1036 Abs.&#160;2 ZPO) bekannt geworden sind. Diese Kenntnis besa&#223; der Antragsteller sp&#228;testens am 19.04.2006. An diesem Tag gingen ihm der schrifts&#228;tzliche Fortsetzungsantrag des Antragsgegners sowie der Beschluss des Obmanns vom 18.04.2006 zu. Daraus ergab sich, dass das Schiedsgericht in der bisherigen Zusammensetzung mit der Fortsetzung des Schiedsverfahrens befasst war. Dass der Antragsteller dies erkannt hatte, wird zudem aus dem Inhalt seines Schriftsatzes vom 09.05.2006 deutlich. Dort wendete er ein, dass das Amt des Schiedsgerichts gem&#228;&#223; &#167;&#160;1056 Abs.&#160;3 ZPO beendet sei, und erkl&#228;rte, wegen der bisherigen Verfahrens- und Entscheidungspraxis des angerufenen Schiedsgerichts kein Vertrauen hinsichtlich der sachgerechten und unabh&#228;ngigen T&#228;tigkeit des vom Schiedskl&#228;ger angerufenen Schiedsgerichts zu haben. Im Zusammenhang mit der Tatsache, dass andere als die bisherigen Schiedsrichter nicht in Rede standen, war die Zusammensetzung des Schiedsgerichts damit dem Antragsteller bekannt. Die Ablehnungsgr&#252;nde ergaben sich aus der bisherigen Amtsf&#252;hrung der Schiedsrichter und waren ihm damit gleichfalls bekannt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Ablehnungsfrist lief am 03.05.2006 ab, so dass der Schriftsatz vom 09.05.2006 die Frist nicht mehr wahrte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Der Senat ist nicht deshalb durch das prozessuale Verbot der reformatio in peius (&#167;&#160;528 Satz&#160;2 ZPO) an der Zur&#252;ckweisung der Ablehnungsgesuche als unzul&#228;ssig gehindert, weil das Schiedsgericht die Ablehnung als unbegr&#252;ndet bezeichnet hat. Diese Beschr&#228;nkung greift hier schon aus dem Grunde nicht ein, weil das staatliche Gericht nicht als Rechtsmittelinstanz bez&#252;glich der Entscheidung des Schiedsgerichts nach &#167;&#160;1037 Abs.&#160;1 ZPO t&#228;tig wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Antragsteller hat die Kosten des Verfahrens gem&#228;&#223; &#167;&#167;&#160;91, 91a ZPO zu tragen. Bez&#252;glich des Schiedsrichters Dr. Z, durch dessen Amtsniederlegung das Rechtsschutzinteresse des Antragstellers an der Ablehnungsentscheidung des Senats entfallen (Z&#246;ller/Vollkommer, ZPO, 26. Aufl., &#167;&#160;42 Rdn. 18) ist, haben die Parteien das Verfahren &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt. Da auch das Ablehnungsgesuch gegen diesen Schiedsrichter aus den vorgenannten Gr&#252;nden versp&#228;tet war, sind dem Antragsteller insoweit die Kosten des Verfahrens ebenfalls aufzuerlegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Der Streitwert entspricht einem Zehntel des vom Antragsgegner verfolgten Schiedsklagebetrages.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d582967" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190013166</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
