<html>
<head><title>24-U-156-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 24. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.01.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24 U 156/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2016:0122.24U156.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190018416"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018416","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Darmstadt, 3. Juni 2014, 13&#160;O 324/13<br>nachgehend BGH, 23. M&#228;rz 2017, III ZR 93/16, auf Revision aufgehoben und zur&#252;ckverwiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das Urteil der 13. Zivilkammer des Landgerichts Darmstadt vom 03.06.2014 abge&#228;ndert und die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsstreits hat die Kl&#228;gerin zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin kann die Vollstreckung gegen Sicherheitsleistung i.H.v. 110 % des vollstreckbaren Betrages abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert 2. Instanz betr&#228;gt 52.600,68 &#8364;.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin verlangt Schadensersatz aus einer Genussrechtsbeteiligung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des Sachverhalts und der erstinstanzlich gestellten Antr&#228;ge wird auf den Tatbestand der angefochtenen Entscheidung Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Beklagte zu 1) bis auf eine geringf&#252;gige Zinsmehrforderung antragsgem&#228;&#223; verurteilt und die gleichlautende Klage gegen den Beklagten zu 2) abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der hierzu angestellten &#220;berlegungen wird auf die dortigen Entscheidungsgr&#252;nde und den Tenor verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht st&#252;tzt sich im Wesentlichen auf drei Aufkl&#228;rungsfehler:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nicht anlegergerechte Beratung, fehlender Hinweis auf die Funktionsweise des Produkts und unterbliebene Aufkl&#228;rung &#252;ber die Weichkosten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mangels Kenntnisnahme der Kl&#228;gerin seien diesbez&#252;gliche Hinweise in Zeichnungsschein (GA 10&#160;ff.) und Prospekt (GA 92&#160;ff.) folgenlos. Eine Pflicht zur Kenntnisnahme habe nicht bestanden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Verj&#228;hrung sei deshalb wegen Einleitung des G&#252;teverfahrens nach Kenntniserlangung der Beratungsfehler erst im Jahre 2009 nicht eingetreten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 1) und Berufungskl&#228;gerin wendet sich gegen ihre Verurteilung. Sie stellt auf eine grob fahrl&#228;ssige Unkenntnis der Kl&#228;gerin deshalb ab, weil diese gleich drei Zeichnungsscheine unterschrieben habe. Ein Schaden der Kl&#228;gerin sei nicht nachvollziehbar dargetan, da auch Gelder des Zeugen A in die Anlage geflossen seien. Pflichtverletzungen der Beklagten l&#228;gen nicht vor. Vielmehr sei die Kl&#228;gerin &#252;ber Funktionsweise und Risiken der Anlage ausreichend aufgekl&#228;rt worden, auch durch Prospekt&#252;bergabe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen sei es der Kl&#228;gerin prim&#228;r um Rendite gegangen, nicht in erster Linie um Sicherheit. Verj&#228;hrungseinrede wird erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der Berufung beantragt die Beklagte zu 1),</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung die Klage insgesamt abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zu verwerfen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">hilfsweise die Berufung zur&#252;ckzuweisen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">sowie die Revision zuzulassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin bezweifelt die Zul&#228;ssigkeit der Berufung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie verteidigt die angefochtene Entscheidung:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ungeachtet der Mittelherkunft sei sie die Vertragspartnerin der Beklagten gewesen. Eine Aufkl&#228;rung &#252;ber die Funktionsweise und Risiken der Anlage sei nicht erfolgt, sonst h&#228;tte sie nicht gezeichnet. &#220;ber die H&#246;he der Weichkosten sei nicht aufgekl&#228;rt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Beide Parteien wiederholen und vertiefen ihren erstinstanzlichen Vortrag. Auf die gewechselten Schrifts&#228;tze nebst Anlagen wird Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird auf die vom Landgericht durchgef&#252;hrte Beweisaufnahme durch Vernehmung der Zeugen A, B und C (GA 145&#160;ff.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist zul&#228;ssig: Gegen das am 07.07.2014 der Beklagten zu 1) zugestellte Urteil hat sie am 23.07. Berufung eingelegt, die nach bis zum 28.10. verl&#228;ngerter Frist (GA 236) am selbigen Tag begr&#252;ndet worden ist. Weitere Zul&#228;ssigkeitsbedenken bestehen nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist auch begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Denn die kl&#228;gerischen Forderungen sind s&#228;mtlich verj&#228;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus diesem Grund k&#246;nnen die Feststellungen des Landgerichts zum grunds&#228;tzlichen Bestehen eines Anspruchs dahinstehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht ist von einem Beginn der Verj&#228;hrung erst im Jahre 2009 ausgegangen und hat eine grob fahrl&#228;ssige Unkenntnis der Kl&#228;gerin von den anspruchsbegr&#252;ndenden Tatsachen bereits anl&#228;sslich der Zeichnung im Jahre 2007 verneint. Die Kl&#228;gerin habe keine Veranlassung oder Verpflichtung gehabt, den Zeichnungsschein zu lesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Berufungsgericht teilt diese Rechtsauffassung nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In den Zeichnungsscheinen ist unter der fettgedruckten &#220;berschrift "Zeichnungsschein f&#252;r Genussrechtskapital" zehnmal das Wort "Genussrecht" genannt. Wenn die Kl&#228;gerin nicht wei&#223;, was sich hinter dieser f&#252;r sie "unbekannten Anlageform" verbirgt, ist unverst&#228;ndlich, dass sie eine solche Anlage t&#228;tigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zumindest h&#228;tte Anlass bestanden, bei der Beraterin nachzufragen, wenn der Kl&#228;gerin deren Funktionsweise unklar war. Deshalb bestand ein diesbez&#252;gliches Obligo der Kl&#228;gerin, dessen Verletzung ein weit &#252;berwiegendes Mitverschulden begr&#252;ndet und etwaige Aufkl&#228;rungsdefizite der Beklagten in den Hintergrund r&#252;cken l&#228;sst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat hierzu im &#220;brigen nur erkl&#228;rt, die dortigen Risikohinweise nicht gelesen zu haben (LGU Seite&#160;4 Abs.&#160;6, Seite&#160;16). Der Zeuge A hat dagegen bekundet: "Meine Frau hat sich die Anlage K1 bis 3 insoweit gelesen... Sie konnte es jedenfalls so durchlesen" (GA 148).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Damit beschr&#228;nkt sich das Nichtlesen der Kl&#228;gerin nach eigenem Vortrag auf die Risikohinweise.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bez&#252;glich der - behaupteten - Unkenntnis bereits von der Funktionsweise der Genussrechtsbeteiligung muss sich die Kl&#228;gerin daher einen groben Versto&#223; gegen die Sorgfalt in eigenen Angelegenheiten vorwerfen lassen. Schlie&#223;lich war es die Anlage der Kl&#228;gerin selbst, was prim&#228;re Informationspflichten der Kl&#228;gerin begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen hat der bei zumindest zwei der drei Beratungsgespr&#228;che anwesende Ehemann der Kl&#228;gerin, der Zeuge A, hierzu angegeben: "Es wurde halt auch erkl&#228;rt, wie das funktioniert..." (GA 149).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies steht zwar im Widerspruch zur Aussage der Zeugin B, die angegeben hat, mit der Kl&#228;gerin nicht &#252;ber die Funktion der Genussrechte gesprochen zu haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit diesem Widerspruch ist die Behauptung einer Nichtaufkl&#228;rung &#252;ber die Funktionsweise der Anlage jedoch jedenfalls nicht im Sinne der Kl&#228;gerin erwiesen (non liquet), so dass auch nicht von einem erheblichen Beratungsverschulden der Beklagten ausgegangen werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Des Weiteren finden sich auf dem Zeichnungsschein an zahlreichen Stellen Hinweise auf die Risiken der Anlage als Unternehmensbeteiligung mit Gewinn- und Verlustbeteiligung. Insbesondere wird auf das "Wagnis" der Anlage mit "Risiken", die bis zum "Verlust des eingesetzten Kapitals" f&#252;hren k&#246;nnten, hingewiesen, weshalb der Anleger "stets" einen Totalverlust der Anlage wirtschaftlich verkraften k&#246;nnen sollte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch hierzu hat die Zeugin B angegeben, nicht auf entsprechende Risiken hingewiesen zu haben, sondern die Anlage als sicher dargestellt zu haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei dieser Sachlage ist es jedoch Pflicht der Kl&#228;gerin gewesen, die Beraterin mit deren - behaupteten - im Gegensatz bereits zum Zeichnungsschein stehenden Aussagen zu konfrontieren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus diesen Gr&#252;nden begann die Verj&#228;hrungsfrist f&#252;r die geltend gemachten Anspr&#252;che bereits mit der derart grob fahrl&#228;ssigen Unkenntnis der Kl&#228;gerin anl&#228;sslich der Zeichnung im Jahre 2007 zu laufen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei all dem kann schlie&#223;lich nicht au&#223;er Acht gelassen werden, dass die Kl&#228;gerin vorliegend dreimal hintereinander zu verschiedenen Terminen nach drei verschiedenen Beratungsgespr&#228;chen die entsprechenden Zeichnungsscheine unterschrieben hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist unter Rechtssicherheitsgesichtspunkten unvereinbar, &#228;hnlich einer Blankounterschrift wiederholt Vertr&#228;ge zu unterzeichnen und deren Rechtsverbindlichkeit sp&#228;ter mit dem Hinweis zu leugnen, die unterschriebenen Erkl&#228;rungen nicht gelesen, i.e. bewusst gegen eigene Interessen die Augen davor verschlossen zu haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Auffassung des Landgerichts war vielmehr der Zeichnungsschein von der Kl&#228;gerin als Minimalanforderung der Sorgfalt in eigenen Angelegenheiten zu lesen, womit sofort ein Widerspruch zu den Aussagen der beratenden Zeugin B und eventuelle Unklarheiten die Anlage selbst betreffend aufgefallen w&#228;re. Eines Rekurses auf Hinweise im Anlageprospekt bedarf es danach nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen: In dem von der Kl&#228;gerin selbst unterschriebenen Zeichnungsschein (GA 10) hat sie best&#228;tigt, jedenfalls zum Tag der Unterzeichnung den Emissionsprospekt erhalten zu haben. Ferner hat sie best&#228;tigt, der Prospekt "und sein Inhalt" inklusive der dortigen Risikohinweise sei ihr bekannt. Wenn dem nicht so war, h&#228;tte auch diese von der Kl&#228;gerin abgegebene Best&#228;tigung dieser jedenfalls Anlass zu R&#252;ckfragen geben m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Zeichnungsschein selbst ist - abgesetzt unter entsprechend gesonderter &#220;berschrift - auf die besonderen Risiken der Anlage bis hin zum Totalverlust "des eingesetzten Wagniskapitals" hingewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bereits aus dem Zeichnungsschein ergab sich eine deutliche Diskrepanz zwischen dem nunmehrigen Kl&#228;gervortrag zum damaligen Geschehensablauf, n&#228;mlich den behaupteten Angaben der Beraterin B und dem angeblichen Nichterhalt des Emissionsprospekts. Beides h&#228;tte der Kl&#228;gerin Anlass f&#252;r Nachfragen geben m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es w&#228;re auch aus einem anderen Grund die Pflicht der Kl&#228;gerin in eigenen Angelegenheiten gewesen, den Zeichnungsschein zu lesen. Denn darin - und jedenfalls dies war der Kl&#228;gerin bewusst - verpflichtete die Kl&#228;gerin sich zur Hingabe von Geld gegen Empfang eines Anlageproduktes. Im Gegensatz zu dem eine reine Information vermittelnden Emissionsprospekt enth&#228;lt der Zeichnungsschein damit die Abgabe einer rechtsgesch&#228;ftlichen Erkl&#228;rung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Hinblick auf die einschl&#228;gige Rechtsprechung des Bundesgerichtshofes gibt es keine Veranlassung zu einer Gleichsetzung des - umfangreichen - Emissionsprospektes mit dem Zeichnungsschein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es gibt keinen Grund, die Unterschrift der Kl&#228;gerin als unverbindlich und rechtsfolgenlos anzusehen. Auch die Angaben der Beraterin B verm&#246;gen daran nichts zu &#228;ndern. Denn der Zeichnungsschein enth&#228;lt eine von der Kl&#228;gerin abgegebene rechtsgesch&#228;ftliche Willenserkl&#228;rung, die sich die Kl&#228;gerin &#228;hnlich wie bei einer Blankounterschrift zurechnen lassen muss.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch ist der aus einer Seite bestehende Zeichnungsschein drucktechnisch einfach und &#252;bersichtlich gestaltet und befinden sich die hier relevanten Textpassagen in unmittelbarer N&#228;he zu der Unterschrift der Kl&#228;gerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese muss - ihren Vortrag als richtig unterstellt - also geradezu die Augen vor dem Inhalt des von ihr unterschriebenen Dokuments verschlossen haben. Unter diesen Umst&#228;nden ist sie jedoch nicht schutzw&#252;rdig, was die Rechtsfolgen der von ihr derart abgegebenen Erkl&#228;rungen angeht. Denn die Wirkung einer rechtsgesch&#228;ftlichen Erkl&#228;rung zielt auf den Empf&#228;nger, d.h. die Beklagte konnte und durfte auf die Wirksamkeit der kl&#228;gerischen Erkl&#228;rung vertrauen; sie ist ihrerseits schutzw&#252;rdig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit vereinzelt die Auffassung vertreten wird, auch das Lesen des Zeichnungsscheins sei entbehrlich (etwa OLG Koblenz 8&#160;U 1539/13), teilt das erkennende Gericht diese Auffassung ausdr&#252;cklich nicht. Auch im dortigen Falle wurde der Zeichnungsschein "an mehreren Stellen unmittelbar in der N&#228;he der hervorgehobenen Hinweise" unterschrieben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In diesen F&#228;llen eines geradezu "ins Auge springenden" Textes eine Nichtverantwortlichkeit f&#252;r den Inhalt der unterschriebenen Erkl&#228;rung anzunehmen, ist mit den Grunds&#228;tzen der Rechtsgesch&#228;ftsf&#228;higkeit und Rechtssicherheit unvereinbar. Denn der Kunde gibt eine - und zwar die von ihm zu unterschreibende und erkennbar rechtsverpflichtende - Erkl&#228;rung ab. Deshalb kann und muss erwartet werden, dass er diese vor der Unterschriftsleistung sorgf&#228;ltig liest.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nicht hingegen kann der Kunde sich nicht im Nachhinein darauf zur&#252;ckziehen, der Kundenberater habe das Produkt gar nicht erkl&#228;rt, es jedoch als sicher und geeignet dargestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Denn der Kunde kann gerade in dem - &#252;bersichtlichen - Zeichnungsschein ohne weiteres auf einen Blick erkennen, dass darin verschiedene Dinge geregelt werden, zu denen er durch seine Unterschrift seine Zustimmung erteilt. Dies ist ein gewichtiger Unterschied zu einem umfangreichen Prospekt mit vereinzelten vertragswichtigen, aber zwischen nebens&#228;chlichen Informationen "versteckten" Bestimmungen. Das Berufungsgericht schlie&#223;t sich daher der entsprechenden Rechtsprechung des 23. Zivilsenates in Frankfurt/Main an, (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017695","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 23. Zivilsenat","23 U 241/13","Urteil","29.09.2014","Nichtlesen der Beitrittserkl&#228;rung als grob fahrl&#228;ssige Unkenntnis im Sinne des &#167;&#160;199 Abs. I Nr. ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt, 23&#160;U 241/13</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017695","part":"L","price":0.0,"anchor":"rd_33"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 23. Zivilsenat","23 U 241/13","Urteil","29.09.2014","Nichtlesen der Beitrittserkl&#228;rung als grob fahrl&#228;ssige Unkenntnis im Sinne des &#167;&#160;199 Abs. I Nr. ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn&#160;33</a> ff. -juris-) und macht sich auch die dortigen &#220;berlegungen zu eigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nur am Rande sei deshalb erw&#228;hnt, dass selbst nach den Feststellungen des Landgerichts mit dem Vortrag der Kl&#228;gerin selbst diese eine "vor allem rentable Geldanlage" wollte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist jedoch allgemein bekannt, dass sich die Rentabilit&#228;t einer Geldanlage umgekehrt proportional zum Risiko verh&#228;lt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich verf&#228;ngt auch die R&#252;ge der Kl&#228;gerin auf verschwiegene "Weichkosten" nicht. Denn diese waren nicht hinweispflichtig: Gem&#228;&#223; Seite&#160;10 des Anlageprospekts (GA 93) betragen die Aufwendungen f&#252;r die Platzierung, den Vertrieb und die Emissionsbegleitung unter Ber&#252;cksichtigung des ausgewiesenen Agios von 5 %, nur netto 15% des Emissionsvolumens. Entsprechend zur Rechtsprechung des Bundesgerichtshofes zu "versteckten" Innenprovisionen (jetzt: BGH MDR 2014, 1161 ) bedurfte es daher keiner Aufkl&#228;rung &#252;ber diese Tatsache, so dass von daher kein Beratungsfehler der Beklagten in Betracht kommt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach alledem erweist sich die Berufung der Beklagten zu 1) als begr&#252;ndet, weshalb die landgerichtliche Entscheidung entsprechend abzu&#228;ndern war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Zulassung der Revision war nicht angezeigt. Denn zum einen handelt es sich bei allen Anlagef&#228;llen um einen jeweils anders gelagerten Einzelfall, der entsprechende Besonderheiten aufweist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zum anderen betreffen die von der Kl&#228;gerin bem&#252;hten &#252;berzeugenden &#220;berlegungen des Bundesgerichtshofes die Nichteinschl&#228;gigkeit von umfangreichen den Vertrag erl&#228;uternden Prospektinformationen bei hierzu punktuell im Gegensatz stehender m&#252;ndlicher Beratung, was den diesbez&#252;glichen Widerspruch nur durch einen aufwendigen Detailvergleich erschlie&#223;t.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass diese Rechtsprechung indes als Grundsatzfrage einen - vergleichbaren - Einfluss auf die Kenntnisnahme und qua mehrfacher Unterschrift Rechtsverbindlichkeit der einzigen Seite eines Vertrages selbst haben kann, sieht das Berufungsgericht nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nebenentscheidungen: &#167;&#167;&#160;91 Abs.&#160;1, 708 Nr.&#160;10, 711&#160;ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d450618" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190018416</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
