<html>
<head><title>21-W-105-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 21. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.08.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21 W 105/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2020:0825.21W105.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1960 BGB, &#167;&#160;1915 BGB, &#167;&#160;1836 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE200001483"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>H&#246;he der Nachlasspflegerverg&#252;tung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zur H&#246;he der Nachlasspflegerverg&#252;tung nach &#167;&#160;1915 Abs.&#160;1 Satz&#160;2 BGB</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Die Entscheidung ist nicht anfechtbar.<br><br>Das erstinstanzliche Aktenzeichen wird aus Gr&#252;nden des Pers&#246;nlichkeitsschutzes nicht angegeben.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200001483","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Kassel, 29. Mai 2020, ..., Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beschwerde des Beteiligten zu 1) gegen den Beschluss des Amtsgerichts Kassel vom 29. Mai 2020 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Beschwerdeverfahrens einschlie&#223;lich der au&#223;ergerichtlichen Kosten der Beteiligten zu 2) tr&#228;gt der Beteiligte zu 1).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Beschwerdewert wird auf 310 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die am XX.XX.2019 zuletzt in Stadt1 wohnhafte Erblasserin war geschieden und hatte einen vorverstorbenen Sohn, dessen Tochter am 15. Juli 2019 vor dem Amtsgericht Kassel die Ausschlagung der Erbschaft erkl&#228;rt hat. Eine Verf&#252;gung von Todes wegen hinterlie&#223; die Erblasserin nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss vom 22. August 2019 bestellte das Nachlassgericht den Beteiligten zu 1) zum Nachlasspfleger und stellte die Berufsm&#228;&#223;igkeit der Amtsaus&#252;bung fest. Der Wirkungskreis des Nachlasspflegers umfasste die Ermittlung der Erben sowie die Verwaltung des Nachlasses.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 12. M&#228;rz 2020 hat der Beteiligte zu 1) die Festsetzung seiner Geb&#252;hren auf 1.950,11 &#8364; beantragt. Er ist dabei von einem Zeitaufwand von insgesamt 1.035 Minuten ausgegangen und hat bei der Pflegschaft einen durchschnittlichen Schwierigkeitsgrad angenommen. Den angemessenen Stundensatz hat der Beteiligte zu 1) mit 95,00 &#8364; netto veranschlagt. Zwar habe das Oberlandesgericht im Jahr 2017 einen Stundensatz von 80,00 &#8364; f&#252;r angemessen erachtet. Der Betrag sei jedoch nicht statisch zu verstehen, sondern unterliege einer regelm&#228;&#223;igen Anpassung, die jedenfalls jetzt aufgrund der erheblichen Erh&#246;hung der nach dem Betreuungsverg&#252;tungsgesetz zu zahlenden Stundens&#228;tze bei verm&#246;genslosen Nachl&#228;ssen geboten sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die vom Nachlassgericht bestellte Verfahrenspflegerin, die Beteiligte zu 2), ist dem Antrag mit Blick auf den geltend gemachten Stundensatz entgegengetreten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Nachlassgericht hat sodann mit dem angefochtenen Beschluss die Verg&#252;tung auf 1.642,20 &#8364; festgesetzt und die Beschwerde zugelassen (Bl. 77 d. A.). Weder die Einstufung der Pflegschaft als mittelschwer noch der geltend gemachte Zeitaufwand seien zu beanstanden. Jedoch sei lediglich ein Stundensatz von 80 &#8364; angemessen. Eine Erh&#246;hung des bisherigen Stundensatzes aufgrund der Verg&#252;tungsanhebung bei mittellosen Nachl&#228;ssen sei nicht veranlasst, da die vorangegangene Anhebung der Stundens&#228;tze nach dem Betreuerverg&#252;tungsgesetz &#252;ber 14 Jahre zur&#252;ckliege, die vom Beschwerdef&#252;hrer angef&#252;hrte Entscheidung des Oberlandesgerichts hingegen deutlich j&#252;ngeren Datums sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen die ihm am 5. Juni 2020 (Bl. 81 d. A.) zugestellte Entscheidung hat der Beteiligte zu 1) mit am 2. Juli 2020 beim Nachlassgericht eingegangenem Schriftsatz (Bl. 85 ff. d. A.) Beschwerde eingelegt und begehrt, die Verg&#252;tung wie beantragt festzusetzen. Eine Erh&#246;hung des Stundensatzes von 80,00 &#8364; auf 95,00 &#8364; sei aufgrund der &#196;nderung der S&#228;tze bei mittellosen Nachl&#228;ssen geboten. So habe das Oberlandesgericht Frankfurt am Main bereits im Jahr 2013 einen Stundensatz von 100,00 &#8364; f&#252;r T&#228;tigkeiten im Jahr 2012 f&#252;r angemessen erachtet. Zwar habe das Beschwerdegericht in einer sp&#228;teren Entscheidung insoweit eine Differenzierung vorgenommen, als ein Satz von 100,00 &#8364; nur im Ballungsraum Frankfurt am Main angemessen sei. Eine Differenzierung in der Verg&#252;tungsh&#246;he abh&#228;ngig von dem Kanzleisitz sei jedoch nicht zu rechtfertigen. Eine solche Unterscheidung finde im Gesetz keine Grundlage, da nach &#167;&#167;&#160;1915 Abs.&#160;1 Satz&#160;2, 1836 Abs.&#160;1 BGB nur nach dem Umfang und dem Schwierigkeitsgrad der Pflegegesch&#228;fte zu differenzieren sei. Zudem sei nicht allein auf den Ballungsraum abzustellen, da die Kosten des Nachlasspflegers etwa auch durch die Gr&#246;&#223;e der Anwaltssoziet&#228;t bestimmt werde. Die Kostenlast gr&#246;&#223;erer Soziet&#228;ten w&#252;rden sich deutlich von denen kleinerer Praxen unterscheiden. Schlie&#223;lich werde auch von anderen Oberlandesgerichten bei der Verg&#252;tungsh&#246;he nicht zwischen unterschiedlichen Gerichtssprengeln differenziert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Nachlassgericht hat der Beschwerde nicht abgeholfen, sondern das Verfahren dem Oberlandesgericht zur Entscheidung vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der zul&#228;ssigen Beschwerde bleibt der Erfolg versagt. Die vom Nachlassgericht auf 1.642,20 &#8364; festgesetzte Verg&#252;tung begegnet keinen Bedenken.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beschwerde ist statthaft und auch im &#220;brigen zul&#228;ssig. Insbesondere ist die einmonatige Beschwerdefrist gewahrt und kommt es auf die Erreichung des Beschwerdewertes aufgrund der Zulassung des Rechtsmittels nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Das Rechtsmittel ist jedoch unbegr&#252;ndet, da f&#252;r die vom Beschwerdef&#252;hrer begehrte Heraufsetzung der Stundens&#228;tze f&#252;r eine Pflegschaft durchschnittlichen Schwierigkeitsgrades au&#223;erhalb des Ballungsraumes Frankfurt am Main von 80,00 &#8364; auf 95,00 &#8364; netto auch unter Ber&#252;cksichtigung der Ausf&#252;hrungen des Beteiligten zu 1) keine Veranlassung besteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Die Verg&#252;tungsfestsetzung erfolgt gem&#228;&#223; &#167;&#160;168 Abs.&#160;5 FamFG entsprechend &#167;&#160;168 Abs.&#160;1 bis 4 FamFG. Die Nachlasspflegschaft ist eine Unterart der Pflegschaft, so dass &#252;ber die Verweisung des &#167;&#160;1915 BGB die Regeln f&#252;r die Vormundschaft entsprechend gelten. An die Stelle des Familien-/Betreuungsgerichts tritt gem&#228;&#223; &#167;&#160;1962 FamFG das Nachlassgericht. Gem&#228;&#223; &#167;&#160;1836 Abs.&#160;1 Satz&#160;2 und 3 BGB richtet sich bei berufsm&#228;&#223;iger F&#252;hrung der Nachlasspflegschaft die Verg&#252;tung grunds&#228;tzlich nach dem Vorm&#252;nder- und Betreuerverg&#252;tungsgesetz (VBVG). F&#252;r die Verg&#252;tung gilt &#167;&#160;1 Abs.&#160;2 Satz&#160;2 VBVG, wonach bei Mittellosigkeit der Nachlasspfleger die wegen berufsm&#228;&#223;iger F&#252;hrung gem&#228;&#223; &#167;&#160;1 Abs.&#160;1 Satz&#160;1, Abs.&#160;2 Satz&#160;1 VBVG zu bewilligende Verg&#252;tung aus der Staatskasse verlangen kann. Die Verg&#252;tungsh&#246;he richtet sich beim mittellosen Nachlass nach &#167;&#160;3 Abs.&#160;1 bis 3 VBVG. Hiervon abweichend bestimmt sich gem&#228;&#223; &#167;&#160;1915 Abs.&#160;1 Satz&#160;2 BGB bei einem verm&#246;genden Nachlass die H&#246;he der zu bewilligenden Verg&#252;tung nach den f&#252;r die F&#252;hrung der Pflegschaftsgesch&#228;fte nutzbaren Fachkenntnissen des Pflegers sowie nach dem Umfang und der Schwierigkeit der Pflegschaftsgesch&#228;fte. Kommt es hierbei darauf an, ob dem Nachlasspfleger eine Verg&#252;tung nach den S&#228;tzen f&#252;r verm&#246;gende Nachl&#228;sse zusteht oder ob der Nachlass als gem&#228;&#223; &#167;&#160;1915 Abs.&#160;1 Satz&#160;2 BGB als mittellos anzusehen ist, so dass sich die Verg&#252;tungsh&#246;he nach den S&#228;tzen des &#167;&#160;1 Abs.&#160;1 bis 3 VBVG richtet, beurteilt sich dies nach dem Nachlassbestand zum Ende des jeweiligen Abrechnungszeitraums (vgl. Senat vom 29.06.2018, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190019626","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 75/18","Beschluss","29.06.2018","Verg&#252;tungsregelungen f&#252;r Nachlasspflegschaft","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 75/18</a>, FamRZ 2019, 393, juris Rn. 16, BayObLG NJW-RR 2000, 1392 Rn. 21 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Bei der Bemessung des Stundensatzes f&#252;r die Pflegschaft eines hier vorliegenden bemittelten Nachlasses ist zu ber&#252;cksichtigen, dass nach Ansicht des Gesetzgebers (vgl. BT-Drucks. 15/4874, S.&#160;27) die Stundens&#228;tze des VBVG (im Normalfall nunmehr 39,00 &#8364; f&#252;r einen Rechtsanwalt - &#167;&#160;3 Abs.&#160;1 Nr.&#160;2 VBVG) zu unangemessen niedrigen Verg&#252;tungen des Nachlasspflegers f&#252;hren k&#246;nnen und so die Bereitschaft zur &#220;bernahme der Pflegschaft mindern (vgl. Palandt/Weidlich, BGB, 2020, &#167;&#160;1960 Rn. 23; H&#246;ger in: Bamberger/Roth/Hau/Poseck, BGB, 2020, &#167;&#160;1960 Rn. 23). Sie sind daher bei einem Rechtsanwalt und auch sonst bei entsprechender Qualifikation des Pflegers in der Regel deutlich zu &#252;berschreiten. Da kein schutzw&#252;rdiges Interesse des Erben besteht, dass der Nachlasspfleger Leistungen zu einem besonders g&#252;nstigen Stundensatz erbringt, ist der Stundensatz regelm&#228;&#223;ig so zu bemessen, dass der Rechtsanwalt eine kostendeckende Verg&#252;tung erh&#228;lt (vgl. OLG Jena, Beschluss vom 14. Juni 2013 - 6 W 397/12 -, zitiert nach juris Rn. 11 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dabei ist auch zu ber&#252;cksichtigen, ob ein Ballungsraum betroffen ist, in dem ein Rechtsanwalt h&#246;here Kosten f&#252;r den Betrieb seines B&#252;ros (Miete, L&#246;hne) aufwenden muss (vgl. Senat, Beschluss vom 24.04.2015 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018017","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 45/15","Beschluss","24.04.2015","Verg&#252;tung des berufsm&#228;&#223;igen Nachlasspflegers bei mittelschwerer Pflegschaft","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 45/15</a>, juris; OLG Schleswig FamRZ 2012, 1903; OLG Jena, Beschluss vom 14. Juni 2013 - 6 W 397/12 -, zitiert nach juris Rn. 13; H&#246;ger in: Bamberger/Roth/Hau/Poseck, BGB, 2020, &#167;&#160;1960 Rn. 25).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Kriterium der Schwierigkeit der Pflegschaft ist zudem durch eine Staffelung von einfacher, mittelschwerer und schwieriger Abwicklung zu ber&#252;cksichtigen. Der Verg&#252;tungssatz bestimmt sich nach grunds&#228;tzlich festen S&#228;tzen, die diesen Schwierigkeitsstufen zugeordnet sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Kriterien, die es rechtfertigen, von einer schwierigen Pflegschaft auszugehen, k&#246;nnen das Auftauchen komplexer Rechtsfragen im Zusammenhang mit der Abwicklung des Nachlasses bzw. der Erbenermittlung (z.B. Erben im Ausland, schwierige Urkundenlage), gr&#246;&#223;ere Haftungsgefahren bei gro&#223;em, differenziert angelegtem Verm&#246;gen, problematische Immobilien, Gesellschaftsanteile, Auslandsverm&#246;gen, ausstehende Steuererkl&#228;rungen, Verbindlichkeiten in erheblichem oder un&#252;bersichtlichem Umfang, Wertpapieranlagen, die Verwaltung nicht hinterlegungsf&#228;higen Verm&#246;gens (Mietshaus, Handelsgesch&#228;ft) oder etwa die Beteiligung des Erblassers an einer Erbengemeinschaft sein (vgl. OLG Jena, Beschluss vom 14. Juni 2013 - 6 W 397/12 -, zitiert nach juris Rn. 15 m.w.N.; ihm folgend Senat, Beschluss vom 27.01.2014 - Az. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017270","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 54/13","Beschluss","27.01.2014","H&#246;he der Verg&#252;tung bei berufsm&#228;&#223;iger Nachlasspflegschaft","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 54/13</a>, unver&#246;ffentlicht).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Den Normalfall einer mittelschweren Abwicklung stellt ein Nachlass dar, der sich aus Bargeld, Bankguthaben und beweglichem Verm&#246;gen zusammensetzt und nicht in ungew&#246;hnlichem Ma&#223;e mit Verbindlichkeiten belastet ist (vgl. OLG Jena, Beschluss vom 14. Juni 2013 - 6 W 397/12 -, zitiert nach juris Rn. 15 m.w.N.; ihm folgend Senat, Beschluss vom 27.01.2014 - Az. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017270","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 54/13","Beschluss","27.01.2014","H&#246;he der Verg&#252;tung bei berufsm&#228;&#223;iger Nachlasspflegschaft","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 54/13</a>; Beschluss vom 24.04.2015 - Az. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018017","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 45/15","Beschluss","24.04.2015","Verg&#252;tung des berufsm&#228;&#223;igen Nachlasspflegers bei mittelschwerer Pflegschaft","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 45/15</a>, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von einer einfachen Pflegschaft kann man nur ausnahmsweise ausgehen, etwa wenn nur ein ganz geringer Nachlass vorhanden ist, der Wirkungskreis des Nachlasspflegers deutlich eingeschr&#228;nkt ist oder der Nachlass vor Entfaltung einer umfangreichen T&#228;tigkeit an die Erben herausgegeben werden kann, etwa weil im Zuge der Nachlasssicherung durch den Pfleger ein Testament aufgefunden wurde (vgl. Senat, Beschluss vom 26.10.2017 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200001699","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 104/17","Beschluss","26.10.2017","Verg&#252;tung des Nachlasspflegers","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 104/17</a> m.w.N., unver&#246;ffentlicht).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach diesen Grunds&#228;tzen kommt der Nachlasspflegschaft - wovon auch beide Beteiligte ausgehen - allenfalls ein mittlerer Schwierigkeitsgrad zu. Der Nachlassbestand umfasst keine nennenswerten Verm&#246;gensgegenst&#228;nde. Auch die Abwicklung des Nachlasses hat sich weder mit Blick auf die Anzahl der Beteiligten noch unter dem Gesichtspunkt der zu erledigenden Gesch&#228;fte als &#252;berdurchschnittlich schwierig dargestellt. Dies findet seine Best&#228;tigung auch in dem eher &#252;berschaubaren Zeit- und T&#228;tigkeitsumfang von etwa 17 Stunden, der sich aus der von dem Nachlasspfleger dazu vorgelegten Auflistung (Bl. 62 d. A.) ergibt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) F&#252;r den konkreten Stundensatz der festzusetzenden Verg&#252;tung gelten nach der Rechtsprechung des Senats die folgenden Grunds&#228;tze:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Handelt es sich um den Ausnahmefall einer Nachlasspflegschaft einfachen Schwierigkeitsgrads, h&#228;lt der Senat f&#252;r den Ballungsraum Frankfurt am Main einen Stundensatz in H&#246;he von 70,00 &#8364; f&#252;r angemessen (vgl. Senat, Beschluss vom 26.10.2017 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200001699","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 104/17","Beschluss","26.10.2017","Verg&#252;tung des Nachlasspflegers","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 104/17</a>). Handelt es sich um eine Nachlasspflegschaft mittleren Schwierigkeitsgrads, sieht der Senat f&#252;r im Bereich des Ballungsraums Frankfurt gef&#252;hrte Nachlasspflegschaften einen Stundensatz in H&#246;he von 100,00 &#8364; als angemessen an (vgl. Senat, Beschluss vom 24.04.2015 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018017","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 45/15","Beschluss","24.04.2015","Verg&#252;tung des berufsm&#228;&#223;igen Nachlasspflegers bei mittelschwerer Pflegschaft","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 45/15</a>, juris). Liegt eine Nachlasspflegschaft &#252;berdurchschnittlichen Schwierigkeitsgrades vor, ist dieser Betrag um 30,00 &#8364; auf 130,00 &#8364; zu erh&#246;hen (vgl. Senat, Beschluss vom 16.09.2016 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200001862","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 38/16","Beschluss","16.09.2016","Angemessene Verg&#252;tung des Nachlasspflegers","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 38/16</a>, unver&#246;ffentlicht).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hingegen ist ansonsten, also au&#223;erhalb des Ballungsraums Rhein-Main ein Stundensatz in H&#246;he von 80,00 &#8364; f&#252;r eine Pflegschaft durchschnittlichen Schwierigkeitsgrades als angemessen anzusehen (vgl. Senat, Beschluss vom 07.12.2017 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200001827","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 94/17","Beschluss","07.12.2017","H&#246;he der Verg&#252;tung bei berufsm&#228;&#223;iger Nachlasspflegschaft","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 94/17</a>; Beschluss vom 25.04.2018 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200001655","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 20/18","Beschluss","25.04.2018","H&#246;he der Verg&#252;tung bei berufsm&#228;&#223;iger Nachlasspflegschaft","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 20/18</a>, jeweils unver&#246;ffentlicht). Handelt es sich um eine Pflegschaft &#252;berdurchschnittlichen Schwierigkeitsgrads, ist dieser Stundensatz f&#252;r au&#223;erhalb des Ballungsgebiets Rhein-Main gef&#252;hrte Pflegschaften von 80,00 &#8364; auf 110,00 &#8364; heraufzusetzen; dies entspricht dem Aufschlag von 30,00 &#8364;, den der Senat bei &#252;berdurchschnittlicher Schwierigkeit auch f&#252;r im Ballungsgebiet Frankfurt kanzleians&#228;ssige Nachlasspfleger als angemessen ansieht (vgl. Senat, Beschluss vom 25.04.2018 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200001655","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 20/18","Beschluss","25.04.2018","H&#246;he der Verg&#252;tung bei berufsm&#228;&#223;iger Nachlasspflegschaft","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 20/18</a>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die h&#246;heren Verg&#252;tungss&#228;tze f&#252;r die Metropolregion Frankfurt/Rhein-Main im Vergleich zu Kassel und Nordhessen sind deshalb gerechtfertigt, weil in ersterer u.a. ein deutlich h&#246;heres Mietniveau zu verzeichnen ist, welches zu h&#246;heren Kosten f&#252;r den dortigen Betrieb einer Kanzlei f&#252;hrt als f&#252;r eine Kanzlei mit Sitz au&#223;erhalb der Metropolregion Frankfurt/Rhein-Main. Der r&#228;umliche Bereich des Ballungsraums Rhein-Main ist dabei an der r&#228;umlichen Abgrenzung aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-MetrRegFrankfGHEpP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 MetropolG","Landesnorm Hessen","Ballungsraum Frankfurt/Rhein-Main und andere R&#228;ume","Gesetz &#252;ber die Metropolregion Frankfurt/Rhein-Main (MetropolG) vom 8. M&#228;rz 2011","g&#252;ltig ab 01.04.2011 bis 31.12.2029"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;1 MetropolG</a> vom 08.03.2011 (GVBl. I 2011, 153) zu orientieren und erfasst allein die in diesem Bereich kanzleians&#228;ssigen Pfleger (vgl. Senat, Beschluss vom 07.12.2017 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200001827","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 94/17","Beschluss","07.12.2017","H&#246;he der Verg&#252;tung bei berufsm&#228;&#223;iger Nachlasspflegschaft","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 94/17</a>; Senat, Beschluss vom 24.04.2015 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018017","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 45/15","Beschluss","24.04.2015","Verg&#252;tung des berufsm&#228;&#223;igen Nachlasspflegers bei mittelschwerer Pflegschaft","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 45/15</a>, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d) Der Senat sieht auch unter Ber&#252;cksichtigung der Ausf&#252;hrungen des Beteiligten zu 1) derzeit keine Veranlassung, von den vorstehenden Grunds&#228;tzen abzuweichen und insbesondere die Verg&#252;tungsh&#246;he heraufzusetzen. Ob dies anders zu beurteilen sein wird, sofern - wie derzeit in der Diskussion - der Gesetzgeber die Geb&#252;hrens&#228;tze f&#252;r Rechtsanw&#228;lte nach dem RVG einer Anhebung unterzieht, bedarf zum jetzigen Zeitpunkt keiner Kl&#228;rung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Die vorgenannten Verg&#252;tungss&#228;tzen sind weiterhin als angemessen anzusehen. Zutreffend weist der Beschwerdef&#252;hrer zwar daraufhin, dass es sich bei den vorgenannten Verg&#252;tungss&#228;tzen um keine vollkommen starren, keinerlei Ver&#228;nderungen unterliegenden Werte handelt. Vielmehr bedarf die Angemessenheit einer tendenziell in gro&#223;z&#252;gig bemessenen Zeitabst&#228;nden durchzuf&#252;hrenden &#220;berpr&#252;fung, die sich nicht zuletzt an der Anpassung der Stundens&#228;tze f&#252;r vergleichbare T&#228;tigkeiten seitens des Gesetzgebers zu orientieren hat. Insoweit gibt die Erh&#246;hung der Verg&#252;tungsh&#246;he f&#252;r die Pflegschaft mittelloser Nachl&#228;sse von 33,50 &#8364; auf 39,00 &#8364; Anlass f&#252;r eine &#220;berpr&#252;fung. Gleichwohl h&#228;lt der Senat eine entsprechende Anpassung der derzeit gew&#228;hrten Stundens&#228;tze f&#252;r die Pflegschaft bemittelter Nachl&#228;sse f&#252;r nicht sachgerecht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die vom Senat f&#252;r angemessen erachteten S&#228;tze entsprechen in etwa den in anderen OLG Bezirken zugesprochenen Stundens&#228;tzen, liegen jedenfalls nicht merklich darunter, sondern bewegen sich eher im oberen Drittel. Dies gilt auch mit Blick auf neuere Entscheidungen anderer Oberlandesgerichte (vgl. OLG Braunschweig, Beschluss vom 01.11.2018 - 1 W 144/16: 60,00 &#8364; bis 120,00 &#8364;; OLG Celle BeckRS 2018, 905: 130,00 &#8364; allenfalls ganz ausnahmsweise; OLG Saarbr&#252;cken NJW-RR 2015, 844: 125,00 &#8364; bei &#252;berdurchschnittlichem Schwierigkeitsgrad; OLG Karlsruhe, NJW 2015, 2051: 90,00 &#8364;; OLG Hamm FG Prax 2014, 165: 80,00 &#8364; bei einfachem Schwierigkeitsgrad, OLG Jena NJW-RR 2013, 1229: idR 33,50 &#8364; bis 115,00 &#8364;; vgl. erg&#228;nzend die &#220;bersicht bei H&#246;ger in: Bamberger/Roth/Hau/Poseck, BGB; 2020, &#167;&#160;1960 Rn. 25 mwNachw).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser Befund entspricht der allgemeinen Wirtschaftslage. Eine inflationsbedingte, merkliche Kostensteigerung ist seit Jahren nicht zu verzeichnen. Vielmehr liegt die Inflationsrate deutlich unter dem von der Europ&#228;ischen Zentralbank angesteuertem Zielkorridor von etwa 2 % p.a.. Demgem&#228;&#223; hat auch das Nachlassgericht in dem angefochtenen Beschluss festgestellt, dass eine merkliche Kostensteigerung in den letzten Jahren nicht zu verzeichnen gewesen sei, ohne dass der Beschwerdef&#252;hrer dieser Feststellung entgegengetreten w&#228;re. Gerade die derzeitige pandemiebedingte tiefe Rezession mit den damit verbundenen erheblichen Einkommenseinbu&#223;en weiter Berufsschichten spricht gegen eine Erh&#246;hung der Stundens&#228;tze f&#252;r die Pfleger bemittelter Nachl&#228;sse.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus ist eine unmittelbare Koppelung der Verg&#252;tungss&#228;tze f&#252;r die Pflegschaft mittelloser und bemittelter Nachl&#228;sse nicht geboten. Vielmehr entspricht es dem Willen des Gesetzgebers, hier eine merkliche Differenzierung vorzunehmen, die auch nach der Erh&#246;hung der Verg&#252;tungss&#228;tze nach dem Betreuerverg&#252;tungsgesetz erhalten bleibt. Das vornehmlich mit der Differenzierung verfolgte Ziel, berufsm&#228;&#223;ig handelnde Nachlasspfleger in ausreichender Anzahl zu gewinnen, bleibt weiterhin gewahrt. Jedenfalls sind dem Senat keine Schwierigkeiten der Amtsgerichte zur Kenntnis gelangt, qualifizierte Personen f&#252;r die professionelle &#220;bernahme von Nachlasspflegschaften zu den derzeitigen Stundens&#228;tzen zu gewinnen. Derartige Engp&#228;sse werden entsprechend auch von dem Beschwerdef&#252;hrer nicht geltend gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ob eine neuerliche &#220;berpr&#252;fung anl&#228;sslich der Umsetzung der diskutierten Erh&#246;hung der Verg&#252;tungss&#228;tze nach dem RVG zu einer anderen Bewertung f&#252;hrt, bleibt abzuwarten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Dar&#252;ber hinaus geben die Ausf&#252;hrungen der Beschwerde keine Veranlassung, von der bislang seitens des Senats vertretenen Differenzierung nach Ballungsr&#228;umen abzuweichen. Die damit verbundene Unterscheidung erweist sich trotz kritischer Stimmen in der Literatur (vgl. etwa Bestelmeyer, RPfleger 2015, 554) als sachgerecht. Zutreffend ist zwar, dass in &#167;&#160;1915 Abs.&#160;1 Satz&#160;2 BGB als Differenzierungskriterien f&#252;r die Verg&#252;tungsh&#246;he ausdr&#252;cklich nur die f&#252;r die F&#252;hrung der Pflegschaftsgesch&#228;fte nutzbaren Fachkenntnisse des Pflegers sowie der Umfang und die Schwierigkeit der Pflegschaftsgesch&#228;fte genannt sind. Unbestritten ist jedoch zugleich, dass hiermit das Ziel verfolgt wird, eine angemessene Verg&#252;tung zu sichern, mithin die genannte Aufz&#228;hlung nicht abschlie&#223;end zu verstehen ist. Dabei steht au&#223;er Zweifel, dass die angemessene Verg&#252;tung nicht zuletzt von den mit der &#220;bernahme der Pflegschaft verbundenen Kosten beeinflusst wird. Diese Kosten wiederum differieren erheblich zwischen Ballungszentren wie dem Frankfurter Rheinmaingebiet und etwa Nordhessen, wie der Senat zuletzt im Beschluss vom 25. April 2018 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200001655","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 20/18","Beschluss","25.04.2018","H&#246;he der Verg&#252;tung bei berufsm&#228;&#223;iger Nachlasspflegschaft","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 20/18</a>) ausgef&#252;hrt hat. Dass die Kostenstruktur der Pflegschaftsgesch&#228;fte zudem von anderen Faktoren wie etwa der vom Beschwerdef&#252;hrer angesprochenen Kanzleigr&#246;&#223;e bestimmt werden kann, d&#252;rfte zwar zutreffend sein. Im Gegensatz zur regionalen Anbindung des zu ernennenden Nachlasspflegers unterliegt die Kanzleigr&#246;&#223;e hingegen einer differenzierten Auspr&#228;gung, die vom berufsm&#228;&#223;ig handelnden Nachlasspfleger und daran ankn&#252;pfend von dem die Ernennung durchf&#252;hrenden Nachlassgericht bewusst beeinflusst werden k&#246;nnen, so dass eine unterschiedliche Verg&#252;tungsh&#246;he insoweit zu ineffizienten Ergebnissen f&#252;hren w&#252;rde. Dar&#252;ber hinaus ist auch mit Blick auf unbeeinflussbare Faktoren bereits aus Gr&#252;nden der Handhabbarkeit nicht jeder Kostenunterschied zu ber&#252;cksichtigen. Stattdessen ist - wie auch der vom Senat verfolgte Ansatz einer Orientierung an &#167;&#160;2 hess. MetropolG zeigt - eine nachvollziehbare Grenzziehung aus Gr&#252;nden der Praktikabilit&#228;t hinzunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Kostenentscheidung beruht auf &#167;&#160;84 FamFG. Insoweit sind Gr&#252;nde, von der gesetzgeberischen Wertung, wonach der unterlegene Rechtsmittelf&#252;hrer in der Regel die Kosten des Verfahrens zu tragen hat, nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde war nicht zuzulassen. Die ma&#223;geblichen Rechtsfragen sind in der Rechtsprechung des Bundesgerichtshofs hinreichend gekl&#228;rt, um eine Entscheidung auch der vorliegenden Sache zu erm&#246;glichen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Wertfestsetzung ergibt sich aus den &#167;&#167;&#160;61 GNotKG. Sie richtet sich gem&#228;&#223; &#167;&#160;61 Abs.&#160;1 GNotKG nach dem Wert der Interessen, denen das Rechtsmittel ausweislich des Antrags des Beschwerdef&#252;hrers dient. Ziel des Antrags der Beteiligten zu 1) ist die Heraufsetzung seiner Verg&#252;tung von 1642,20 &#8364; auf 1.950,11 &#8364;. Aus der gerundeten Differenz ergibt sich der festgesetzte Beschwerdewert.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d363916" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE200001483</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
