<html>
<head><title>2-WF-192-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 2. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.02.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 WF 192/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2019:0222.2WF192.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190036333"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Keine nachtr&#228;gliche Anordnung von Ratenzahlungen bei Verfahrenskostenhilfe bei Er&#246;ffnung des Insolvenzverfahrens</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>1. Die Staatskasse ist bei Kostenschuldnern, denen (ratenfreie) Verfahrenskostenhilfe bewilligt worden ist, wie jeder andere Gl&#228;ubiger darauf verwiesen, die ausstehende Kostenschuld im Insolvenzverfahren anzumelden.<br><br>2. Wird &#252;ber das Verm&#246;gen eines Beteiligten nach Bewilligung der Verfahrenskostenhilfe das Insolvenzverfahren er&#246;ffnet, kommt die nachtr&#228;gliche Anordnung einer Ratenzahlung gem. &#167;&#160;120 a ZPO nicht in Betracht. </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190036333","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Eschwege, 6. Juni 2018, 5 F 548/14 VKH3, Beschluss<br>nachgehend BGH, 28. August 2019, xxx, Rechtsbeschwerde zur&#252;ckgewiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Auf die sofortige Beschwerde des Antragstellers wird der Beschluss des Amtsgerichts - Familiengericht - Eschwege vom 6.6.2018 aufgehoben, so dass es vorerst bei den ratenfreien Verfahrenskostenhilfebewilligungen bleibt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Entscheidung ergeht gerichtsgeb&#252;hrenfrei; au&#223;ergerichtliche Kosten des Beschwerdeverfahrens werden nicht erstattet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Rechtsbeschwerde wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht hat dem Antragsteller mit Beschluss vom 16.4.2015 ratenfreie Verfahrenskostenhilfe f&#252;r seinen Antrag nach &#167;&#160;1598a Abs.&#160;2 BGB unter Beiordnung seines Verfahrensbevollm&#228;chtigten bewilligt. Mit Beschluss vom 15.10.2015 hat der Senat dem Antragsteller Verfahrenskostenhilfe f&#252;r den zweiten Rechtszug, und zwar ebenfalls ohne Ratenzahlungen und unter Beiordnung seines Verfahrensbevollm&#228;chtigten, bewilligt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller ist Beamter im Ruhestand und verf&#252;gte im Bewilligungszeitraum &#252;ber Nettobez&#252;ge von mtl. rund 1.950,00 &#8364;, von denen ihm jedoch wegen erheblicher Pf&#228;ndungen von Unterhaltsanspr&#252;chen und in Hinblick auf die R&#252;ckf&#252;hrung einer Forderung der Bank1 von etwa 132.000,00 &#8364; lediglich ein Betrag von mtl. 850,00 &#8364; belassen wurde, so dass nach Abzug der Miete und des Freibetrags nach &#167;&#160;115 Abs.&#160;1 Nr.&#160;2a ZPO kein einzusetzendes Einkommen verblieb.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Verf&#252;gung vom 1.3.2018 hat das Amtsgericht den Antragsteller im &#220;berpr&#252;fungsverfahren nach &#167;&#160;76 Abs.&#160;1 FamFG in Verbindung mit &#167;&#160;120a Abs.&#160;1 ZPO aufgefordert, Angaben zu seinen aktuellen pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnissen zu machen. Der Antragsteller ist der Aufforderung nachgekommen und hat u. a. seine Bez&#252;gemitteilung f&#252;r M&#228;rz 2018 vorgelegt, die Nettobez&#252;ge von 2.108,59 &#8364; sowie einen &#8222;Einbehalt Abtretung&#8220; von 655,34 &#8364; zu Gunsten der Insolvenzverwalterin A ausweist. Zugleich hat der Antragsteller darauf hingewiesen, dass inzwischen &#252;ber sein Verm&#246;gen mit Beschluss des Amtsgerichts Eschwege vom 7.8.2017 (Az.: &#8230;/17) das Verbraucherinsolvenzverfahren er&#246;ffnet worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Insolvenzverwalterin hat sich zu der Akte gemeldet und mitgeteilt, dass der Antragsteller keine Zahlungen erbringen k&#246;nne, vielmehr die Kosten der Justizkasse als Insolvenzforderung zur Insolvenztabelle anzumelden seien. Hierzu hat sie einen entsprechenden Vordruck nach &#167;&#160;174 InsO - Forderungsanmeldung - beigef&#252;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss vom 6.6.2018 hat das Amtsgericht in Ab&#228;nderung der Ursprungsbeschl&#252;sse vom 16.4.2015 und 15.10.2015 die Zahlung von Monatsraten &#224; 238,00 &#8364; angeordnet, und hierzu die folgende Berechnung aufgestellt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left" class="slim">Nettobez&#252;ge</p>
            </td>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">2.108,59&#160;&#8364;</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">abzgl. Abf&#252;hrung an die Insolvenzverwalterin</p>
            </td>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">&#160;655,34 &#8364;</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">abzgl. Grundfreibetrag nach &#167;&#160;115 Abs.&#160;1 S.&#160;3 Nr.&#160;2 a) ZPO</p>
            </td>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">&#160;481,00 &#8364;</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">abzgl. Mietkosten</p>
            </td>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">&#160;460,00 &#8364;</p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">abzgl. Kranken- und Pflegeversicherungsbeitrag</p>
            </td>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim"><span style="text-decoration:underline">&#160;34,76 &#8364;</span></p>
            </td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">einzusetzendes Einkommen</p>
            </td>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">&#160;477,49 &#8364;</p>
            </td>
        </tr>
        <tr>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td class="slim" colspan="1" rowspan="1" valign="bottom">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
        </tr>
        <tr>
            <td colspan="1" rowspan="1" valign="top">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">hiervon 50 %, abgerundet</p>
            </td>
            <td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
            <td colspan="1" rowspan="1" valign="bottom">
                <p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">&#160;<span style="text-decoration:underline">238,00 &#8364;</span></p>
            </td>
        </tr>
    </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen den seinem Verfahrensbevollm&#228;chtigten am 7.6.2018 zugestellten Beschluss hat der Antragsteller am 13.6.2018 sofortige Beschwerde eingelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht hat der sofortigen Beschwerde mit Beschluss vom 15.6.2018 nicht abgeholfen und die Akten dem Senat zur Entscheidung vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Einzelrichter hat das Verfahren gem&#228;&#223; &#167;&#160;568 S.&#160;2 Nr.&#160;1 ZPO dem Senat zur Entscheidung in voller Besetzung &#252;bertragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Bezirksrevisorin verteidigt die angefochtene Entscheidung und vertritt die Rechtsansicht, dass in dem ma&#223;geblichen Zeitpunkt der Insolvenzer&#246;ffnung noch keine Forderung gegen&#252;ber dem Antragsteller bestanden habe, weil ihm Verfahrenskostenhilfe ohne Raten bewilligt worden war. Eine Anmeldung der Forderungen der Justizkasse, von deren Zahlung der Antragsteller gem&#228;&#223; &#167;&#160;122 ZPO infolge der Nichtanordnung von Ratenzahlungen einstweilen befreit war, komme daher nicht in Betracht, weil die Justizkasse weder in Hinblick auf die Gerichtskosten noch bez&#252;glich der auf sie &#252;bergegangenen Anspr&#252;che auf Anwaltsverg&#252;tung Insolvenzgl&#228;ubigerin nach &#167;&#160;38 InsO sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde ist gem&#228;&#223; &#167;&#167;&#160;76 Abs.&#160;1 FamFG, 127 Abs.&#160;2 S.&#160;2, 567 Abs.&#160;1 Nr.&#160;1 ZPO statthaft und auch im &#220;brigen zul&#228;ssig, sie ist insbesondere binnen der Notfrist von einem Monat nach Zustellung der angefochtenen Entscheidung (&#167;&#167;&#160;127 Abs.&#160;2 S.&#160;3, 569 Abs.&#160;1 S.&#160;1 ZPO) eingelegt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde hat in der Sache Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Rechtsprechung ist umstritten, ob die Er&#246;ffnung des Insolvenzverfahrens &#252;ber das Verm&#246;gen des Beteiligten der nachtr&#228;glichen Anordnung von Ratenzahlungen entgegensteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zum Teil (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190019808","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 5. Senat f&#252;r Familiensachen","5 WF 133/18","Beschluss","03.01.2019","Auswirkungen der Privatinsolvenz auf Verfahrenskostenhilfe","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt a. M., Beschluss vom 3.1.2019, Az. 5 WF 133/18</a>, zitiert nach Juris; OLG Frankfurt a. M., FuR 2019, 106; LAG Rheinland-Pfalz, Beschluss vom 5.1.2011, Az. 10 Ta 266/10; OLG Bamberg, FamRZ 2005, 1187) wird die Ansicht vertreten, dass eine solche Anordnung nicht in Betracht komme. Zur Begr&#252;ndung wird ausgef&#252;hrt, dass die Bewilligung von Prozesskostenhilfe lediglich eine Stundung der entstandenen Forderungen bewirke und durch eine nachtr&#228;gliche Ratenzahlungsanordnung die Anspr&#252;che der Justizkasse nicht erst begr&#252;ndet, sondern vielmehr lediglich die Stundung aufgehoben werde. Dies habe zur Folge, dass die Anspr&#252;che der Justizkasse bereits zu dem Zeitpunkt der Er&#246;ffnung des Insolvenzverfahrens bestanden h&#228;tten und die Staatskasse gem&#228;&#223; &#167;&#160;38 InsO Insolvenzgl&#228;ubigerin geworden sei, weshalb sie ihre Forderungen gem&#228;&#223; &#167;&#160;87 InsO nur noch nach den Vorschriften der Insolvenzordnung verfolgen k&#246;nne, sie also gem&#228;&#223; &#167;&#160;174 InsO bei dem Insolvenzverwalter anzumelden habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="text-align:justify">Nach anderer Ansicht (LAG K&#246;ln, ZInsO 2015, 2536 f.; LSG Schleswig-Holstein, Beschluss vom 18.2.2013, Az. 7 R 144/10, zitiert nach Juris; OLG Koblenz, FamRZ 2010, 1360; OLG Zweibr&#252;cken, FamRZ 2006, 436 f.) steht die zwischenzeitliche Insolvenzer&#246;ffnung einer nachtr&#228;glichen Ratenzahlungsanordnung nicht entgegen, wenn und soweit dem Beteiligten unter Ber&#252;cksichtigung der Pf&#228;ndungsgrenzen (&#167;&#167;&#160;850 ff. ZPO) von seinem Arbeitseinkommen - hierzu z&#228;hlen gem&#228;&#223; &#167;&#160;850 Abs.&#160;2 ZPO auch Versorgungsbez&#252;ge - ein Betrag verbleibt, welcher gem&#228;&#223; &#167;&#160;36 Abs.&#160;1 InsO vom Insolvenzverfahren nicht erfasst wird. In diesem Fall greife n&#228;mlich das Verf&#252;gungsverbot des &#167;&#160;80 Abs.&#160;1 InsO nicht und d&#252;rfe der Insolvenzschuldner sein Einkommen zum Bestreiten der Prozesskosten einsetzen. Au&#223;erdem h&#228;tten andernfalls durch die unterschiedliche Berechnungsweise und die Differenz zwischen dem unpf&#228;ndbaren Einkommen im Sinne des &#167;&#160;850c ZPO einerseits und dem anrechenbaren Einkommen im Sinne des &#167;&#160;115 Abs.&#160;1 ZPO andererseits Insolvenzschuldner gerade bei hohen Einkommen mit den entsprechend hohen Freibetr&#228;gen nach &#167;&#160;850c ZPO gegen&#252;ber anderen Schuldnern im Verfahrenskostenhilfeverfahren einen ungerechtfertigten Vorteil.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat schlie&#223;t sich - insoweit seine bisherige Rechtsprechung (Beschluss vom 14.5.2018, Az. 2 WF 230/17) ausdr&#252;cklich aufgebend - der erstgenannten Auffassung an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="text-align:justify">&#160;Insolvenzgl&#228;ubiger ist gem&#228;&#223; &#167;&#160;38 InsO, wer im Zeitpunkt der Er&#246;ffnung des Insolvenzverfahrens einen begr&#252;ndeten Verm&#246;gensanspruch gegen den Schuldner hat. Vorliegend sind s&#228;mtliche Forderungen der Justizkasse gegen den Antragsteller bereits vor der Er&#246;ffnung des Insolvenzverfahrens entstanden. Die Bewilligung von Verfahrenskostenhilfe f&#252;hrt n&#228;mlich &#8222;wie eine Stundung&#8220; dazu, dass die Anspr&#252;che der Staatskasse zwar existent, in ihrer Durchsetzbarkeit jedoch gehemmt sind (vgl. BGH, NJW-RR 1997, 831; Musielak/Voit, ZPO, 15. Auflage 2018, &#167;&#160;122 Rdnr. 1 - in den Gesetzesmaterialien wird die Prozesskostenhilfe teilweise auch als &#8222;zinsloser Justizkredit&#8220; bezeichnet, vgl. BT-Drs. 17/11472, S.&#160;30). Die vorliegende Abstammungssache ist im Jahr 2014 eingeleitet und mit Beschluss vom 25.11.2015 rechtskr&#228;ftig beendet worden, so dass s&#228;mtliche Kosten - sowohl die Gerichtsgeb&#252;hren als auch die auf die Justizkasse &#252;bergegangenen Anwaltsgeb&#252;hren des Verfahrensbevollm&#228;chtigten des Antragstellers - am 7.8.2017 bereits angefallen waren. Der Umstand, dass die Ratenzahlungsanordnung erst nach der Er&#246;ffnung des Insolvenzverfahrens ergangen ist, &#228;ndert hieran nichts, denn sie beseitigt nur die Stundung (bzw. f&#252;hrt zur F&#228;lligkeit der &#8222;Justizkredit&#8220;-Forderung), wobei lediglich der Vollst&#228;ndigkeit halber anzumerken ist, dass gem&#228;&#223; &#167;&#160;41 Abs.&#160;1 InsO im Insolvenzverfahren auch noch nicht f&#228;llige Forderungen als f&#228;llig gelten, so dass der Gl&#228;ubiger einer gestundeten Forderung diese in jedem Fall zur Tabelle anmelden muss, will er seine Rechte wahren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="text-align:justify">Nach Ansicht des Senats kann auch die Justizkasse Forderungen, die bei Er&#246;ffnung des Insolvenzverfahrens bereits bestanden, nur im Insolvenzverfahren geltend machen. Das Gesetz sieht eine gesonderte Regelung hinsichtlich der Verfahrenskosten und evtl. damit zusammenh&#228;ngender Anwaltskosten des Insolvenzschuldners lediglich insoweit vor, als es um die Kosten des Insolvenzverfahrens selbst geht (&#167;&#167;&#160;4a bis 4c InsO). Diese im Fall der Bed&#252;rftigkeit stets in vollem Umfang zu stundenden Verfahrenskosten - die Anordnung von Ratenzahlungen kommt nach der Rechtsprechung des BGH (NJW 2003, 3780 f.) auch bei teilweiser Leistungsf&#228;higkeit nicht in Betracht, weil der Wortlaut des &#167;4a InsO allein an das Verm&#246;gen des Schuldners ankn&#252;pft und im Gegensatz zu den Vorschriften der ZPO &#252;ber die Prozesskostenhilfe nicht zwischen Einmalzahlungen und Ratenzahlungen differenziert - sind sp&#228;ter von der Wirkung der Restschuldbefreiung ausgenommen. Ansonsten sind die &#246;ffentlichen Kassen nur dann als Absonderungsberechtigte privilegiert, soweit Z&#246;lle und Steuern betroffen sind (vgl. &#167;&#160;51 Nr.&#160;4 InsO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Gegenmeinung einen Zugriff der Justizkasse jedenfalls in H&#246;he von Raten, die aus dem nicht pf&#228;ndbaren Einkommen gezahlt werden k&#246;nnen, zul&#228;sst, ist zwar richtig, dass der Insolvenzschuldner nicht gehindert ist, &#252;ber sein pf&#228;ndungsfreies Einkommen zu verf&#252;gen. Dies bedeutet jedoch nicht, dass ein Insolvenzgl&#228;ubiger auf dieses unpf&#228;ndbare Einkommen zugreifen k&#246;nnte. Vielmehr sind Vollstreckungshandlungen der Insolvenzgl&#228;ubiger gem&#228;&#223; &#167;&#160;89 Abs.&#160;1 InsO w&#228;hrend der Dauer des Insolvenzverfahrens unzul&#228;ssig. Der Insolvenzschuldner kann daher zwar aus seinem pf&#228;ndungsfreien Einkommen Verf&#252;gungen treffen; das Vollstreckungsverbot besagt jedoch, dass solche Verf&#252;gungen nicht zwangsweise durchgesetzt werden k&#246;nnen. F&#252;r eine von dem Gesetzgeber gewollte Privilegierung der Justizkasse, ihre Forderungen auch im laufenden Insolvenzverfahren durch hoheitliche Anordnungen durchsetzen zu k&#246;nnen, ist auch in dem hier in Rede stehenden eingeschr&#228;nktem Umfang im Rahmen der Pf&#228;ndungsfreigrenzen nichts ersichtlich. Vielmehr spricht die Regelung in &#167;&#160;4a InsO, wonach Ratenzahlungen noch nicht einmal hinsichtlich der gestundeten Kosten des Insolvenzverfahrens statthaft sind, dagegen. Gegen die Richtigkeit der Annahme, es sei zul&#228;ssig, nachtr&#228;gliche Ratenanordnungen im Rahmen der Pf&#228;ndungsfreigrenzen zu erlassen, streitet zudem die Hilfserw&#228;gung, dass in diesem Fall die Situation eintreten k&#246;nnte, dass der Beteiligte die Raten gleichwohl nicht leistet und sich dann die Frage stellt, ob die Bewilligung der Verfahrenskostenhilfe nunmehr gem&#228;&#223; &#167;&#160;124 Abs.&#160;1 Nr.&#160;5 ZPO ganz aufzuheben ist. Konsequenterweise m&#252;sste eine solche Entscheidung unterbleiben, wenn die sodann sofort f&#228;llige Gesamtforderung die Pf&#228;ndungsfreigrenzen &#252;bersteigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es erscheint dem Senat indes nicht sachgerecht, einen Beteiligten im Ergebnis dann schlechter zu behandeln, wenn er einer Ratenzahlungsanordnung freiwillig Folge leistet, als wenn er sich ihr widersetzt. Auch die Argumentation dahingehend, dass es wegen der Differenz zwischen dem unpf&#228;ndbaren Einkommen im Sinne des &#167;&#160;850c ZPO einerseits und dem anrechenbaren Einkommen im Sinne des &#167;&#160;115 Abs.&#160;1 ZPO andererseits zu Ungleichbehandlungen kommen k&#246;nne, wenn man von Ratenzahlungsanordnungen absehe, &#252;berzeugt nicht, weil derjenige Beteiligte, &#252;ber dessen Verm&#246;gen das Insolvenzverfahren er&#246;ffnet worden ist, in der Regel nicht unerheblichen Forderungen ausgesetzt ist. Ein &#8222;vergleichbarer&#8220; Beteiligter, &#252;ber dessen Verm&#246;gen das Insolvenzverfahren nicht er&#246;ffnet worden ist, wird demgegen&#252;ber entweder keine Schulden in gleicher Gr&#246;&#223;enordnung haben oder sie andernfalls als besondere Belastungen im Sinne des &#167;&#160;115 Abs.&#160;1 S.&#160;3 Nr.&#160;5 ZPO in die Waagschale werfen k&#246;nnen und auf diesem Wege ebenfalls in den Genuss weiterhin ratenfreier Verfahrenskostenhilfe gelangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weil das Rechtsmittel des Antragstellers Erfolg hat, ergeht die Beschwerdeentscheidung gerichtsgeb&#252;hrenfrei - &#167;&#160;1 FamGKG in Verbindung mit Nr.&#160;1912 des Kostenverzeichnisses zum FamGKG. Au&#223;ergerichtliche Kosten der Beteiligten im Beschwerdeverfahren um die Verfahrenskostenhilfe werden gem&#228;&#223; &#167;&#160;127 Abs.&#160;4 ZPO nicht erstattet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat l&#228;sst die Rechtsbeschwerde gem&#228;&#223; &#167;&#160;574 Abs.&#160;1 Nr.&#160;2 ZPO zu, weil die Rechtssache grunds&#228;tzliche Bedeutung hat und zudem angesichts der divergierenden obergerichtlichen Entscheidungen die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Rechtsbeschwerdegerichts erfordert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d400794" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190036333</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
