<html>
<head><title>6-W-153-04</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 6. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.12.2004</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 W 153/04</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2004:1222.6W153.04.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;14 MarkenG, &#167;&#160;1 UWG, &#167;&#160;1aF UWG, &#167;&#160;2 Abs 1 Nr 1 UWG, &#167;&#160;2 Abs 2 UWG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190011874","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190011874"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Unlauterer Wettbewerb und Markenrechtsverletzung: Privates Handeln eines nach au&#223;en gesch&#228;ftlich auftretenden eBay-Mitglieds</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190011874","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 19. Juli 2004, 2-3 O 163/04, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde wird, soweit ihr das Landgericht durch Beschlu&#223; vom 07.09.2004 nicht bereits abgeholfen hat, zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte hat die Gerichtskosten des Beschwerdeverfahrens zu tragen. Au&#223;ergerichtliche Kosten werden nicht erstattet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte bot im September 2003 im Internet auf der elektronischen Handelsplattform eBay unter seinem eBay-Mitgliedsnamen &#8222;X&#8220; eine &#8222;... Perlenkette aus altem Nachla&#223;&#8220; an (Anlage K 2, Bl. 11 ff. d.A.). In der Beschreibung gem&#228;&#223; Anlage K 2 (Bl. 13 d.A., dort kleingedruckt) und im Quellcode gem&#228;&#223; Anlage K 2a (Bl. 17 ff., Bl. 23) findet sich in einer inkoh&#228;renten Ansammlung werbewirksam erscheinender Begriffe unter sonstigen Markennamen auch das Wort &#8222;Cartier&#8220;. Die Aufnahme eines Begriffs in die Beschreibung bzw. den Quelltext bewirkt, da&#223; eine (erweiterte) Suche unter Eingabe dieses Begriffs (auch) zu dem betreffenden Angebot f&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin nimmt den Beklagten mit ihrer am 16.03.2004 anh&#228;ngig gewordenen und am 02.04.2004 zugestellte Klage aus &#167;&#160;14 MarkenG sowie wegen Rufausbeutung und Irref&#252;hrung aus UWG auf Unterlassung in Anspruch. Sie hat zun&#228;chst den Antrag angek&#252;ndigt, dem Beklagten bei Meidung der gesetzlich vorgesehenen Ordnungsmittel zu untersagen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">ohne die Einwilligung der Kl&#228;gerin hergestellte und/oder erstmals in den Verkehr gebrachte Schmuckst&#252;cke unter Bezugnahme auf &#8222;Cartier&#8220; zu bewerben,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">wenn dies dadurch geschieht,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">da&#223; die beworbene Ware in Datenbest&#228;nden, insbesondere solchen elektronischer Art wie beispielsweise auf der elektronischen Handelsplattform eBay, unter dem Suchbegriff &#8222;Cartier&#8220; auffindbar ist, es sei denn, die Werbung bezieht sich auf Waren f&#252;r den gleichen Bedarf oder dieselbe Zweckbestimmung und ist objektiv auf eine oder mehrere wesentliche, relevante, nachpr&#252;fbare und typische Eigenschaften oder den Preis der Waren bezogen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Das Landgericht hat das Proze&#223;kostenhilfegesuch des Beklagten durch Beschlu&#223; vom 19.07.2004 (Bl. 177 ff. d.A.) mangels hinreichender Erfolgsaussicht zur&#252;ckgewiesen. Hiergegen hat der Beklagte fristgerecht Beschwerde eingelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Mit am 19.08.2004 bei Gericht eingegangenem Schriftsatz hat die Kl&#228;gerin ihren Klageantrag dahingehend gefa&#223;t, da&#223; dem Beklagten untersagt werden m&#246;ge,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">ohne Einwilligung der Kl&#228;gerin hergestellte und/oder erstmals in den Verkehr gebrachte Schmuckst&#252;cke unter Bezugnahme auf &#8222;Cartier&#8220; zu bewerben,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">wenn dies dadurch geschieht,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">da&#223; die beworbene Ware wie gem&#228;&#223; Anlagen K 2 und K 2a zur Klageschrift in elektronischen Datenbest&#228;nden wie beispielsweise auf der elektronischen Handelsplattform eBay unter dem Suchbegriff &#8222;Cartier&#8220; auffindbar ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Das Landgericht hat daraufhin der Beschwerde des Beklagten teilweise abgeholfen und ihm hinsichtlich eines Teilstreitwertes von 12.500,-- EUR f&#252;r den Zeitraum bis zum 19.08.2004 Proze&#223;kostenhilfe bewilligt. Im &#252;brigen hat das Landgericht der Beschwerde nicht abgeholfen. Wegen der Einzelheiten wird auf den Beschlu&#223; vom 07.09.2004 (Bl. 217 ff. d.A.) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Beklagte wendet mit seiner Beschwerde, die er im Verfahren vor dem Senat erg&#228;nzend begr&#252;ndet hat, im wesentlichen ein, da&#223; er bei dem hier in Rede stehenden Verkaufsangebot nicht im gesch&#228;ftlichen Verkehr gehandelt habe und da&#223; Anspr&#252;che aus UWG verj&#228;hrt seien. Au&#223;erdem stellt der Beklagte die Aktivlegitimation der Kl&#228;gerin in Abrede und bestreitet, da&#223; er selbst den Begriff &#8222;Cartier&#8220; in die Angebotsbeschreibung bzw. den Quelltext eingestellt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Beklagten ist zul&#228;ssig, hat aber in der Sache, soweit das Landgericht nicht bereits abgeholfen hat, keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat den Klageantrag durch die Bezugnahme auf die konkrete Verletzungsform hinreichend konkretisiert. Im Hinblick auf den Schriftsatz der Kl&#228;gerin vom 18.08.2004 und die dort aufgef&#252;hrten Beispielsf&#228;lle zur Umschreibung des Kernbereichs ist allerdings anzumerken, da&#223; sich der Kernbereich der konkreten Verletzungsform durch Ausf&#252;hrungen zur Begr&#252;ndung des Klageantrags nicht beliebig ausweiten und sich insbesondere nicht auf den Bereich erstrecken l&#228;&#223;t, den die Kl&#228;gerin bereits mit ihrem urspr&#252;nglichen, abstrakt gefa&#223;ten, Antrag erfassen wollte. Im &#252;brigen wird die dem Beklagten zur Last gelegte Verletzungshandlung auch dadurch charakterisiert, da&#223; sich die Verwendung des Begriffs &#8222;Cartier&#8220; hier lediglich auf die Suchfunktion auswirkte und f&#252;r Kaufinteressenten keinen (weitergehenden) Mitteilungswert hatte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Das Landgericht hat mit seinem Beschlu&#223; vom 07.09.2004 und dem hiermit korrespondierenden Streitwertbeschlu&#223;, durch den der urspr&#252;nglich mit 100.000,-- EUR angegebene Wert auf 87.500,-- EUR ab dem 19.08.2004 festgesetzt wurde, klargestellt, da&#223; der neu formulierte Antrag gegen&#252;ber dem urspr&#252;nglichen Antrag eine Beschr&#228;nkung des Unterlassungsbegehrens beinhaltet. Das Landgericht geht somit zutreffend und in &#220;bereinstimmung mit dem Wortlaut des Antrags davon aus, da&#223; die Kl&#228;gerin eine Einschr&#228;nkung auf die konkrete Verletzungsform vorgenommen hat. Diese Einsch&#228;tzung hat die Kl&#228;gerin hingenommen, wie ihre Ausf&#252;hrungen im Schriftsatz vom 25.10.2004 unter Ziff. 7 (Bl. 268 d.A.) zeigen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin ist, wie das Landgericht zutreffend dargelegt hat, f&#252;r markenrechtliche und auch f&#252;r wettbewerbsrechtliche Anspr&#252;che aktivlegitimiert. Ob das von der Kl&#228;gerin vorgetragene Verhalten des Beklagten eine markenm&#228;&#223;ige Benutzung des Begriffs &#8222;Cartier&#8220; beinhaltet und einen Unterlassungsanspruch der Kl&#228;gerin aus &#167;&#160;14 MarkenG begr&#252;ndet, kann hier offen bleiben. Sollte das Verhalten markenrechtlich nicht zu erfassen sein, so liegt jedenfalls ein Versto&#223; gegen Wettbewerbsrecht vor, da eine mit dem Angebot und seiner Beschreibung inhaltlich nicht in einem Sachzusammenhang stehende Beeinflussung der Suchfunktion, die die mit der Sucheingabe verbundenen Erwartungen des Interessenten unterl&#228;uft, geeignet ist, die Verbraucher irrezuf&#252;hren, oder ggf. auch eine unzul&#228;ssige vergleichende Werbung darstellen kann (&#167;&#167;&#160;1, 2 Abs.&#160;2 Nr.&#160;2 und 4, 3 UWG a.F.; &#167;&#167;&#160;3, 5, 6 Nr.&#160;2 und 4, UWG n.F.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Wie das Landgericht mit Recht angenommen hat, hat der Beklagte im gesch&#228;ftlichen Verkehr gehandelt. Des Weiteren liegen die Voraussetzungen einer Wettbewerbshandlung gem&#228;&#223; &#167;&#160;2 Abs.&#160;1 Nr.&#160;1 UWG (n.F.) vor. Der Beklagte ist als Unternehmer im Sinne von &#167;&#167;&#160;2 Abs.&#160;2 UWG, 14 BGB anzusehen. Der Unternehmerbegriff des &#167;&#729;14 BGB ist in einem funktionalen Sinne zu verstehen. Es ist nicht erforderlich, da&#223; ein in kaufm&#228;nnischer Weise eingerichteter Gewerbebetrieb gef&#252;hrt wird. Unternehmer ist vielmehr jeder, der am Markt planm&#228;&#223;ig und dauerhaft Leistungen gegen Entgelt anbietet (Senat, GRUR 2004, 1043, 1044  m.w.N.). Diese Voraussetzung ist bei dem Beklagten erf&#252;llt. Als registrierter &#8222;PowerSeller&#8220;, der ausweislich der Anlage K 8 (Bl. 71 ff. d.A.) seit dem 01.04.1999 eBay-Mitglied ist und 3.767 Bewertungen vorweisen kann und der mit dem Hinweis wirbt, er erhalte w&#246;chentlich neue Waren aus Nachl&#228;ssen und Haushaltsaufl&#246;sungen, z&#228;hlt der Beklagte ohne Zweifel zu den gesch&#228;ftlich bzw. unternehmerisch t&#228;tigen Akteuren auf der Handelsplattform eBay.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Einwand des Beklagten, er habe im vorliegenden Fall f&#252;r seine Ehefrau eine Kette angeboten, die die Ehefrau geerbt habe, und er sei auch sonst weitgehend aus Gef&#228;lligkeit f&#252;r Verwandte und Bekannte t&#228;tig geworden, &#228;ndert nichts. Zwar bleibt bei einer aufgrund des Umfangs als gesch&#228;ftlich einzustufenden Handelst&#228;tigkeit &#252;ber eBay ein im Einzelfall als rein privat einzuordnender Verkauf grunds&#228;tzlich m&#246;glich, wobei hier offen bleiben kann, ob und unter welchen Voraussetzungen ein solcher Verkauf &#252;ber einen ansonsten gesch&#228;ftlich genutzten eBay-Account abgewickelt werden kann. Ein solcher Ausnahmefall ist hier aber schon deshalb nicht gegeben, weil die von dem Beklagten nun angef&#252;hrten Besonderheiten den potentiellen Kaufinteressenten gegen&#252;ber nicht deutlich gemacht wurden, auch nicht durch die pauschale und standardisiert wirkende Erkl&#228;rung &#8222;Dieser Artikel wird von Privat verkauft ...&#8220;. Das Angebot der &#8222;... Perlenkette aus Nachla&#223;&#8220; reihte sich vielmehr ein in die Vielzahl der Auktionsangebote des Beklagten, die wiederum in ihrer Gesamtheit sein Bewertungsprofil und damit auch die Grundlage seines gesch&#228;ftlichen Erfolges beeinflussen. Auch kann von einer rein privaten Verkaufst&#228;tigkeit nicht mehr gesprochen werden, wenn ein eBay-Mitglied die privaten Verkaufsinteressen einer gr&#246;&#223;eren Anzahl dritter Personen b&#252;ndelt und auf diese Weise - mit oder ohne eigene Gewinnerzielungsabsicht - ein Handelsvolumen erreicht, das ihm auf der Handelsplattform eBay eine besondere Beachtung verschafft, wie sie einem nur in dem Rahmen des eigenen privaten Interesses aktiven eBay-Mitglied nicht zuteil w&#252;rde (vgl. Senat, GRUR 2004, 1042, 1043 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Des Weiteren hat das Landgericht den Vortrag des Beklagten, er habe den Begriff &#8222;Cartier&#8220; nicht selbst in das Angebot eingestellt, mit Recht als Schutzbehauptung bewertet. Die hier vorliegenden Gesamtumst&#228;nde, insbesondere die bereits von dem Landgericht angesprochenen Gegebenheiten, lassen die Annahme, ein Dritter habe &#8222;Cartier&#8220; hinzugesetzt, als v&#246;llig fern liegend erscheinen. Auch wenn eine Beweisaufnahme in Betracht gezogen werden sollte, etwa durch Vernehmung der von der Kl&#228;gerin zur Ausr&#228;umung eines etwaigen Manipulationsverdachts benannten Zeugen, so w&#228;re ein f&#252;r den Beklagten positives Beweisergebnis derart unwahrscheinlich, da&#223; auch unter diesem Gesichtspunkt keine hinreichende Erfolgsaussicht seiner Rechtsverteidigung angenommen werden kann (vgl. zur in engen Grenzen bestehenden M&#246;glichkeit einer Beweisantizipation im Proze&#223;kostenhilfeverfahren: Z&#246;ller, ZPO, 25. Auflage, &#167;&#160;114 Rdnr. 26 m.w.N.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Schlie&#223;lich sind wettbewerbsrechtliche Anspr&#252;che auch nicht verj&#228;hrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Da die Klage am 16.03.2004 bei Gericht einging und ihre Zustellung &#8222;demn&#228;chst&#8220; erfolgte, kommt es darauf an, ob die Kl&#228;gerin schon vor dem 16.09.2003 von der wettbewerbswidrigen Handlung und der Person des Verpflichteten Kenntnis hatte (&#729;&#167;&#729;21 Abs.&#160;1 UWG a.F.; &#167;&#160;167 ZPO). Dabei mu&#223; sich die Kl&#228;gerin das Wissen ihres Testk&#228;ufers Z 1 zurechnen lassen. Einer positiven Kenntnis steht es gleich, wenn sich der Verletzte bewu&#223;t der sich ihm aufdr&#228;ngenden Kenntnis verschlie&#223;t.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Der Zeuge Z 1 hatte vor dem 16.09.2003 Kenntnis von dem Angebot der &#8222;... Perlenkette&#8220; und dem damit verbunden Wettbewerbsversto&#223;. Der Name des unter der Bezeichnung &#8222;X&#8220; handelnden Beklagten wurde dem Zeugen aber erst am 16.09.2003 nach einem von ihm vorgenommenen Testkauf mitgeteilt (Anlage K 15/Bl. 170 d.A.). Eine fr&#252;here Kenntnis des (b&#252;rgerlichen) Namens hat der Beklagte im Beschwerdeverfahren durch Vorlage eines den Zeugen Z 1 betreffenden Einlieferungsbelegs vom 28.08.2004, der einem fr&#252;heren Testkauf bei &#8222;X&#8220; zuzuordnen sei, zu belegen versucht (Anlage B 8/Bl. 288 d.A.). Diese Postsendung betraf jedoch, wie die Kl&#228;gerin in ihrer Erwiderung aufgezeigt hat, einen Testkauf bei der Ehefrau des Beklagten, die unter dem eBay-Namen &#8222;Y&#8220; handelte (Anlagen K 19 ff., K 22/Bl. 314 ff., 319 d.A.). Nach Aufkl&#228;rung dieses Sachverhalts stellt sich die durch den Beklagten gleichwohl aufrechterhaltene Benennung des Zeugen Z 1 f&#252;r einen schon im August 2003 durchgef&#252;hrten Testkauf bei &#8222;X&#8220; als ein Beweisantritt ins Blaue dar. Zumindest aber erscheint ein f&#252;r den Beklagten positives Beweisergebnis in diesem Punkt ausgeschlossen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Ein fr&#252;herer, noch vor dem 16.09.2003 einsetzender, Verj&#228;hrungsbeginn l&#228;&#223;t sich auch nicht damit begr&#252;nden, da&#223; die Kl&#228;gerin den Namen des Beklagten &#252;ber das &#8222;VeRi-Programm&#8220; h&#228;tte ermitteln k&#246;nnen oder da&#223; der Zeuge Z 1 den Testkauf auch einige Tage eher, noch am 08.09.2003, h&#228;tte durchf&#252;hren k&#246;nnen. Die Kl&#228;gerin bzw. der von ihr beauftragte Testk&#228;ufer haben sich f&#252;r einen Ermittlungsweg entschieden, der ihnen innerhalb weniger Tage die erforderliche Kenntnis verschafft hat. Angesichts dessen kann von einer &#8222;mi&#223;br&#228;uchlichen Nichtkenntnis&#8220; w&#228;hrend des kurzen davor liegenden Zeitraums nicht gesprochen werden. Entscheidend ist daher die tats&#228;chliche Kenntniserlangung am 16.09.2003.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#167;&#160;97 Abs.&#160;1, 127 Abs.&#160;4 ZPO, Nr.1811 GKV. Die Voraussetzungen f&#252;r eine Zulassung der Rechtsbeschwerde gem&#228;&#223; &#167;&#160;574 ZPO liegen nicht vor.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d541735" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190011874</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
