<html>
<head><title>2-U-95-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 2. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.02.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 U 95/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2015:0219.2U95.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190017916"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017916","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 28. April 2014, 2-21&#160;O 243/11<br>nachgehend BGH, VI ZR 188/15, NZB zur&#252;ckgewiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten vom 21.05.2014 gegen das Grundurteil des Landgerichts Frankfurt am Main vom 28.04.2014 wird auf Kosten der Beklagten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Den Beklagten wird nachgelassen, die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % der aus dem Urteil zu vollstreckenden Betr&#228;ge abzuwenden, wenn sie nicht vor der Vollstreckung Sicherheit in gleicher H&#246;he leisten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Berufungsstreitwert: 78.524,24&#8364;</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Am ... 08.2010 nahm die Kl&#228;gerin als Mitglied der Gruppe "Name A" an einem Festumzug anl&#228;sslich der Festwoche der "Name B" teil. Die Gruppe bestand aus circa 30 Personen. Organisator dieser Gruppe war der Z 1, ... stra&#223;e ... in ... Stadt 1. Jedes Gruppenmitglied, also auch die Kl&#228;gerin, hatte vor Teilnahme an dem Festumzug an den Z 1 einen Unkostenbeitrag in H&#246;he von 25 &#8364; gezahlt. Daf&#252;r &#252;bernahm der Z 1 die Organisation. Insbesondere mietete der Z 1 einen Lkw ..., amtliches Kennzeichen ... an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Fahrer des Lkw war der Beklagte zu 1). Er hatte sich bereit erkl&#228;rt, den angemieteten Lkw f&#252;r die Gruppe zu fahren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Krafthaftpflichtversichert war der Lkw bei der Beklagten zu 2).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Lkw wird als "Lkw- Planer und -Spriegel" bezeichnet und verf&#252;gt &#252;ber ein F&#252;hrerhaus mit drei Sitzpl&#228;tzen. Unmittelbar hinter dem F&#252;hrerhaus schlie&#223;t sich eine Ladefl&#228;che an, die sowohl seitlich als auch von oben von verschiedenen Metallstreben umrahmt ist und dadurch eine Bespannung mittels Plane erm&#246;glicht. Weiterhin kann die Heckklappe des Lkw nach unten geklappt und dann als Verladeb&#252;hne genutzt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da der LKW am ... 08.2010 als "Umzugswagen" dienen sollte, war die Plane am Dach des Fahrzeugs fest geschnallt. Als Sicherheitsvorrichtung f&#252;r die Mitfahrer auf der Ladefl&#228;che dienten einfache Holzbretter, die an den Seiten angebracht wurden. Es wurden an jeder L&#228;ngsseite 4 Bretter angebracht, da jede L&#228;ngsseite noch einmal durch eine mittig angebrachte Metallstrebe geteilt war und jeweils zwei Bretter &#252;bereinander angebracht waren. Das obere Brett befand sich dabei jeweils in einer H&#246;he von circa 130&#160;cm, also unterhalb der Brusth&#246;he. Das untere Brett war jeweils in Oberschenkelh&#246;he. Die Holzbretter waren nur provisorisch gesichert. Es wurden die Enden der Holzbretter in einen Metallschuh eingeschoben, der an den besagten mittleren Metallstreben links und rechts angebracht war. Entsprechend verf&#252;gten auch die vordere Metallstrebe (nahe des F&#252;hrerhauses) und die Metallstrebe am Fahrzeugheck &#252;ber einen solchen Metallschuh. Die 290&#160;cm langen, 10,7&#160;cm breiten und 3&#160;cm tiefen Holzbretter f&#252;llten jedoch diese Metallschuhe nicht passgenau aus. Vielmehr hatten sie pro Seite jeweils ein Spiel von mindestens 1&#160;cm. Auch waren die Metallschuhe nach oben offen. Die Holzbretter konnten also ohne weiteres bei Stra&#223;enunebenheiten nach oben heraus rutschen. Um dies zu verhindern wurden handels&#252;bliche Kabelbinder um diesen Bereich gebunden. Einige dieser Kabelbinder hatten sich bereits gel&#246;st.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Z 1 informierte den Beklagten zu 1) nicht &#252;ber die Zulassungsvoraussetzungen bei der Teilnahme an Brauchtumsveranstaltungen, obwohl er als Anmelder des Wagens ein Merkblatt erhalten hatte. Auch bei der Fahrzeugvermietung Firma Name C in Stadt 1 teilte er nicht mit, dass das Fahrzeug zum Transport von Personen auf der Ladefl&#228;che vorgesehen war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine entsprechende die Betriebserlaubnis beantragte er nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Gruppe traf sich zun&#228;chst an der ...sporthalle (...). Dort bestiegen sie den Lkw und wurden sodann zum Festumzug gebracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Umzug begann um 17:00 Uhr am ... - Platz und endet um circa 18:45 Uhr am Festplatz in der ...stra&#223;e. W&#228;hrend des Festumzuges wurde nur Schrittgeschwindigkeit gefahren. F&#252;r die auf der Ladefl&#228;che stehenden Personen war es w&#228;hrend des Umzugs bei Schrittgeschwindigkeit nicht erforderlich, sich durch Festhalten abzusichern. Nach Beendigung des Umzugs sollte die Gruppe mit dem Lkw wieder zur&#252;ck zur ...sporthalle gebracht werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Ende des Festumzugs befuhr der Beklagte zu 1) mit dem Lkw mit 20-30 johlenden und ausgelassenen Personen auf der Ladefl&#228;che, die zum Teil alkoholisiert waren und von denen einige mit Wasserpistolen spritzten, zun&#228;chst die ... Landstra&#223;e, dann die ... - Stra&#223;e und sodann die... Stra&#223;e. Es war noch eine After- Show-Party geplant. W&#228;hrend der Fahrt befand sich die Kl&#228;gerin als Mitglied der Gruppe stehend auf dem Lkw. Auch sie hatte Alkohol konsumiert. In der ...Stra&#223;e in H&#246;he des Anwesens ... Stra&#223;e 18&#160;f durchfuhr der Beklagte zu 1) eine S- Kurve, in der die Geschwindigkeit auf 30&#160;km/h beschr&#228;nkt ist. Die Fahrbahn wies in diesem Bereich Unebenheiten und Schlagl&#246;cher auf. Die sp&#228;tere Fahrtenschreiberauswertung kam zu dem Ergebnis, dass der Beklagte mit ca. 35&#160;km/h gefahren sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin und mindestens acht weitere Personen fielen von der Ladefl&#228;che herunter. Die Kl&#228;gerin erlitt schwere Kopfverletzungen und musste auf die Intensivstation des Klinikums ... eingeliefert werden. Dort wurde eine Sch&#228;delkontusion mit Gehirnblutung festgestellt. Sie war bis zum 15.09.2011 station&#228;r im Krankenhaus untergebracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sowohl der Beklagte zu 1) als auch der Z 1 wurden, nachdem sie im Strafverfahren ihre Verantwortlichkeit einger&#228;umt hatten, durch Urteil des Amtsgerichts Frankfurt vom 26.10.2011 wegen einer auch zum Nachteil der Kl&#228;gerin begangenen fahrl&#228;ssigen K&#246;rperverletzung zu einer Gesamtgeldstrafe verurteilt. Das gest&#228;ndige Verhalten f&#252;hrte dazu, dass es nur zu einer Geldstrafe kam. Der Beklagte zu 1) selber hatte erkl&#228;rt, dass es besser gewesen w&#228;re, alle Personen abzuladen und mit leerem LKW zur&#252;ckzufahren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist der Ansicht gewesen, dass ihre Schadensersatz, insbesondere auch Schmerzensgeld, zust&#252;nde, da der Verkehrsunfall auf das alleinige Verschulden des Beklagten zu 1) zur&#252;ckzuf&#252;hren sei und f&#252;r die Kl&#228;gerin nicht vermeidbar gewesen sei. Als verantwortlicher Fahrzeugf&#252;hrer h&#228;tte der Beklagte zu 1) bei einem Fahrzeug, was f&#252;r die Personenbef&#246;rderung weder zugelassen noch geeignet ist, f&#252;r ordnungsgem&#228;&#223;e Sicherungsma&#223;nahmen auf der Ladefl&#228;che sorgen m&#252;ssen beziehungsweise die auf der Ladefl&#228;che befindlichen Personen zum Verhalten w&#228;hrend der Fahrt instruieren m&#252;ssen. Beides habe der Beklagte nicht getan. Zudem h&#228;tte er, auch unter Ber&#252;cksichtigung der Fahrbahnbeschaffenheit, nicht mit weit &#252;berh&#246;hter Geschwindigkeit fahren d&#252;rfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte zu 1) habe grob fahrl&#228;ssig gehandelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin behauptet, es sei keineswegs f&#252;r sie offensichtlich gewesen, dass die Ladefl&#228;che des Lkw zum Personentransport nicht geeignet gewesen sei. Die Kl&#228;gerin sei weder vor noch w&#228;hrend der Fahrt auf Risiken oder Verhaltensweisen hingewiesen worden. Zu keinem Zeitpunkt sei die Kl&#228;gerin darauf hingewiesen worden, sich nicht gegen die Holzbretter zu lehnen, sondern sich an den Eisenstreben festzuhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte zu 1) habe den LKW mit mindestens 35&#160;km/h gesteuert, als dieser im Scheitelpunkt der Linkskurve ausgebrochen sei. Daraufhin sei an der rechten L&#228;ngsseite des Lkw in der vorderen H&#228;lfte durch den Gegendruck der auf der Ladefl&#228;che befindlichen Personen das untere Holzbrett gebrochen und das obere Holzbrett sei gleichzeitig aus der Halterung herausgerutscht. Demzufolge sei eine Absicherung der Personen, darunter auch der Kl&#228;gerin, die in diesem Bereich standen, nicht mehr gegeben gewesen. Die Kl&#228;gerin sei, noch w&#228;hrend der Lkw weiterfuhr, von der Ladefl&#228;che auf die Stra&#223;e gest&#252;rzt. Die Alkoholisierung der Kl&#228;gerin sei keinesfalls urs&#228;chlich oder miturs&#228;chlich gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="margin-left:18pt">
              <li>
                <p>die Beklagten als Gesamtschuldner zu verurteilen, an die Kl&#228;gerin ein angemessenes Schmerzensgeld nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 08.09.2010 zu zahlen.</p>
              </li>
              <li>
                <p>die Beklagten als Gesamtschuldner zu verurteilen, an die Kl&#228;gerin 13.524,24 &#8364; nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 08.09.2010 nebst vorgerichtlich entstandenen Anwaltskosten in H&#246;he von 1094,80 &#8364; zu zahlen.</p>
              </li>
              <li>
                <p>festzustellen, dass die Beklagten gesamtschuldnerisch verpflichtet sind, der Kl&#228;gerin aus Anlass des Verkehrsunfalls vom ... 08.2010 in ... Stadt 2 ... entstandenen materiellen und immateriellen Schaden zu ersetzen, soweit diese nicht auf Sozialversicherungstr&#228;ger oder andere erstattungspflichtige Dritte &#252;bergegangen sind.</p>
              </li>
            </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten haben beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten haben bestritten, dass der Unfall sich so ereignet habe, wie die Kl&#228;gerseite ihn behauptet. Insbesondere werde bestritten, dass der Sturz der Kl&#228;gerin Folge eines Fahrman&#246;vers des Beklagten zu 1) gewesen sei oder eine fehlende oder ungeeignete Befestigung und Sicherung der Holzbretter auf der Ladefl&#228;che f&#252;r den Sturz urs&#228;chlich gewesen sei. Keiner der von der Polizei vernommen Zeugen habe angeben k&#246;nnen, wie es zum Sturz mehrerer Personen von der Ladefl&#228;che des Lkw gekommen sei. &#220;bereinstimmend h&#228;tten die Zeugen ausgesagt, dass sie auf der Ladefl&#228;che zu keinem Zeitpunkt eine nicht ausreichende Standsicherheit gehabt h&#228;tten, auch nicht zum Zeitpunkt des Vorfalls. Auch habe kein Zeuge gegen&#252;ber der Polizei angegeben, dass der Lkw mit zu hoher nicht angemessener Geschwindigkeit gefahren sei. Vielmehr h&#228;tten die Zeugen die Geschwindigkeit des Lkw als gering beschrieben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten bestreiten, dass ein Fehlverhallten des Beklagten zu 1) f&#252;r den Sturz der Kl&#228;gerin urs&#228;chlich gewesen sei. Vielmehr sei durch die Zeugenaussagen belegt, dass grob leichtfertiges Verhalten der Personen auf der Ladefl&#228;che urs&#228;chlich f&#252;r den Vorfall gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es sei f&#252;r die Kl&#228;gerin offensichtlich gewesen, dass die Ladefl&#228;che des Lkw nicht zur sicheren Bef&#246;rderung von darauf stehenden Personen auch nach Beendigung des Festumzugs geeignet gewesen sei. Schon w&#228;hrend des Festumzugs seien die auf der Ladefl&#228;che stehenden Personen gebeten worden, nach dem Umzug die Ladefl&#228;che zu verlassen. Gleichwohl sei die Kl&#228;gerin mit rund 30 mehr oder weniger alkoholisierten Personen auf der Ladefl&#228;che verblieben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten sind der Ansicht, die Kl&#228;gerin h&#228;tte f&#252;r sicheren Halt w&#228;hrend der Fahrt sorgen m&#252;ssen. Sie behaupten, es sei vor der Fahrt mehrmals darauf hingewiesen worden, sich an den Eisenstreben der Ladefl&#228;che festzuhalten. Dies sei problemlos m&#246;glich gewesen. Damit h&#228;tte die Kl&#228;gerin den Sturz vermeiden k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vor Beginn der Fahrt und nach dem Ende des Umzugs sei jemand um den Lkw gelaufen und habe die sich darauf befindlichen Personen darauf aufmerksam gemacht, sich gut festzuhalten und dass das Holzgel&#228;nder nicht zum Anlehnen geeignet sei. Ausweislich der Verkehrsunfallanzeige (Anlage B 9) habe sich gleichwohl der &#252;berwiegende Teil der Personen auf der Ladefl&#228;che w&#228;hrend der Fahrt gegen die seitlichen Holzbretter gelehnt. Offenbar sei dies Ursache f&#252;r den Bruch eines der Bretter gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten haben die Ansicht vertreten, der Beklagte zu 1) m&#252;sse nur f&#252;r Vorsatz und grobe Fahrl&#228;ssigkeit haften, da er aus reiner Gef&#228;lligkeit gehandelt habe. Auch wenn die Kl&#228;gerin einen Unkostenbeitrag gezahlt habe, habe der Beklagte die Fahrt unentgeltlich und ohne davon einen eigenen Vorteil zu haben, durchgef&#252;hrt. Die Betriebsgefahr der Beklagten zu 2) trete gegen&#252;ber dem erheblichen Mitverschulden der Kl&#228;gerin zur&#252;ck.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist Beweis erhoben worden gem&#228;&#223; Auflagen- und Beweisbeschluss vom 04.05.2012 (Blatt 127&#160;d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des Ergebnisses der Beweisaufnahme wird auf das Protokoll der m&#252;ndlichen Verhandlung vom 07.09.2012 (Bl.181) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat am 28.03.2014 ein Grundurteil (Bl.319&#160;ff d.A.) verk&#252;ndet, in dem es Anspr&#252;che der Kl&#228;gerin auf Ersatz von materiellen und immateriellen Sch&#228;den aus dem Unfallereignis am ... 08.2010 dem Grunde nach f&#252;r gerechtfertigt erkl&#228;rt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es f&#252;hrt aus, es h&#228;tten keine Personen bef&#246;rdert werden d&#252;rfen, weil das Fahrzeug selbst zu Brauchtumsveranstaltung ungeeignet war und f&#252;r eine Fahrt au&#223;erhalb dieser Veranstaltung keine Betriebserlaubnis bestand. Das Fahrzeug sei mit erh&#246;hter Geschwindigkeit entsprechend der Auswertung des Fahrtenschreibers gefahren. Es sei offen geblieben, ob der Unfall sich auch bei 6&#160;km/h ereignet h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es sei auch eine Haftung f&#252;r einfache Fahrl&#228;ssigkeit gegeben. Die Rechtsprechung f&#252;r einen Haftungsausschluss bei Gef&#228;lligkeitsfahrten k&#228;me nicht zum Tragen, da nach dem Ergebnis der Beweisaufnahme nicht erwiesen sei, dass die Kl&#228;gerin sich der M&#246;glichkeit einer Gef&#228;hrdung bewusst gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht f&#252;hrt in den Entscheidungsgr&#252;nden aus, dass der Mitverschuldenseinwand ggf. im Rahmen der H&#246;he des Anspruchs zu ber&#252;cksichtigen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Grundurteil ist dem Beklagtenvertreter am 06.05.2014 und den Kl&#228;gervertreter am 02.05.2014 zugestellt worden ist. Mit einem am 21.05.2014 eingehenden Schriftsatz hat der Beklagtenvertreter Berufung eingelegt. Am Montag, den 07.07.2014 hat der Beklagte die Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist beantragt. Diesem Antrag ist mit Verf&#252;gung vom 08.07.2014 entsprochen worden, indem die Frist bis zum 06.08.2014 verl&#228;ngert worden ist. Mit Schriftsatz, eingehend am 05.08.2014, hat er die Berufung begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten sind der Ansicht, dass eine der Entscheidung des Oberlandesgerichts Frankfurt am Main vom 21.6.2005 -Az. 15&#160;U 120/04 - vergleichbare Situation vorl&#228;ge und daher ein Haftungsausschluss zu bejahen sei. Zu Unrecht habe hier das Landgericht angenommen, die Kl&#228;gerin habe die Gef&#228;hrlichkeit in Bezug auf die Holzbretter nicht gekannt. Das brechende Brett sei nur der letzte Moment eines gefahrtr&#228;chtigen Geschehens, in welches sich die Kl&#228;gerin bewusst begeben habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Grundurteil des Landgerichts abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung kostenpflichtig zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die Berufung ist gem&#228;&#223; &#167;&#167;&#160;517, 519, 520&#160;ZPO zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und begr&#252;ndet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie hat jedoch in der Sache keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es war nicht zu beanstanden, dass das Landgericht.nach &#167;&#160;304&#160;ZPO vorab &#252;ber den Grund des Anspruchs entschieden hat. Dies ist immer dann zul&#228;ssig, wenn ein Anspruch, die hier, nach Grund und Betrag streitig und lediglich der Streit &#252;ber den Anspruchsgrund zur Endentscheidung reif ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es war auch nicht zu beanstanden, dass das Landgericht bei Erlass des Grundurteils die Frage des Mitverschuldens dem Nachverfahren &#252;ber den Betrag vorbehalten hat. Ein deutlicher Vorbehalt ist auch in den Entscheidungsgr&#252;nden zul&#228;ssig und vorhanden. Zwar wird die Frage des Mitverschuldens &#252;berwiegend dem Grund des Anspruchs zugeordnet. Dies spricht jedoch nicht dagegen, die Frage des Mitverschuldens, soweit es aus Gr&#252;nden der Prozess&#246;konomie geboten ist, dem Nachverfahren vorzubehalten. Voraussetzung ist dann nur, dass das mitwirkende Verschulden des Gesch&#228;digten nach der aus den Entscheidungsgr&#252;nden des vorinstanzlichen Gerichts deutlich erkennbaren Meinung zweifellos nur zu einer Minderung, nicht zu einer Beseitigung der Schadenhaftung f&#252;hren kann (BGH, Urteil vom 11.&#160;Januar 1951 - III ZR 83/50 -, BGHZ 1, 34-42). Bei dem vorliegenden Sachverhalt kam eine vollst&#228;ndige Haftungsbefreiung der Beklagten nur im Rahmen der vom Landgericht gerade nicht bef&#252;rworteten Anwendung der Rechtsprechung zum Haftungsausschluss f&#252;r leichte Fahrl&#228;ssigkeit bei einer Gef&#228;lligkeitsfahrt im Rahmen einer erg&#228;nzenden Vertragsauslegung oder unter dem Geschichtspunkt des Handelns auf eigene Gefahr in Betracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Haftung des Beklagten zu 1) dem Grunde nach ergab sich bereits, auch bei Bestreiten der Einzelheiten des Unfallhergangs, bei Zugrundlegen des unstreitigen Sachverhalts aus &#167;&#167;&#160;7, 18&#160;StVG, &#167;&#160;823&#160;BGB i.V.m. &#167;&#160;21&#160;II S.&#160;2&#160;StVO. Denn nach dem unstreitigen Sachverhalt erlitt die Kl&#228;gerin im Rahmen des Betriebs des angemieteten LKW, dessen F&#252;hrer der Beklagte zu 1) war, einen K&#246;rperschaden. Der Beklagte zu 1) muss sich zudem wegen des F&#252;hrens des LKW unter Mitnahme der Kl&#228;gerin und weiterer Personen eine Pflichtwidrigkeit infolge des Versto&#223;es gegen &#167;&#160;21&#160;II S.&#160;2&#160;StVO vorwerfen lassen, bez&#252;glich derer er sich auch nicht auf Ausnahmevorschriften im Hinblick auf Brauchtumspflege berufen kann. Denn auch nach &#167;&#160;1&#160;III der zweiten Verordnung &#252;ber Ausnahmen von stra&#223;enverkehrsrechtlichen Vorschriften war die Mitnahme von Personen auf der Ladefl&#228;che bei An- und Abfahrten mit einem regul&#228;r zur Personenbef&#246;rderung nicht zul&#228;ssigen Fahrzeug zur &#246;rtlichen Brauchtumsveranstaltung unter keinem Gesichtspunkt erlaubt. Diese pflichtwidrige Personenbef&#246;rderung war eine nicht hinwegzudenkende Ursache f&#252;r den konkreten Sturz und Verletzungen der Kl&#228;gerin und kann auch nicht als ungew&#246;hnlicher Kausalverlauf gewertet werden. Dies war f&#252;r den Beklagten vorhersehbar und vermeidbar, da er sich als F&#252;hrer des LKW mit den Vorschriften der zweiten Verordnung &#252;ber die Ausnahmen von stra&#223;enverkehrsrechtlichen Vorschriften h&#228;tte vertraut machen m&#252;ssen und den Zusammenhang zu den dort zu verh&#252;tenden Gefahren h&#228;tte herstellen k&#246;nnen. Dass der Z 1 ihm das diesbez&#252;glich ausgeh&#228;ndigte Merkblatt nicht &#252;bergeben habe, kann ihn nicht entlasten. Der Unfall w&#228;re auch vermeidbar gewesen, wenn der Beklagte darauf bestanden h&#228;tte, die R&#252;ckfahrt mit dem LKW ohne Personen auf der Ladefl&#228;che anzutreten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die entsprechende Verpflichtung der Beklagten ergab sich aus &#167;&#160;115&#160;VVG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kann nicht von einem konkludenten Haftungsausschluss bei einer Gef&#228;lligkeitsfahrt aus dem Gesichtspunkt des Handelns auf eigene Gefahr ausgegangen werden. Eine konkludente Haftungsbeschr&#228;nkung auf einfache Fahrl&#228;ssigkeit ist anzunehmen, wenn das Verhalten der Beteiligten vor der Fahrt den Schluss zul&#228;sst, dass sie eine solche Haftungsbeschr&#228;nkung wollten, wenn dies auch nicht ausdr&#252;cklich er&#246;rtert wurde. Hier wurde kein Verhalten der Parteien vor der Fahrt beschrieben, welches einen Schluss darauf zulie&#223;e, wie die Parteien die Haftungsfrage handhaben wollten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allein dadurch, dass die Kl&#228;gerin auf dem LKW mitfuhr, kommt nicht konkludent zum Ausdruck, dass ein Haftungsverzicht zwischen den Parteien vereinbart sein soll. Denn dies setzt voraus, dass es f&#252;r die Kl&#228;gerin &#252;berhaupt Anlass gegeben h&#228;tte, einen entsprechenden Willen zu entwickeln.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist hier offen, inwiefern &#252;berhaupt eine Kontaktaufnahme zwischen der Kl&#228;gerin und dem Beklagten zu 1) stattfand, da die Fahrt durch den Z 1 und nicht unmittelbar zwischen der Kl&#228;gerin und dem Beklagten zu 1) organisiert wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus Sicht der Kl&#228;gerin war nicht notwendig ersichtlich, dass es sich &#252;berhaupt um eine Gef&#228;lligkeitsfahrt handelte, da ihr nicht bekannt war, inwiefern von dem von ihr an den Z 1 gezahlte Unkostenbeitrag m&#246;glicherweise gar nichts an den Beklagten zu 1) weitergeleitet worden war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem ist nicht bekannt, dass der Kl&#228;gerin bewusst war, dass sich f&#252;r den Beklagten zu 1) ein besonderes Haftungsrisiko dadurch ergeben k&#246;nnte, dass das Bef&#246;rdern von Personen mit einem hierf&#252;r nicht zugelassenen Fahrzeug m&#246;glicherweise einen Regress der in Anspruch genommenen Versicherung zur Folge haben k&#246;nne. So machen die Beklagten geltend, dass es f&#252;r die Kl&#228;gerin offensichtlich gewesen sei, dass die Ladefl&#228;che des LKW zur sicheren Bef&#246;rderung stehender Personen nicht geeignet gewesen sei. Dies ist grunds&#228;tzlich richtig, da auch in der Laiensph&#228;re bekannt ist, dass die Bef&#246;rderung von Personen auf Ladefl&#228;chen von LKW grunds&#228;tzlich verboten ist und dass schwerere Verkehrsverst&#246;&#223;e einen Regress zur Folge haben k&#246;nnen. Andererseits ist auch allgemein bekannt, dass von diesem Verbot im Rahmen von Brauchtumsveranstaltungen Ausnahmen bestehen. Dass die Kl&#228;gerin sich als blo&#223;e Teilnehmerin einer solchen Veranstaltung mit der konkreten Reichweite dieser Ausnahmen, etwa der Anforderungen an die Ausstattung des benutzten Fahrzeugs, der angeordneten Geschwindigkeitsbeschr&#228;nkung und das Verbots der Personenbef&#246;rderung zu An- und Abfahrten, etwa durch Kenntnisnahme der Verordnung oder des dem Z 1 ausgeteilten Merkblatts vertraut gemacht hat, war nicht zu erwarten und ist auch nicht behauptet. Es wurde auch seitens der Beklagten nicht behauptet, dass der Beklagte zu 1) pers&#246;nlich die Kl&#228;gerin auf die Unerlaubtheit der Bef&#246;rderung hingewiesen habe. Nach dem zutreffend gew&#252;rdigten Ergebnis der Beweisaufnahme in erster Instanz ist auch nicht erwiesen, dass die Kl&#228;gerin durch andere Personen nach dem Umzug und vor der R&#252;ckfahrt darauf aufmerksam gemacht worden sei, die Ladefl&#228;che zu verlassen, und sich dadurch der Unerlaubtheit der Bef&#246;rderung bewusst wurde. Die Aussagen waren allesamt unergiebig, da lediglich der Z 2 bekundete, dass grunds&#228;tzlich schon mal dar&#252;ber diskutiert worden sei, ob man den LKW bei der R&#252;ckfahrt nicht besser verlassen solle. Wann genau dies war und ob auch die Kl&#228;gerin diese Diskussion habe wahrnehmen k&#246;nnen, konnte er nicht best&#228;tigen. Gegen eine ausdr&#252;ckliche Aufforderung, den LKW nach dem Umzug zu verlassen spricht auch, dass man sich bereits zur Anfahrt zum Umzug getroffen hatte und die Mitfahrenden nicht erst unmittelbar vor dem Umzug aufstiegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine konkludente Haftungsbefreiung ergibt sich auch nicht aus dem Gesichtspunkt der erh&#246;hten Gef&#228;hrlichkeit der Fahrt. Die Annahme eines Haftungsausschlusses unter dem Gesichtspunkt eines stillschweigenden Haftungsausschlusses oder des Handelns auf eigene Gefahr setzt voraus, dass sich der Verletzte der M&#246;glichkeit einer Gef&#228;hrdung durch den Umstand, der f&#252;r den Unfall urs&#228;chlich geworden ist, bewusst gewesen ist. Es gen&#252;gt nicht, dass der Verletzte mit der M&#246;glichkeit einer solchen Gef&#228;hrdung nach der sachkundigen Beurteilung eines durchschnittlich sorgf&#228;ltigen Menschen rechnen musste (BGHZ 2, 159).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Selbst wenn anzunehmen ist, dass der Kl&#228;gerin bewusst war, dass der Transport auf einem hierf&#252;r generell nicht zugelassenen Fahrzeug erh&#246;hte Gefahren birgt, f&#252;hrte jedoch nicht notwendig zu dem Wissen, dass sie sich auf ein erh&#246;htes Risiko einlie&#223;. Sie durfte jedoch darauf vertrauen, dass diesen erh&#246;hten Gefahren durch geeignete Sicherheitsma&#223;nahmen, etwa durch angepasste Fahrweise, ausreichend Rechnung getragen w&#252;rde und die erh&#246;hten Risiken hierdurch auf das allgemeine Lebensrisiko reduziert w&#252;rden. Insofern liegt, anders als etwa bei Risikosportarten, bei denen gelegentliche Verletzungen auch bei regelgerechter Ausf&#252;hrung nie ganz vermeidbar sind, keine Sachlage vor, die einen konkludenten Haftungsverzicht nahegelegt h&#228;tte. Dass die Kl&#228;gerin stattdessen von einem erh&#246;hten Risiko ausging, steht, wie bereits ausgef&#252;hrt, nicht fest.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine andere Bewertung ergibt sich auch nicht aus der Erkennbarkeit der fehlenden Verkehrssicherheit infolge der nur unzureichenden Ausstattung des Fahrzeugs in Bezug auf die Gel&#228;nder. Dass die Kl&#228;gerin sich vor Antritt der Fahrt dar&#252;ber Gedanken gemacht h&#228;tte, dass die Gel&#228;nder brechen oder herausrutschen k&#246;nnten, ist offen geblieben. Nach dem Ergebnis der Beweisaufnahme ist nicht erwiesen, dass die Kl&#228;gerin auf eine erh&#246;hte Gef&#228;hrdung durch die Gel&#228;nder hingewiesen worden war. Lediglich die Z 2 bekundeten, dass von einer starken Belastung der Bretter, etwa durch "R&#252;berbeugen" oder Anlehnen, abgeraten wurde, da die Bretter hierf&#252;r nicht stabil genug seien. Wem gegen&#252;ber dieser Hinweis erfolgte, f&#252;hrten sie jedoch nichts aus. Im Hinblick darauf, dass auch der Z 3 sich nicht erinnern konnte, dass &#252;ber die Instabilit&#228;t der Bretter gesprochen worden sei, kann nicht unterstellt werden, dass die Kl&#228;gerin zwangsl&#228;ufig Gespr&#228;che &#252;ber eine fehlende Belastbarkeit der Bretter zur Kenntnis nahm. Darauf, dass sie eine fehlende Verkehrssicherheit der Bretter h&#228;tte erkennen k&#246;nnen, kommt es im Rahmen des konkludenten Haftungsausschlusses, wie bereits ausgef&#252;hrt, nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insofern ist die hier zu entscheidende Situation nicht vergleichbar mit der Sachlage, die der Entscheidung des Oberlandesgerichts Frankfurt am Main vom 21.6.2005 zugrunde lag. Denn in dem dort entschiedenen Rechtsstreit war sich die Gesch&#228;digte, anders als hier, des Charakters der Gef&#228;lligkeitsfahrt bewusst. Zudem wurde dort angenommen, dass die dortige Kl&#228;gerin sich der M&#246;glichkeit der Gef&#228;hrdung durch den Umstand, der f&#252;r den Unfall urs&#228;chlich geworden war, bewusst war. Denn im dortigen Fall waren sich s&#228;mtliche Mitfahrenden, also auch die dortige Kl&#228;gerin, bewusst, mit ihrer Absicht, Alkohol in erheblichem Umfang zu sich zu nehmen, eine besondere Gef&#228;hrdung in Kauf zu nehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nachdem es an einer ausdr&#252;cklichen Abrede oder einer konkludent getroffenen Vereinbarung fehlt, kommt zwar grunds&#228;tzlich noch ein Haftungsausschluss im Wege erg&#228;nzender Vertragsauslegung in Betracht. Aber auch ein solcher liegt hier nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Haftungsverzicht, an den bei Abschluss der Vereinbarung niemand gedacht hat, kommt im Wege der erg&#228;nzenden Vertragsauslegung auf der Grundlage des &#167;&#160;242, &#167;&#167;&#160;157, 133&#160;BGB nur ausnahmsweise bei Vorliegen besonderer Umst&#228;nde in Betracht. Voraussetzung ist grunds&#228;tzlich, dass der Sch&#228;diger, w&#228;re die Rechtslage vorher zur Sprache gekommen, einen Haftungsverzicht gefordert und sich der Gesch&#228;digte dem ausdr&#252;cklichen Ansinnen einer solchen Abmachung billigerweise nicht h&#228;tte versagen d&#252;rfen. F&#252;r die Annahme eines Haftungsverzichts gen&#252;gen f&#252;r sich genommen auch die blo&#223;e Mitnahme eines anderen aus Gef&#228;lligkeit, enge pers&#246;nliche Beziehungen zwischen den Beteiligten oder das Bestehen eines ungew&#246;hnlichen Haftungsrisikos nicht. Erforderlich ist vielmehr grunds&#228;tzlich, dass der Sch&#228;diger keinen Haftpflichtversicherungsschutz genie&#223;t, f&#252;r ihn ein nicht hinzunehmendes Haftungsrisiko bestehen w&#252;rde und dar&#252;ber hinaus besondere Umst&#228;nde vorliegen, die im konkreten Fall einen Haftungsverzicht als besonders nahe liegend erscheinen lassen. Besondere Umst&#228;nde in diesem Sinn hat der Senat beispielsweise in F&#228;llen angenommen, in denen der Gesch&#228;digte ein besonderes Interesse an der &#220;bernahme des Steuers durch den Sch&#228;diger hatte, das Haftungsrisiko des Sch&#228;digers durch besondere Umst&#228;nde deutlich erh&#246;ht war, der Gesch&#228;digte f&#252;r die Abdeckung seines Risikos zumutbarer sorgen konnte als der Sch&#228;diger oder der Gesch&#228;digte den Schutz der gesetzlichen Unfall- oder Krankenversicherung genoss (BGH, Urteil vom 10.&#160;Februar 2009 - VI ZR 28/08). Zwar war das Haftungsrisiko der Beklagten zu 1), wie bereits ausgef&#252;hrt, erh&#246;ht. Unter einen nach &#167;&#160;242&#160;BGB nicht hinzunehmendem Haftungsrisiko ist jedoch allenfalls ein Haftungsrisiko zu verstehen, welches auch im Rahmen einer geordneten Vorgehensweise nicht ausgeschlossen werden kann. Anders ist dies bei einem Haftungsrisiko, welches sich daraus ergibt, dass ein Fahrzeug unter Versto&#223; gegen gesetzliche Vorschriften gef&#252;hrt wird. Es kann auch nicht angenommen werden, dass die Kl&#228;gerin sich billigerweise eines Haftungsverzichts nicht versagen durfte. Denn soweit die Kl&#228;gerin &#252;ber die Umst&#228;nde der verbotswidrigen Personenbef&#246;rderung informiert gewesen w&#228;re, war sie nicht gehalten, sich "redlicherweise" unter Haftungsverzicht hierauf einzulassen. Das Gebot der Redlichkeit kann nicht zur Hinnahme einer gesetzeswidrigen Situation zwingen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine vollst&#228;ndige Haftungsfreistellung ist auch nicht unter dem Gesichtspunkt des &#252;berwiegenden Mitverschuldens denkbar. Das Bef&#246;rdern von ausgelassenen und alkoholisierten Personen mit einem nicht zur Personenbef&#246;rderung zugelassenen Fahrzeug, die, obgleich es f&#252;r den Beklagten zu 1) erkennbar (er macht geltend, hierauf hingewiesen zu haben) keine stabilen Vorkehrungen gegen Absturz gab, die behaupteten Sicherheitshinweise, sich nicht anzulehnen, unbeachtet lie&#223;en, mit einer laut Fahrtenschreiber gefahrenen Geschwindigkeit von 35&#160;km/h an einer Stelle, an der maximal 30&#160;km/h erlaubt waren, lassen kein so geringf&#252;giges Verschulden erkennen, welches hinter einem Mitverschulden der Kl&#228;gerin vollst&#228;ndig zur&#252;cktreten k&#246;nnte. Auch die Betriebsgefahr eines zur Personenbef&#246;rderung nicht zugelassenen Fahrzeugs, welches zudem noch unter Versto&#223; gegen die Geschwindigkeitsbestimmungen gefahren wurde, kann nicht derart gering bewertet werden, dass sie hinter dem hier in Betracht kommenden Mitverschulden der Kl&#228;gerin vollst&#228;ndig zur&#252;cktritt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d428225" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190017916</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
