<html>
<head><title>10-U-120-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 10. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.02.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 U 120/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2013:0222.10U120.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190016689"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Passivlegitimation im Hinblick auf einen Anlageberatungsvertrag bei Verm&#246;gensspaltung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016689","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Wiesbaden, 29. M&#228;rz 2012, 3 O 248/11, Urteil<br>nachgehend BGH, 12. Juni 2014, III ZR 245/13, Auf Revision aufgehoben und Sache zur erneuten Verhandlung u. Entscheidung an OLG zur&#252;ckverwiesen., Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190006494","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Wiesbaden 3. Zivilkammer","3 O 248/11","Urteil","29.03.2012","Zur Frage der Verj&#228;hrung von Anspr&#252;chen aus Beratungspflichtverletzung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Landgerichts Wiesbaden vom 29.03.2012, Az. 3 O 248/11</a>, wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger tr&#228;gt die Kosten des Berufungsverfahrens. Dieses Urteil und das angefochtene Urteil sind vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger kann die Vollstreckung durch die Beklagte durch Sicherheitsleistung in H&#246;he von 110% des nach dem Urteil vollstreckbaren Betrags abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrags leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger begehrt Schadensersatz wegen Falschberatung im Zusammenhang mit dem Erwerb von Anteilen an einem Medienfonds. Nach Beratung durch den Mitarbeiter A der B &#8230; GmbH (nachfolgend: B) unterzeichnete der Kl&#228;ger am 11.12.2000 eine &#8222;Beitrittserkl&#228;rung&#8220; zur C GmbH &amp; Co. &#8230; KG (nachfolgend: C) mit einer Kommanditeinlage von &#8364; 20.000,00 (Bl. 50 d.A.). Gesch&#228;ftszweck der C war die Herstellung und Verwertung von Filmen. Die Gesellschaft befindet sich seit dem 25.01.2008 in Liquidation.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die B &#252;bertrug durch notariellen Spaltungsvertrag vom 18.11.2002 im Wege der Ausgliederung Teile ihres Verm&#246;gens auf die Beklagte. Wegen der Einzelheiten wird auf den notariellen Vertrages (Bl. 206 ff. d.A.) verwiesen. Die Spaltung wurde am 18.03.2003 im Bundesanzeiger ver&#246;ffentlicht (Anlage BB3).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat behauptet, die Beklagte habe im Rahmen der Spaltung auch das Kundenverh&#228;ltnis mit ihm &#252;bernommen. Dies folge auch daraus, dass die Beklagte ihn am 31.10.2002 angeschrieben habe (Bl. 191 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Beklagte hat behauptet, sie habe nur die Vertr&#228;ge mit den Kunden &#252;bernommen, die in der Anlage zum Spaltungsvertrag (Bl. 216 d.A.) genannt worden seien. Sie hat sich auf die Verj&#228;hrung etwaiger Forderungen berufen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Das Landgericht hat die Klage abgewiesen. Die Beklagte sei zwar passivlegitimiert. Aus den vorgelegten Unterlagen ergebe sich nicht mit hinreichender Deutlichkeit, dass die den Kl&#228;ger betreffenden Rechte und Anspr&#252;che nicht auf die Beklagte &#252;bertragen worden seien. Urspr&#252;nglich sei offensichtlich der komplette Kundenstamm &#252;bertragen worden. Die Kundenliste des D &#8230; Fund sei nicht hinreichend klar. Es sei nicht ersichtlich, dass es sich bei dieser Auflistung tats&#228;chlich um die Anlage zu dem notariellen Vertrag handele.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger k&#246;nne jedoch nicht nachweisen, dass die Beratung der Beklagten bzw. deren Rechtsvorg&#228;ngerin fehlerhaft gewesen sei. Im Emissionsprospekt seien die jeweiligen Chancen und Risiken ausf&#252;hrlich dargestellt. Er k&#246;nne nicht beweisen, den Prospekt nicht erhalten zu haben. Die Beratung sei auch anlegergerecht gewesen, denn der Kl&#228;ger habe Erfahrung in Anlagedingen gehabt und sei als risikofreudig eingestuft worden. Im &#220;brigen seien Schadensersatzanspr&#252;che verj&#228;hrt. Der Kl&#228;ger habe seit dem Jahr 2002 feststellen k&#246;nnen, dass sich die Anlage nicht so entwickeln werde, wie er sich das vorgestellt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Gegen das am 10.04.2012 zugestellte Urteil des Landgerichts wendet sich der Kl&#228;ger mit seiner am 08.05.2012 eingelegten und am 06.06.2012 begr&#252;ndeten Berufung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Er r&#252;gt eine fehlerhafte Rechtsanwendung durch das Landgericht und beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. das Urteil des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190006494","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Wiesbaden 3. Zivilkammer","3 O 248/11","Urteil","29.03.2012","Zur Frage der Verj&#228;hrung von Anspr&#252;chen aus Beratungspflichtverletzung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Landgerichts Wiesbaden vom 29.03.2012, Az. 3 O 248/11</a>, abzu&#228;ndern und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. die Beklagte zu verurteilen, an ihn &#8364; 28.942,45 nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz j&#228;hrlich hieraus seit dem 16.04.2011 zu bezahlen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              3. die Beklagte zu verurteilen, an ihn weitere &#8364; 790,52 nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz j&#228;hrlich hieraus seit dem 16.04.2011an ihn zu bezahlen,
              <br>
              4. die Verurteilung erfolgt Zug um Zug gegen Abtretung seiner Rechte aus der Gesellschaftsbeteiligung an der C GmbH und Co. &#8230; KG &#252;ber nominal &#8364; 20.000,00,
              <br>
              5. es wird festgestellt, dass die Beklagte verpflichtet ist, ihn von allen zuk&#252;nftigen wirtschaftlichen Nachteilen freizustellen, die ihm unmittelbar oder mittelbar aus der Gesellschaftsbeteiligung an der C GmbH &amp; Co. &#8230; KG entstehen.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist zul&#228;ssig, insbesondere an sich statthaft sowie form- und fristgerecht eingelegt und begr&#252;ndet worden (&#167;&#167;&#160;511, 517, 519, 520 ZPO). Sie hat jedoch in der Sache keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Dem Kl&#228;ger stehen keine Anspr&#252;che gegen&#252;ber der Beklagten zu, weil diese nicht Schuldnerin etwaiger Anspr&#252;che aus der Verletzung eines Beratungsvertrages (&#167;&#160;280 BGB) ist. Sie ist nicht passivlegitimiert. Die Beklagte hat den zwischen dem Kl&#228;ger und der B geschlossenen Beratungsvertrag nicht im Wege der Spaltung &#252;bernommen. Zwar wurden Teile des Verm&#246;gens der B durch notariellen Vertrag vom 28.11.2002 (UR. Nr. .../02) der Notarin N auf die Beklagte ausgegliedert. Die Gesch&#228;ftsbeziehung zum Kl&#228;ger war von dieser Ausgliederung jedoch nicht erfasst. Nach &#167;&#160;1 des Spaltungsvertrags &#252;bertrug die B die in den Anlagen 1-3 genannten Verm&#246;gensverwerte auf die Beklagte. In Anlage 1 zum Vertrag wurden die zu &#252;bertragenden Verm&#246;genswerte aufgelistet. Unter Nr.&#160;6 ist dort der Kundenstamm mit dem Zusatz &#8222;lt. Anlage 3&#8220; aufgef&#252;hrt. Die Anlage 2 enth&#228;lt eine Zwischenbilanz. In der Anlage 3 werden unter der &#220;berschrift &#8222;zu &#252;bertragende Kundenvertrage&#8220; Namen und Depotnummern von Kunden aufgef&#252;hrt. Der Name des Kl&#228;gers findet sich in dieser Anlage nicht. Ohne Erfolg beruft sich der Kl&#228;ger darauf, dass die Beklagte nach &#167;&#160;5 des Vertrags alle Kundenvertr&#228;ge der B erhalten habe. In &#167;&#160;5 des Spaltungsvertrags hei&#223;t es:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>&#8222;Die &#220;bertragung der Verm&#246;genswerte lt. Anlage 1 von der B &#8230; GmbH an die D &#8230;verwaltung AG erfolgt vollumf&#228;nglich, also insbesondere mit den in Anlage 3 genannten Gesch&#228;ftsbeziehungen, Kundenvertr&#228;gen und allen sonstigen Rechten und Pflichten im Zusammenhang mit dem zu &#252;bertragenden Verm&#246;genswert.&#8220;</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger interpretiert den Begriff &#8222;vollumf&#228;nglich&#8220; falsch, wenn er hieraus ableitet, dass die B ihr Verm&#246;gen in vollem Umfang auf den gesamten Kundenstamm der B &#252;bertragen hat. Der Begriff bezieht sich &#8211; sprachlich unmissverst&#228;ndlich &#8211; auf die zuvor genannte Anlage 1. Nur die darin genannten Verm&#246;genswerte sollten &#8222;vollumf&#228;nglich&#8220; auf die Beklagte &#252;bergehen. Hiervon war der Kundenvertrag mit dem Kl&#228;ger, wie bereits dargelegt, nicht erfasst.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Eine &#220;bertragung der Kundenverbindung mit dem Kl&#228;ger auf die Beklagte folgt auch nicht daraus, dass die Beklagte den Kl&#228;ger nach Wirksamwerden der Spaltung angeschrieben hat, um ihm eine weitere Anlage zu vermitteln. Dieser Umstand ist ohne jede Aussagekraft in Bezug auf eine Vertrags&#252;bernahme.Die Beklagte haftet auch nicht nach &#167;&#160;133 Abs.&#160;1 UmwG f&#252;r einen etwaigen Schadensersatzanspruch des Kl&#228;gers gegen die B. Nach dieser Bestimmung haften die an der Spaltung bzw. Ausgliederung beteiligten Rechtstr&#228;ger zwar f&#252;r Verbindlichkeiten des &#252;bertragenden Rechtstr&#228;gers, die vor dem Wirksamwerden der Spaltung begr&#252;ndet worden sind, als Gesamtschuldner. Die Haftung ist jedoch auf f&#252;nf Jahre beschr&#228;nkt (&#167;&#160;133 Abs.&#160;3 UmwG). Ma&#223;geblich f&#252;r den Fristbeginn ist der Tag, an dem die Eintragung der Spaltung in das Register als bekannt gemacht gilt (&#167;&#167;&#160;133 Abs.&#160;4 UmwG, 10 HGB). Die Bekanntmachung erfolgte am 18.03.2003. Die Nachhaftung endete daher am 18.03.2008 und damit vor Eingang der Klage am 22.12.2011, so dass mit der Zustellung der Klage die Verj&#228;hrung nicht mehr gehemmt werden konnte (&#167;&#167;&#160;204 Abs.&#160;1 Nr.&#160;1 BGB, 167 ZPO).Der Kl&#228;ger hat nach &#167;&#160;97 ZPO die Kosten des ohne Erfolg eingelegten Rechtsmittels zu tragen. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Revision ist nicht zuzulassen, da die diesbez&#252;glichen Voraussetzungen nicht vorliegen (&#167;&#160;543 Abs.&#160;2 ZPO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d398161" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190016689</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
