<html>
<head><title>6-U-254-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 6. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.07.2008</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 U 254/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2008:0724.6U254.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3 UWG, &#167;&#160;4 Nr 11 UWG, &#167;&#160;3 Nr 1 HeilMWerbG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190013976"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Wettbewerbsversto&#223;: Werbung f&#252;r MBST-Kernspinresonanztherapie mit der ungesicherten Behauptung therapeutischer Wirkungen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zur Frage der hinreichenden wissenschaftlichen Absicherung der therapeutischen Wirksamkeit als Voraussetzung f&#252;r gesundheitsbezogene Werbung (Kernspinresonanztherapie)</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013976","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 7. November 2007, 2/6 O 267/06, Urteil<br>nachgehend BGH, 4. Februar 2010, I ZR 160/08, Beschluss<br>nachgehend OLG Frankfurt, 27. Mai 2010, 6 U 254/07, Urteil<br>nachgehend BGH, 7. Juli 2011, I ZR 120/10, Nichtzulassungsbeschwerde zur&#252;ckgewiesen.</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das am 07.11.2007 verk&#252;ndete Urteil der 6. Zivilkammer des Landgerichts Frankfurt am Main wird auf ihre Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Die Beklagte kann die Vollstreckung des Kl&#228;gers durch Sicherheitsleistung in H&#246;he von 47.000 EUR abwenden, wenn nicht der Kl&#228;ger vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I. Diesem Rechtsstreit ist ein Eilverfahren unter dem Az. 6 U 33/06 (2-6 O 640/05) vorausgegangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Wegen des Sach- und Streitstandes wird zun&#228;chst auf die tats&#228;chlichen Feststellungen im angefochtenen Urteil Bezug genommen (&#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Das Landgericht hat die Beklagte antragsgem&#228;&#223; verurteilt, die von dem Kl&#228;ger beanstandeten &#196;u&#223;erungen in der Brosch&#252;re &#8222;MBST &#196;rzte- und Anwenderinformation&#8220; zu unterlassen. Zur Begr&#252;ndung hat es ausgef&#252;hrt, der Kl&#228;ger handele entgegen der Auffassung der Beklagten nicht rechtsmissbr&#228;uchlich gem&#228;&#223; &#167;&#160;8 Abs.&#160;4. Es sei insbesondere nicht zu beanstanden, dass der Kl&#228;ger nach Durchf&#252;hrung des Eilverfahrens das Hauptsacheverfahren eingeleitet habe, nachdem die Beklagte sich geweigert habe, eine Abschlusserkl&#228;rung abzugeben. Die Klage sei auch begr&#252;ndet, weil die streitgegenst&#228;ndlichen &#196;u&#223;erungen irref&#252;hrend seien. Denn sie seien geeignet, die Erwartung zu erwecken, es handele sich um ein therapeutisch mit Sicherheit wirksames Mittel, das eine heilende Wirkung entfaltet. Die Darlegungs- und Beweislast hierf&#252;r liege bei der Beklagten, weil der Kl&#228;ger durch die von ihm vorgelegten Unterlagen substantiiert dargelegt habe, dass es nicht gesicherter Erkenntnis der medizinischen Wissenschaft entspreche, dass die Anwendung der Magnetfeldtherapie zu den von der Beklagte in der beanstandeten Werbeaussage beschriebenen Erfolgen f&#252;hre. Die Beklagte habe den ihr obliegenden Nachweis jedoch nicht f&#252;hren k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Hiergegen richtet sich die Berufung der Beklagten. Sie ist der Auffassung, das Landgericht habe ihrem Beweisangebot nachgehen m&#252;ssen, wonach die wissenschaftlichen Feststellungen in den von ihr vorgelegten Gutachten auch von einer randomisiert durchgef&#252;hrten Doppelblindstudie bei einer gr&#246;&#223;eren Gruppe von Probanden best&#228;tigt w&#252;rden. Eine Irref&#252;hrung der allein angesprochenen Fachkreise sei ausgeschlossen. In die H&#228;nde von Patienten gelange die Brosch&#252;re nicht: In ihr werde auf S.&#160;3 (&#8222;Information zum richtigen Umgang mit Werbematerial&#8220;) ausdr&#252;cklich darauf hingewiesen, dass an Patienten eine f&#252;r sie bestimme Informationsbrosch&#252;re weitergereicht werde. Die Informationsbrosch&#252;re enthalte einen Aufkl&#228;rungshinweis des Inhalts, dass die Beklagte verpflichtet sei, darauf hinzuweisen, dass die Wirksamkeit von Magnetfeldtherapien in der Wissenschaft umstritten sei. Diese Patienten-Informationsbrosch&#252;re ist Gegenstand des Verfahrens <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013317","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 6. Zivilsenat","6 U 5/06","Urteil","24.05.2007","Wettbewerbswidrige Heilmittelwerbung: Bewerbung der MBST-KernspinResonanzTherapie mit ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>6 U 5/06</a> (2-3 O 219/05), welches derzeit beim Bundesgerichtshof (Az. I ZR 108/07) zur Entscheidung &#252;ber die Nichtzulassungsbeschwerde anh&#228;ngig ist. Die Beklagte beantragt, das Verfahren bis zur Entscheidung des Bundesgerichtshofs in dieser Sache auszusetzen; der Kl&#228;ger hat sich dem Antrag nicht angeschlossen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das angefochtene Urteil abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Wegen des weiteren Parteivorbringens wird auf die gewechselten Schrifts&#228;tze nebst ihren Anlagen Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            II. Die zul&#228;ssige Berufung der Beklagten hat in der Sache keinen Erfolg. Die Unterlassungsanspr&#252;che des Kl&#228;gers folgen aus &#167;&#167;&#160;3, 4 Nr.&#160;11 UWG, 3 Nr.&#160;1 HWG. Denn die Beklagte erweckt durch die &#196;u&#223;erungen in der angegriffenen Form entgegen &#167;&#160;3 Nr.&#160;1 HWG den Eindruck einer therapeutischen Wirksamkeit der Kernspin-Resonanz-Therapie, die diese nicht hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Dabei unterstellt der Senat zu Gunsten der Beklagten, dass die angegriffene Brosch&#252;re &#8211; nur &#8211; an &#196;rzte und Anwender ausgegeben wird, also nicht in die H&#228;nde von Patienten gelangt. Auch bei dieser Betrachtungsweise handelt es sich jedenfalls um Werbung gegen&#252;ber &#196;rzten, f&#252;r die das Irref&#252;hrungsverbot des &#167;&#160;3 HWG gleicherma&#223;en gilt wie f&#252;r eine Werbung au&#223;erhalb der Fachkreise, wobei die Fachkenntnisse der &#196;rzte bei der Beurteilung der Irref&#252;hrungsgefahr zu ber&#252;cksichtigen sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Nicht von Bedeutung f&#252;r die Entscheidung dieses Falles ist es, dass an die Patienten eine Brosch&#252;re verteilt wird, die einen Aufkl&#228;rungshinweis bez&#252;glich der wissenschaftlichen Umstrittenheit der Magnetfeldtherapie enth&#228;lt und der Gegenstand eines beim Bundesgerichtshof anh&#228;ngigen Verfahrens ist. Dem Aussetzungsantrag der Beklagten war daher nicht zu entsprechen. Unerheblich ist es insbesondere, dass die Patienten-Informationsbrosch&#252;re &#252;ber die Anwender an die Patienten verteilt wird, diese also die M&#246;glichkeit haben, von dem Aufkl&#228;rungshinweis ebenfalls Kenntnis zu nehmen. Zum einen ist v&#246;llig offen, ob die Anwender die Patienten-Brosch&#252;re lesen. Zum anderen k&#246;nnen irref&#252;hrende Angaben in diesem Werbemittel nicht durch einen Aufkl&#228;rungshinweis &#8211; dessen hinreichende Deutlichkeit unterstellt &#8211; in einem anderen Werbemittel gerechtfertigt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Darlegungs- und Beweislast f&#252;r die therapeutische Wirksamkeit der Kernspin-Resonanz-Therapie liegt bei der Beklagten, da der Kl&#228;ger, wie schon im Eilverfahren, substantiiert darlegen konnte, dass die Wirksamkeit der Kernspin-Resonanz-Therapie in den Fachkreisen umstritten ist. Diese Verteilung der Darlegungs- und Beweislast entspricht der gefestigten Rechtsprechung (BGH GRUR 1991, 848, 849 &#8211; Rheumalind II; OLG Frankfurt GRUR-RR 2003, 295 &#8211; Roter Ginseng).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Senat hat hierzu in seinem das Eilverfahren betreffenden Urteil vom 22.06.2006 (6 U 33/06) ausgef&#252;hrt: &#8222;Der Antragsteller hat die gutachterliche Stellungnahme des Sachverst&#228;ndigen Prof. Dr. med. SV1 in einem Verfahren (gegen eine andere Beklagte) vor dem Landgericht Flensburg vorgelegt. Dieser Sachverst&#228;ndige beurteilt die Magnetfeld-Therapie als nicht anerkannte Therapieform. Des Weiteren hat der Antragsteller ein Gutachten von SV2 et al. vorgelegt, das sich mit der Wirksamkeit der Magnetfeld-Therapie bei Osteoporose befasst und zu dem Ergebnis kommt, dass eine reduzierte Frakturh&#228;ufigkeit oder ein Anstieg der Knochenmasse durch die Applikation eines elektromagnetischen Feldes nicht erwiesen sei. Dies begr&#252;ndet zugleich Zweifel an der Wirksamkeit bei der Bek&#228;mpfung der Arthrose durch die angeblich knorpelaufbauende Wirkung der MBST-Therapie. Der Antragsteller hat des Weiteren einen Aufsatz von Prof. SV3 vorgelegt, der zu dem Schluss kommt, dass es m&#246;glicherweise Wege der therapeutischen Nutzung elektrischer und elektromagnetischer Felder gebe, hierf&#252;r aber noch sehr intensive Grundlagenforschung betrieben werden m&#252;sse. Schlie&#223;lich hat der Antragsteller ein Gutachten von Prof. Dr. med. SV4 vorgelegt, das dieser f&#252;r das Landgericht Stuttgart gefertigt hat und das sich mit der Wirksamkeit eines &#8222;Bremer-3000-Ger&#228;tes&#8220; befasst, welches niederfrequente Magnetfelder erzeugt. Der Sachverst&#228;ndige kommt zu dem Ergebnis, dass die Wirksamkeit dieses Ger&#228;tes nicht erwiesen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die von dem Antragsteller zu den Akten gereichten Unterlagen widerlegen zwar nicht die Wirksamkeit des beworbenen Therapieverfahrens, ziehen sie aber derart in Zweifel, dass es Aufgabe der Antragsgegnerin gewesen w&#228;re, ihrerseits die Wirksamkeit glaubhaft zu machen.&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Beklagte hat sich zum Beleg f&#252;r die Wirksamkeit der beworbenen Therapie zun&#228;chst auf diejenigen Studien und Publikationen bezogen, die sie schon im Eilverfahren zur Glaubhaftmachung herangezogen hat. Aus diesen ergibt sich die therapeutische Wirksamkeit jedoch nicht. Der Senat hat hierzu in seinem Urteil zum Eilverfahren ausgef&#252;hrt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            &#8222;Die Studie von Prof. SV5 ist nicht aussagekr&#228;ftig, weil der Aufsatz auf einer Untersuchung von nur vierzehn Patientinnen ohne Kontrollgruppe basiert und daher nicht repr&#228;sentativ ist. Demgegen&#252;ber umfassen die Untersuchungen von SV6 et al. zwar immerhin sechzig Personen, es fehlte aber an einer Kontrollgruppe, ohne die gesicherte wissenschaftliche Erkenntnisse nach Auffassung des Senats nicht zu gewinnen sind. Die Studie von SV7 et al. vom A-Institut wurde zwar mit einem Behandlungsger&#228;t der Antragsgegnerin durchgef&#252;hrt. Eingeschlossen waren 62 Rehabilitationspatienten mit Low Back Pain. Das Behandlungsger&#228;t der Antragsgegnerin wurde aber lediglich erg&#228;nzend zu einem standardisierten Physiotherapie-Programm angewandt. Dementsprechend kommt SV7 lediglich zu dem Ergebnis, dass die MBST-Kern-Spin-Resonanz-Therapie ein erg&#228;nzendes Therapieverfahren f&#252;r die Rehabilitation von Patienten mit Low Back Pain sei. &#220;ber die Wirksamkeit des von der Antragsgegnerin beworbenen Verfahrens als alleinige Therapieform ist damit nichts ausgesagt. Auch die beiden Gutachten SV8 verm&#246;gen die objektive Wirksamkeit des beworbenen Verfahrens nicht zu belegen, da sie lediglich die subjektive Zufriedenheit der Patienten dokumentieren. SV8 selbst bezeichnet die Ursache f&#252;r die subjektiv empfundene Verringerung der Schmerzintensit&#228;t bei den Patienten als &#8222;noch nicht gekl&#228;rt&#8220;. Die Untersuchung von SV9 et al. ist nicht aussagekr&#228;ftig, da sie nur 27 Patienten umfasste und keine Kontrollgruppe hatte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Auch aus dem Gutachten von SV10 kann die Antragsgegnerin nichts f&#252;r sie G&#252;nstiges herleiten. Dort hei&#223;t es im Ergebnisteil, die Wechselbeziehungen zwischen Zelle und Kern-Spin-Resonanz seien noch ungekl&#228;rt. Das Gutachten von SV11 befasst sich lediglich mit der Funktion des Ger&#228;tes, es trifft aber keine Aussage zur Wirksamkeit der Therapie.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Ebensowenig befasst sich die Dissertation SV12 mit der Wirksamkeit der MBST; es werden lediglich Reagenzglasversuche unter Verwendung von Elektroden ausgewertet. Die vorgelegte &#196;u&#223;erung von Prof. SV13 besagt lediglich, dass dieser nach Sichtung von etwa 50 Publikationen zu dem Ergebnis komme, die Wirksamkeit der Magnetfelder in den verschiedensten Gebieten der Medizin sei nachgewiesen. Hierbei handelt es sich um eine pers&#246;nliche Wertung von Prof. SV13 aufgrund des ihm vorgelegten Materials, die ihrerseits einen Wirksamkeitsnachweis nicht zu erbringen vermag. Nichts anderes gilt f&#252;r das in der Berufungsinstanz vorgelegte Gutachten des Pharmakologen Prof. SV14. Auch dieses beruht nicht auf eigenen Untersuchungen, sondern stellt lediglich eine Bewertung der anderen, von der Antragsgegnerin vorgelegten Gutachten dar. Diese ergeben nach Auffassung von Prof. SV14 ein &#8222;durchweg positives Bild&#8220;, wobei es sich ebenfalls lediglich um eine Meinungs&#228;u&#223;erung, nicht jedoch um einen wissenschaftlichen Beleg handelt.&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Dar&#252;ber hinaus hat die Beklagte einen weiteren Bericht von SV7 betr. eine von Dr. B durchgef&#252;hrte Studie zur Wirksamkeit der Kernspin-Resonanztherapie bei Fingergelenkarthrosen vorgelegt (Anlage BB 5 zum Schriftsatz vom 30.06.2008, Bl. 356 ff. d. A.). Abgesehen von dem sehr begrenzten Untersuchungsgegenstand wurden auch im Rahmen dieser Studie wiederum keine Untersuchungen durchgef&#252;hrt, die die Wirkungsweise der Kernspin-Resonanz-Therapie erforschen k&#246;nnten, sondern die Patienten wurden nach ihrer Befindlichkeit befragt, das hei&#223;t, sie sollten im Rahmen eines &#8222;QUABA-Gesamtscore&#8220; bewerten, wie schmerzhaft f&#252;r sie T&#228;tigkeiten wie Str&#252;mpfeanziehen oder Hemd zukn&#246;pfen empfunden werden. Diese subjektive Beurteilung (Einzelheiten zur Durchf&#252;hrung der Befragung offenbart der Studienvorbericht nicht) erlaubt aber ebenfalls nicht den Schluss auf die objektive Wirksamkeit der MBST-Kernspin-Resonanz-Therapie.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Daraus folgt, dass der Beklagten zwar nicht verboten werden kann, ihre Ger&#228;te &#252;berhaupt zu bewerben, sie darf in der Werbung jedoch nicht den Eindruck einer nachgewiesenen Wirksamkeit erwecken. Daran &#228;ndert der Umstand nichts, dass die angegriffene Brosch&#252;re f&#252;r die Anwender des von der Antragsgegnerin vertriebenen Ger&#228;tes bestimmt ist. Zwar mag es sein, dass ein Gro&#223;teil der Anwender um die wissenschaftliche Umstrittenheit der Magnetfeldtherapie wissen. Dieser Umstand erlaubt es der Beklagten nicht, entgegen den wissenschaftlichen Tatsachen die therapeutische Wirksamkeit der von ihr vertriebenen Ger&#228;te zu behaupten. Auch der skeptische Leser kann der Fehlvorstellung erliegen, nunmehr sei die Wirksamkeit der Magnetfeldtherapie belegt, was von der Beklagten im &#220;brigen offensichtlich angestrebt wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die vom Kl&#228;ger angegriffenen &#196;u&#223;erungen enthalten im Kontext der Brosch&#252;re jedoch die Behauptung der nachgewiesenen Wirksamkeit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Zur Beurteilung der Antr&#228;ge im Einzelnen kann wiederum auf die Ausf&#252;hrungen im Urteil des Eilverfahrens verwiesen werden (die Nummerierung folgt dem Tenor des angefochtenen Urteils):
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            1.) Mit der Aussage: &#8222;Es liegen zwei topaktuelle Studien zur Wirksamkeit der MBST vor...&#8220; wird nicht etwa nur zum Ausdruck gebracht, dass sich zwei aktuelle Studien mit der Frage der Wirksamkeit besch&#228;ftigen, sondern es wird der Eindruck vermittelt, zwei aktuelle Studien belegten die Wirksamkeit dieses Therapieverfahrens.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            2.) Die Behauptung, es l&#228;gen wissenschaftliche Nachweise vor, die keinen Zweifel an der Wirksamkeit der Kernspinresonanztherapie lie&#223;en, ist aus den oben dargelegten Gr&#252;nden falsch.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            3.) Indem die Antragsgegnerin behauptet, nach wissenschaftlichen Standards aufgebaute Patientenfrageb&#246;gen dienten dazu, die Wirksamkeit der MBST zu dokumentieren, vermittelt sie nicht den Eindruck, dass die Patientenb&#246;gen dazu dienen k&#246;nnten, die noch offene Frage nach der Wirksamkeit zu beantworten, sondern erweckt bei dem Leser den Eindruck, dass jeder Fragebogen die Wirksamkeit aufs Neue untermauere.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            4.) Die &#196;u&#223;erung, eine GO&#196;-Ziffer f&#252;r die MBST-Therapie zu erhalten, sei ein weiterer Schritt, um die Therapie als Standard in der Medizin zu etablieren, vermittelt ebenfalls den unzutreffenden Eindruck, die Wirksamkeit der Therapie sei belegt, es gehe nur noch darum, sie als &#8222;Standard&#8220; durchzusetzen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            5.) Die Behauptung, als eindeutiges Fazit des Treffens habe sich herauskristallisiert, dass sich die MBST als erfolgreiche, wirkungsvolle und schonende Behandlungsmethode bei &#196;rzten und Patienten durchgesetzt habe, verst&#246;&#223;t gegen &#167;&#160;3 Nr.&#160;1 HWG, weil die Antragsgegnerin die Wirksamkeit der Therapie gerade nicht nachweisen konnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            6.) Die Aussage, dass in der genannten Praxis Arthrose und Osteoporose behandelt werde, impliziert die unzutreffende Behauptung, dass diese Krankheiten wirksam mit der MBST-Therapie behandelt werden k&#246;nnten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            7.) Betreffend der Aussage &#8222;Neueste Studien zur Wirksamkeit der MBST-Kernspinresonanztherapie&#8220; gilt das oben zu 2. Gesagte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            8.) Hier greift der Antragsteller eine Grafik an, die der Studie SV7 (A-Institut) entnommen ist. Die Grafik ist an sich korrekt wiedergegeben. Nicht erw&#228;hnt wird allerdings, dass SV7 die MBST lediglich als erg&#228;nzendes Therapieverfahren f&#252;r die Rehabilitation von Patienten Low Back Pain in Betracht zieht. Stattdessen wird die Grafik in einem Kontext gezeigt, der unentwegt die Wirksamkeit der MBST anpreist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            9.) Indem die Antragsgegnerin behauptet, die C GmbH betreibe intensive Forschung, um die Wirksamkeit der MBST-Kernspinresonanztherapie zu untermauern behauptet sie implizit die bereits feststehende Wirksamkeit dieser Therapie, die es nur noch zu untermauern, das hei&#223;t durch weitere Beweise zu belegen gelte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            10.) Hier werden Zitate aus der Studie von SV7 wiedergegeben, die an sich zwar zutreffend sind, jedoch in einem wesentlichen Punkt unvollst&#228;ndig, weil wiederum nicht mitgeteilt wird, dass SV7 die MBST nur als erg&#228;nzendes Therapieverfahren eingesetzt hat. Damit wird ein objektiv unzutreffendes Bild hinsichtlich der Wirksamkeit der Therapie erzeugt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            11.) und 12.) Hier wird aus der Studie von SV10 zitiert. Die Zitate sind zwar zutreffend. Auch kann unterstellt werden, dass die Empf&#228;nger der Werbebrosch&#252;re erkennen, dass es sich um eine nur bedingt aussagekr&#228;ftige In-Vitro-Untersuchung an Zellkulturen handelt. Verschwiegen wird dennoch die entscheidende Aussage der Studie. Denn die Autoren gelangen im Ergebnisteil zu der Feststellung, dass sie bzw. die Wissenschaft noch einen langen Weg vor sich haben, bis die Wechselwirkungen zwischen Zellen und der Kernspinresonanz verstanden sind. Die unvollst&#228;ndige Wiedergabe der Studie vermittelt daher eine Wirkungsaussage, die so nicht, und zwar gerade auch nicht durch die betreffende Studie belegt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            13.) Es gilt das zu 9. Gesagte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            14.) Die hier getroffene Aussage, die MBST-Therapie k&#246;nne zur Festigung und Aufbau durchtrennter Knochen beitragen, wenn ein k&#252;nstliches Gelenk implantiert wurde, wird durch keine der von der Antragsgegnerin vorgelegten Publikationen auch nur ansatzweise unterst&#252;tzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Die Beklagte hat mehrfach die Einholung eines Sachverst&#228;ndigengutachtens beantragt. Dessen bedurfte es jedoch schon deshalb nicht, weil die vorgelegten Unterlagen bereits aufgrund ihrer Zielsetzung und Aufgabenstellung und aufgrund der selbst gezogenen Folgerungen nicht als wissenschaftliche Best&#228;tigung der streitigen Werbeaussagen herangezogen werden k&#246;nnen. Auf eine sachverst&#228;ndige Bewertung wissenschaftlicher Erkenntnisse kommt es daher nicht mehr an. Im &#220;brigen gen&#252;gt der blo&#223;e Antrag auf Einholung eines Sachverst&#228;ndigengutachtens nicht, um die Richtigkeit gesundheitsbezogener Werbeangaben ordnungsgem&#228;&#223; darzutun und nachzuweisen. Vielmehr ist es zun&#228;chst die Sache des Werbenden, die wissenschaftlichen Erkenntnisse substanziiert vorzutragen, auf die er seine Behauptung st&#252;tzt (Senat, GRUR-RR 2003, 295, 296 &#8211; Roter Ginseng). Daran fehlt es hier.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;97 I ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit auf &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO. Die Revision war nicht zuzulassen, weil die Rechtssache keine grunds&#228;tzliche Bedeutung hat und weder die Fortbildung des Rechts noch die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts erfordern (&#167;&#160;543 Abs.&#160;2 ZPO). Ma&#223;gebend f&#252;r die getroffene Entscheidung waren die konkreten Umst&#228;nde des vorliegenden Einzelfalles, die das Gericht auf der Grundlage anerkannter Rechtsgrunds&#228;tze bewertet hat.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d447163" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190013976</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
