<html>
<head><title>19-U-152-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 19. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.12.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19 U 152/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2021:1222.19U152.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE230004247"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Verwirkung des Rechts auf Widerruf eines Verbraucherdarlehensvertrages</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE230004247","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt am Main, 21. Mai 2021, 2-28 O 45/21, Urteil<br>nachgehend BGH Karlsruhe, 20. September 2022, XI ZR 26/22, Revision zur&#252;ckgewiesen, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Berufung des Kl&#228;gers gegen das Urteil der 28. Zivilkammer des Landgerichts Frankfurt am Main vom 21.05.2021, Aktenzeichen 2-28 O 45/21, wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Kl&#228;ger hat die Kosten der Berufung zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Dieses und das angefochtene Urteil sind ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar. Der Kl&#228;ger darf die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110% des aufgrund des Urteils vollstreckbaren Betrages abwenden, sofern nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110% des jeweils beizutreibenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Revision wird zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Streitwert wird f&#252;r die Berufungsinstanz festgesetzt auf EUR 18.013,32.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten um die Wirksamkeit und die Folgen des Widerrufs des auf den Abschluss einer unter Vorgangsnummer &#8230; abgeschlossenen Verbraucherdarlehens vom 10.03.2017 zur (Teil-) Finanzierung des Gebrauchtwagens (Vorf&#252;hrwagens) Marke1 Typ1, FIN &#8230;, Erstzulassung 26.09.2016, den der Kl&#228;ger mit einem Kilometerstand von 15km bei der Marke1 Center GmbH, NL Stadt1, zu einem Fahrzeugpreis in H&#246;he von EUR 17.890,00 erworben hatte. Das streitgegenst&#228;ndliche Fahrzeug wird mit Diesel betrieben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter Ber&#252;cksichtigung einer Anzahlung/Inzahlungnahme in H&#246;he von EUR 9.000,00 finanzierte der Kl&#228;ger einen Restkaufpreis in H&#246;he von EUR 8.890,00 zu einem effektiven Jahreszins in H&#246;he von 0,90%. Der Gesamtbetrag in H&#246;he von EUR 9.013,32 war vertragsgem&#228;&#223; in 36 Raten zu EUR 250,37, jeweils zum 1. eines jeden Kalendermonats, zu entrichten, wobei wegen der weiteren Einzelheiten auf die Ablichtung der Vertragsdokumentation einschlie&#223;lich der ma&#223;geblichen Allgemeinen Bedingungen Kreditvertrag (Anlagensonderband, Anlage K1) verwiesen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Darlehensvertrag wurde bedingungsgem&#228;&#223; bedient. Die R&#252;ckzahlung des Kredits war am 08.04.2020 abgeschlossen. Nach Entrichtung der letzten Darlehensrate gab die Beklagte das Sicherungseigentum an dem finanzierten Fahrzeug frei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 16.04.2020 kam es zu einer R&#252;ckrufaktion im Zusammenhang mit der sog. &#8222;Diesel-Abgasproblematik&#8220; im weiteren Sinne, von der auch das streitgegenst&#228;ndliche Fahrzeug betroffen ist. Die in Abstimmung mit dem KBA angeordnete R&#252;ckrufma&#223;nahme sieht die Implementation eines Software-Updates vor, durch das sichergestellt werden soll, dass die Konzentration einer unerw&#252;nschten Schwefelablagerung im Katalysator auch in besonderen Fahrbedingungen fr&#252;hzeitig in Grenzen h&#228;lt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Anwaltsschreiben vom 09.06.2020, auf dessen Ablichtung (Anlage K2, Anlagensonderband) wegen der weiteren Einzelheiten verwiesen wird, widerrief der Kl&#228;ger das verfahrensgegenst&#228;ndlichen Verbraucherdarlehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte trat dem Widerruf au&#223;ergerichtlich entgegen mit Schreiben vom 16.06.2020.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Folge forderte der Kl&#228;ger mit Anwaltsschreiben vom 02.07.2020 die Marke1 Deutschland Niederlassung der Marke1 Motor Europe Ltd. vor dem Hintergrund der Abgas-Problematik zur R&#252;ckabwicklung des Kaufvertrages im Wege des gro&#223;en Schadensersatzes auf. Diese deliktischen Anspr&#252;che verfolgt der Kl&#228;ger in einem gesonderten Rechtsstreit, der vor dem Landgericht D&#252;sseldorf gef&#252;hrt wird, weiter.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird verwiesen auf den Tatbestand des angefochtenen Urteils der 28. Zivilkammer des Landgerichts Frankfurt am Main vom 21.05.2021, Aktenzeichen 2-28 O 45/21, (Bl. 154 - 162 d. A.), durch das die Klage vollumf&#228;nglich abgewiesen worden ist, weil der Widerruf nicht fristgem&#228;&#223; erkl&#228;rt worden sei, weshalb sich der zwischen den Parteien geschlossene Darlehensvertrag nicht in ein R&#252;ckgew&#228;hrschuldverh&#228;ltnis umgewandelt habe. Die streitgegenst&#228;ndliche Widerrufsbelehrung sei zutreffend, weshalb die Widerrufsfrist bereits im Jahr 2017 verstrichen gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die streitgegenst&#228;ndliche Widerrufsbelehrung habe inhaltlich den gesetzlichen Vorgaben entsprochen, wobei der Verweis auf die Pflichtangaben gem. &#167;&#160;492 Abs.&#160;2 BGB nicht zu beanstanden sei und die streitgegenst&#228;ndliche Formulierung gemessen an der h&#246;chstrichterlichen Rechtsprechung nach den Ma&#223;st&#228;ben des nationalen Rechts klar und verst&#228;ndlich sei. Angesichts der gesetzlichen Definition der Pflichtangaben sei es nicht verwirrend, dass der Regelungsgehalt des &#167;&#160;492 Abs.&#160;2 BGB anhand von Beispielen erl&#228;utert werde. Dar&#252;ber hinaus stehe das Urteil des Europ&#228;ischen Gerichtshofs vom 26.03.2020, C-66/19, der Anwendung der Gesetzlichkeitsfiktion nicht entgegen. Die Verpflichtung zur unionskonformen Auslegung d&#252;rfe nach der h&#246;chstrichterlichen Rechtsprechung nicht zur Grundlage f&#252;r eine Auslegung contra legem des nationalen Rechts dienen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch hinsichtlich der Information &#252;ber die Widerrufsfolgen sei die Widerrufsinformation nicht fehlerhaft bzw. verwirrend. Die Angaben zu den Widerrufsfolgen st&#252;nden im Einklang mit der Musterinformation und seien zudem hinreichend deutlich, obwohl ein verbundenes Gesch&#228;ft vorliege, denn Formularvertr&#228;ge m&#252;ssten f&#252;r verschiedene Gestaltungen offen sein. Ferner entspreche die auf einer separaten Seite gedruckten und drucktechnisch klar von dem &#252;brigen Vertragstext abgrenzbare Widerrufsbelehrung dem Deutlichkeitsgebot, wobei zu ber&#252;cksichtigen sei, dass die f&#252;r einen Normalsichtigen ohne Hilfsmittel lesbar sei und dem normal informierten, aufmerksamen Verbraucher durch die Gestaltungsweise erm&#246;glicht werde, die jeweils einschl&#228;gigen Angaben zu finden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Hinweis darauf, dass im Falle des Widerrufs des Kreditvertrags die Kreditnehmer auch an den Kaufvertrag &#252;ber die finanzierten Sachen und gegebenenfalls den mit dem Kredit finanzierten Restschuldversicherungsvertrag nicht mehr gebunden seien, &#228;ndere hieran nichts, weil ausreichend deutlich gemacht werde, dass mit der Unwirksamkeit des Kreditvertrags auch die Bindung an eine Restschuldvereinbarung entfalle, aber nur in dem Fall, in dem tats&#228;chlich eine solche abgeschlossen worden sei, was durch die Konkretisierung &#8222;gegebenenfalls&#8220; hinreichend deutlich gemacht werde angesichts der Tatsache, dass der Kreditnehmer selbst wisse, ob er eine Restschuldversicherung abgeschlossen habe und diese Information in einer f&#252;r den Kreditnehmer erkennbaren Weise zudem in dem Kreditantrag unter der &#220;berschrift &#8222;Kreditdaten&#8220; festgehalten werde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Umsetzung des Verzichts auf die Entrichtung des Sollzinses f&#252;r den Zeitraum zwischen der Auszahlung und der R&#252;ckzahlung des Darlehens durch Bezifferung des pro Tag zu zahlenden Zinsbetrages auf EUR 0,00 sei f&#252;r die Wirksamkeit der Widerrufsbelehrung unsch&#228;dlich, zumal es sich bei den in &#167;&#160;357a Abs.&#160;3 S.&#160;1 BGB vorgesehenen Verpflichtung des Darlehensnehmers zur Entrichtung von Sollzinsen lediglich um halbzwingendes Recht handele, von dem gem. &#167;&#160;361 Abs.&#160;2 BGB lediglich nicht zum Nachteil des Verbrauchers abgewichen werden d&#252;rfe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch der in der Widerrufsinformation enthaltene Sternchenverweis auf Ziffer 2 der AGBK stelle keine unzul&#228;ssige Erg&#228;nzung der Widerrufsbelehrung dar, weil weder eine inhaltliche Bearbeitung des Musters erfolgt sei noch eine &#196;nderung des Flie&#223;textes, sondern lediglich ein Hinweis auf weitere Vorschriften zu diesem Themenkomplex.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger habe auch s&#228;mtliche erforderliche Pflichtangaben im Sinne des &#167;&#160;492 Abs.&#160;2 BGB erhalten, und zwar in vollst&#228;ndiger und nicht verwirrender Weise. Entgegen der kl&#228;gerischen Ansicht sei es f&#252;r den Kl&#228;ger auch ohne weiteres erkennbar, ob er ein Verbraucher sei, f&#252;r den die Widerrufsinformation gelte. Nach dem Vertragswortlaut sei es schlechterdings ausgeschlossen, dass der Kl&#228;ger davon ausgegangen sein k&#246;nnte, m&#246;glicherweise kein Verbraucher zu sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine den inhaltlichen Anforderungen entsprechende Widerrufsbelehrung werde nicht dadurch undeutlich, dass die Vertragsunterlagen an anderer, drucktechnisch hervorgehobener Stelle einen nicht ordnungsgem&#228;&#223;en Zusatz enthalten. Eine Fehlerhaftigkeit der Widerrufsbelehrung liege auch nicht etwa deshalb vor, weil ein m&#246;glicherweise unzul&#228;ssiges Aufrechnungsverbot zu Lasten des Darlehensnehmers in den Allgemeinen Bedingungen Kreditvertrag enthalten sei. Sollte eine Inhaltskontrolle die Unwirksamkeit des Aufrechnungsverbotes ergeben, h&#228;tte dies lediglich die Unwirksamkeit der AGB-Klausel zur Folge ohne Auswirkungen auf die Rechtm&#228;&#223;igkeit der Widerrufsbelehrung und der Erf&#252;llung der Pflichtangaben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die Angaben zur Darlehensart, zum Darlehensvermittler, zur zust&#228;ndigen Aufsichtsbeh&#246;rde w&#252;rden den gesetzlichen Anforderungen entsprechen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Angabe zur Berechnung der Vorf&#228;lligkeitsentsch&#228;digung sei vorliegend entbehrlich, da die Parteien hinsichtlich der Vorf&#228;lligkeitsentsch&#228;digung im Einklang mit den gesetzlichen Vorgaben eine Pauschale in H&#246;he von EUR 50,00 unter dem Korrektiv des &#167;&#160;502 BGB vereinbart h&#228;tten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich des Verzugszinssatzes sei die Verweisung auf den gesetzlichen Verzugszinssatz ausreichend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Angesichts der Tatsache, dass die Widerrufserkl&#228;rung verfristet abgegeben worden sei, k&#246;nne dahinstehen, ob das Widerrufsrecht verwirkt bzw. seine Aus&#252;bung rechtsmissbr&#228;uchlich sei, wobei das Verhalten des Kl&#228;gers, sich einerseits auf aufgrund erkl&#228;rten Widerrufs auf die Unwirksamkeit eines verbundenen Vertrages zu berufen und andererseits in einem Parallelverfahren zum Zwecke der Geltendmachung von M&#228;ngelrechten die Wirksamkeit eben dieses verbundenen Vertrages, welche Grundlage der Geltendmachung von M&#228;ngelrechten sei, f&#252;r sich zu beanspruchen, jedenfalls im Hinblick auf &#167;&#160;242 BGB erhebliche Bedenken begegne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen dieses dem Kl&#228;ger am 02.06.2021 (Bl. 169 d. A.) zugestellte Urteil wendet er sich mit seiner am 01.07.2021 (Bl. 178 d. A.) eingelegten und am 02.07.2021 (Bl. 183 d. A.) begr&#252;ndeten Berufung, mit der er sein erstinstanzliches Begehren vollumf&#228;nglich weiterverfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger bietet der Beklagten ausdr&#252;cklich an, das Fahrzeug an ihrem Sitz in der Stra&#223;e1, Stadt2, zu &#252;bergeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beanstandet die Verletzung formellen Rechts, insbesondere die Verletzung rechtlichen Geh&#246;rs, sowie die Verletzung materiellen Rechts, insbesondere im Rahmen der Auslegung der Gestaltungshinweise. Durch Urteil des Europ&#228;ischen Gerichtshofs vom 09.09.2021 in den verbundenen Rechtssachen C-33/20, C-155/20 und C-187/20 sieht sich der Kl&#228;ger in seinen Rechtsansichten zur Frage der Verwirkung und des Rechtsmissbrauchs sowie der mangelnden Gesetzeskonformit&#228;t/Fehlerhaftigkeit der erteilten Pflichtangaben zum Verzugszinssatz, zur Vorf&#228;lligkeitsentsch&#228;digung und zum Schlichtungsverfahren best&#228;rkt. Unter Wiederholung und Vertiefung seines erstinstanzlichen Vorbringens, insbesondere zu den zwischenzeitlich sieben Vorlageersuchen des Landgerichts Ravensburg und die dar&#252;ber hinaus dem EuGH vorzulegenden Rechtsfragen, und Bezugnahme auf Rechtsprechungsnachweise tr&#228;gt der Kl&#228;ger, der jedenfalls ein der Berufungsinstanz einen etwaigen Wertverlust oder Wertersatz in das Ermessen des Gerichts stellt gem. &#167;&#160;287 ZPO, im &#220;brigen vor:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der landgerichtlichen W&#252;rdigung gen&#252;ge die verwendete Widerrufsinformation nicht den gesetzlichen Anforderungen, insbesondere, weil die Gestaltungshinweise falsch angewendet worden seien. Obwohl der Kl&#228;ger keine Restschuldversicherung abgeschlossen habe, sei der Kl&#228;ger unn&#246;tigerweise dazu belehrt worden, was ausdr&#252;cklich dem gesetzgeberischen Willen widerspreche, wie er in den ma&#223;geblichen Gestaltungshinweisen zum Ausdruck komme. Die Gestaltungshinweise w&#252;rden ausdr&#252;cklich und dem Wortlaut nach keinen etwaigen Einschub &#8222;gegebenenfalls&#8220; vorsehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In &#220;bereinstimmung mit den Rechtsausf&#252;hrungen des OLG Celle vom 13.01.2021, 3 U 47/20 und dem OLG D&#252;sseldorf gem. Hinweisbeschluss vom 22.01.2021, stehe der Aus&#252;bung des Widerrufsrechts nicht der Einwand rechtsmissbr&#228;uchlichen Verhaltens entgegen. Ein Rechtsmissbrauch gem. &#167;&#160;242 BGB sei stets sehr restriktiv anzuwenden, wobei zu ber&#252;cksichtigen sei, dass der Widerruf an sich nicht begr&#252;ndet werden m&#252;sse, woraus sich im Umkehrschluss ergebe, dass ein ausge&#252;bter Widerruf rechtsmissbr&#228;uchlich sein k&#246;nne, obwohl dieser nach dem Gesetz ohne Motiv oder Grund ausge&#252;bt werden k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte befinde sich auch im Annahmeverzug, zumal die Beklagte durch die R&#252;ckweisung des Widerrufs bereits konkludent die Annahme verweigert habe. In &#220;bereinstimmung mit dem Urteil des Oberlandesgerichts Stuttgart vom 03.11.2020, 6 U 315/19, sei in einer Zur&#252;ckweisung des Widerrufs auch gleichzeitig inzident eine R&#252;ckweisung der &#220;bergabe des Fahrzeugs zu sehen. Es k&#246;nne schlechterdings nicht vom Kl&#228;ger verlangt werden, in Persona in der Stra&#223;e1, Stadt2 Typ1 vorzufahren, wenn eindeutig sei, dass die Beklagte das Fahrzeug nicht annehmen werde. Entsprechend sei es rechtsmissbr&#228;uchlich, wenn die Beklagte sich auf die Bringschuld zur&#252;ckzuziehen suche - gleichwohl sie das Fahrzeug ohnehin nicht annehmen w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gemessen an der Rechtsprechung des EuGH vom 26.03.2020, C-66/19, zum sog. Kaskadenverweis werde die streitgegenst&#228;ndliche Widerrufsbelehrung den Anforderungen der Verbraucherkreditrichtlinie nicht gerecht. Mangels umfassender, unmissverst&#228;ndlicher und eindeutiger Belehrung des Verbrauchers fehle es an einer ordnungsgem&#228;&#223;en inhaltlichen Widerrufsinformation mit der Folge, dass die Widerrufsfrist noch nicht zu laufen begonnen habe und der Widerruf noch wirksam habe erkl&#228;rt werden k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sollte das Gericht nicht das Verfahren aussetzen bzw. selbst dem EuGH die hier ma&#223;geblichen Rechtsfragen im Rahmen eines Vorabentscheidungsersuchens vorlegen, werde das Recht des Kl&#228;gers auf den gesetzlichen Richter verletzt, denn der Gerichtshof der Europ&#228;ischen Union sei nach st&#228;ndiger Rechtsprechung gesetzlicher Richter im Sinne des Art.&#160;101 Abs.&#160;1 S.&#160;2 GG. Unter den Voraussetzungen des Art 267 Abs.&#160;3 AEUV seien die nationalen Gerichte von Amts wegen gehalten, den Gerichtshof anzurufen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Verfahrensgrundrecht werde im &#220;brigen auch dann verletzt, wenn bewusst abgewichen werde, ohne eine Vorlagebereitschaft &#252;berhaupt zu erw&#228;gen, was dann der Fall sei, wenn das Gericht in seiner Entscheidung bewusst von der Rechtsprechung des EuGH zu entscheidungserheblichen Fragen abweiche und gleichwohl nicht oder nicht neuerlich vorlege.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Demnach m&#252;sse sich das Fachgericht hinsichtlich des Unionsrechts hinreichend kundig machen, einschl&#228;gige Rechtsprechung des Gerichtshofs der Europ&#228;ischen Union auswerten und seine Entscheidung heran orientieren. Zwar sei die Anwendung des Gemeinschaftsrechts im Rahmen des miteinander verschr&#228;nkten und f&#252;r wechselseitige Einwirkungen zug&#228;nglichen Zusammenwirkens von mitgliedstaatlicher Rechtsordnung und Gemeinschaftsrechtsordnung weitgehend den nationalen Gerichten &#252;berlassen. Art.&#160;267 AEUV weise jedoch dem Europ&#228;ischen Gerichtshof im Vorabentscheidungsverfahren die Aufgabe zu, das Gemeinschaftsrecht einheitlich auszulegen und die Beachtung des einheitlich ausgelegten Rechts zu gew&#228;hrleisten, wodurch sichergestellt werden solle, dass das Gemeinschaftsrecht in allen Mitgliedstaaten der Gemeinschaft immer die gleiche Wirkung habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt die M&#246;glichkeit zur Stellungnahme zu der im Rahmen der m&#252;ndlichen Verhandlung vom 01.12.2021 dargelegten vorl&#228;ufigen rechtlichen Einsch&#228;tzung des Senats.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt in der Sache,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">unter Ab&#228;nderung des am 21.05.2021 verk&#252;ndeten und am 02.06.2021 zugestellten Urteils des Landgerichts Frankfurt am Main, 2-28 O 45/21, wie folgt zu erkennen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">1. Die Beklagte wird verurteilt, an den Kl&#228;ger EUR 18.013,32 nebst 5,0%-Punkte Zinsen p.a. &#252;ber dem jeweiligen Basiszinssatz hieraus seit Rechtsh&#228;ngigkeit binnen sieben Tagen nach &#220;bergabe des Fahrzeugs Marke1 Typ1, 88kW, Erstzulassungsdatum 27.09.2016, mit der Fahrgestellnummer &#8230; zu bezahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">2. Es wird festgestellt, dass sich die Beklagte mit der Annahme des Fahrzeugs Marke1 Typ1, 88kW, Erstzulassungsdatum 27.09.2016, mit der Fahrgestellnummer &#8230; in Verzug befindet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Rein vorsorglich beantragt der Kl&#228;ger die Zulassung der Revision im Hinblick auf die Notwendigkeit der Fortbildung des Rechts oder der Sicherung der Einheitlichkeit der Rechtsprechung angesichts der Tatsache, dass der Rechtsstreit Fragen ber&#252;hre, zu denen sich der BGH bislang nicht oder nicht abschlie&#223;end ge&#228;u&#223;ert habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r den Fall, dass der Beklagten Musterschutz verwehrt werden sollte und das Verhalten des Kl&#228;gers weder als rechtsmissbr&#228;uchlich eingestuft noch sein Widerrufsrecht als verwirkt angesehen werden sollte, erkl&#228;rt die Beklagte <strong>hilfsweise</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">die Aufrechnung mit einem Wertersatzanspruch i. H. v. EUR 8.390,00.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen beantragt die Beklagte vorsorglich eine Erkl&#228;rungsfrist im Hinblick auf den kl&#228;gerischen Schriftsatz vom 29.11.2021.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte verteidigt die angefochtene Entscheidung unter Wiederholung und Vertiefung ihres erstinstanzlichen Vorbringens, insbesondere zur Verwirkung des Widerrufsrechts, sowie die Bezugnahme auf die h&#246;chstrichterliche Rechtsprechung, insbesondere zum Wertersatzanspruch. Zur Berufungsbegr&#252;ndung tr&#228;gt die Beklagte vor:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Widerruf des Kl&#228;gers sei nicht fristgerecht erfolgt. Die Widerrufsinformation sei geeignet gewesen, den Lauf der Widerrufsfrist in Gang zu setzen, da die Beklagte mit der streitgegenst&#228;ndlichen Widerrufsinformation Musterschutz f&#252;r sich beanspruchen k&#246;nne, da sie entgegen der kl&#228;gerischen Behauptung dem gesetzlichen Muster entspreche. Eine inhaltliche Bearbeitung des streitgegenst&#228;ndlichen Musters sei nicht erfolgt, sondern die Widerrufsbelehrung befinde sich im Rahmen des gebotenen Gestaltungsspielraums. Die ma&#223;geblichen Gestaltungshinweise seien zutreffend angewandt worden, wozu auch der im Einklang mit dem Gestaltungshinweis 2a zutreffend erteilte Hinweis geh&#246;re, dass der Kl&#228;ger im Fall des Widerrufs des Kreditvertrags auch nicht mehr an den Kaufvertrag &#252;ber die mit dem Kredit finanzierte Sache sowie gegebenenfalls den mit dem Kredit finanzierten Restschuldversicherungsvertrag gebunden sei. Durch das Adverb &#8222;gegebenenfalls&#8220; werde hinreichend deutlich gemacht, dass sich die Widerrufsinformation nur dann auf eine Restschuldversicherung erstrecke, wenn eine solche auch abgeschlossen worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sollte der Beklagten der Musterschutz verwehrt werde, sei es jedenfalls rechtsmissbr&#228;uchlich, da reine F&#246;rmelei, der Beklagten den Musterschutz deswegen abzusprechen, weil sie angeblich unn&#246;tigerweise &#252;ber eine Restschuldversicherung belehrt habe, die gar nicht abgeschlossen worden sei. Die Widerrufsinformation der Beklagten werde durch die optionale Belehrung f&#252;r den Kl&#228;ger nicht unklar oder unverst&#228;ndlich angesichts der im Vorwege des Kreditvertragsabschlusses &#252;ber die M&#246;glichkeit des Abschlusses einer Restschuldversicherung erteilten Informationen, auf deren Grundlage der Kl&#228;ger die im Beratungsprotokoll festgehaltene Entscheidung getroffen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Rechtsmissbr&#228;uchlich sei zudem, sich die j&#252;ngste Entwicklung zum sog. Kaskadenverweis zu Nutze zu machen, um sich von einem unliebsam gewordenen Fahrzeug zu l&#246;sen und s&#228;mtliche zahlten Zins- und Tilgungsleistungen erstattet zu bekommen, zumal der Kl&#228;ger der Beklagten sogar Wertersatzanspr&#252;che f&#252;r die bis heute 4j&#228;hrige Nutzung des streitgegenst&#228;ndlichen Fahrzeuges mit der Begr&#252;ndung versage, dass die Widerrufsinformation angeblich und in einer durch die Beklagte zu verantwortenden Weise angeblich nicht ordnungsgem&#228;&#223; sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger habe der Beklagten das streitgegenst&#228;ndliche Fahrzeug auch nicht in einer den Annahmeverzug begr&#252;ndenden Weise angeboten, weil er die Ber&#252;cksichtigung von Wertersatzanspr&#252;chen ablehne, diesbez&#252;glich einer Aufrechnung entgegentrete und zudem das Fahrzeug in Anbetracht der gegen&#252;ber dem Hersteller angestrebten gro&#223;en Schadensersatzl&#246;sung nicht mehr zur Disposition gestanden habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger verkenne, dass sich der Anspruch auf Wertersatz dem Grunde nach aus &#167;&#160;358 Abs.&#160;4 S.&#160;1 BGB i. V. m. &#167;&#160;357 Abs.&#160;7 BGB ergebe, wobei sich der Wertersatzanspruch der H&#246;he nach aus der Vergleichswertmethode ergebe, so dass sich die vom Kl&#228;ger zu erstattende Wertdifferenz - vorbehaltlich der Ber&#252;cksichtigung der aktuellen Laufleistung und des aktuellen Fahrzeugzustandes - jedenfalls auf EUR 8.390,00 belaufe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des jeweiligen Parteivorbringens wird verwiesen auf die zweitinstanzlich gewechselten Schrifts&#228;tze.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist zul&#228;ssig; sie hat in der Sache aber keinen Erfolg. Die angefochtene Entscheidung beruht jedenfalls im Ergebnis nicht auf einer Rechtsverletzung (&#167;&#167;&#160;513 Abs.&#160;1, 546 ZPO). Ferner hat der Kl&#228;ger weder neue ber&#252;cksichtigungsf&#228;hige Tatsachen vorgetragen (&#167;&#160;529 Abs.&#160;1 Nr.&#160;2 ZPO), noch konkrete Anhaltspunkte aufgezeigt, die Zweifel an der Richtigkeit und Vollst&#228;ndigkeit der entscheidungserheblichen Tatsachenfeststellungen begr&#252;nden k&#246;nnten (&#167;&#160;529 Abs.&#160;1 Nr.&#160;1 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Rechtsstreit ist zur Entscheidung reif. Zu dem kl&#228;gerischen Schriftsatz vom 29.11.2021 war der Beklagten kein Schriftsatznachlass zu gew&#228;hren, weil dieser Schriftsatz keinen neuen, entscheidungserheblichen Sachvortrag enth&#228;lt, sondern sich auf Rechtsausf&#252;hrungen in Auseinandersetzung mit dem Urteil des Europ&#228;ischen Gerichtshofs vom 09.09.2021 in den verbundenen Rechtssachen C-33/20, C-155/20 und C-187/20 beschr&#228;nkt, f&#252;r die &#167;&#160;296a ZPO ohnehin nicht gilt (Greger in: Z&#246;ller, Zivilprozessordnung, 34. Aufl. 2022, &#167;&#160;296a ZPO Rz. 2 m. w. N.). Im streitigen Verfahren ist das Gericht bis zur Verk&#252;ndung des Urteils ohnehin verpflichtet, nach Schluss der m&#252;ndlichen Verhandlung eingegangene, nicht nachgelassene Schrifts&#228;tze jedenfalls daraufhin zu &#252;berpr&#252;fen, ob darin enthaltene rechtliche Ausf&#252;hrungen Anlass f&#252;r die Wiederer&#246;ffnung des Verfahrens gem&#228;&#223; &#167;&#160;156 ZPO geben (M&#252;KoZPO/Pr&#252;tting, 5. Aufl., &#167;&#160;283 Rz. 7, &#167;&#160;296a Rz. 8). Etwaige Rechtsausf&#252;hrungen der Beklagten, die bis zur Verk&#252;ndung des Urteils eingehen, sind demnach - und zwar unabh&#228;ngig von der Gew&#228;hrung eines Schriftsatznachlasses - durch den Senat zu ber&#252;cksichtigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen geben die kl&#228;gerischen Rechtsausf&#252;hrungen dem Senat keine Veranlassung, von seiner im Rahmen der m&#252;ndlichen Verhandlung vom 01.12.2021 dargelegten Rechtsansicht abzuweichen, weshalb der Beklagten auch nicht zur Wahrung rechtlichen Geh&#246;rs und aus Gr&#252;nden des fairen Verfahrens ein - mit einer Gelegenheit zur Stellungnahme - verbundener Hinweis zu erteilen war. Gerichtliche Hinweispflichten dienen der Vermeidung von &#220;berraschungsentscheidungen und konkretisieren den Anspruch der Parteien auf rechtliches Geh&#246;r. Auf einen Gesichtspunkt, den eine Partei erkennbar &#252;bersehen hat, darf das Gericht nach &#167;&#160;139 Abs.&#160;2 ZPO seine Entscheidung nur st&#252;tzen, wenn es auf diesen hingewiesen und Gelegenheit zur &#196;u&#223;erung gegeben hat. Eine Partei &#252;bersieht einen Gesichtspunkt auch dann, wenn das Gericht bei ihr etwa durch einen gerichtlichen Hinweis den Eindruck erweckt hat, eine bestimmte Rechtsauffassung zu vertreten und hieran bei seiner Entscheidung nicht mehr festhalten will. In diesem Fall ist ein Hinweis auf die ge&#228;nderte Auffassung erforderlich (BGH, Beschluss vom 10. Dezember 2019 - II ZR 451/18 -, juris Rz. 7 m. w. N.). Eine solche Fallgestaltung ist hier aber nicht gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da im Rahmen der m&#252;ndlichen Verhandlung vom 01.01.2021 keine Hinweise im Sinne von &#167;&#160;139 Abs.&#160;4 ZPO erteilt worden sind (vgl. Protokoll der &#246;ffentlichen Sitzung des 19. Zivilsenats des Oberlandesgerichts vom 01.12.2021, Bl. 224 d. A.), musste hierzu keine Gelegenheit zur Reaktion gew&#228;hrt werden, beispielsweise durch &#220;bergang ins schriftliche Verfahren oder Gew&#228;hrung eines Schriftsatznachlasses gem&#228;&#223; &#167;&#160;139 Abs.&#160;5 i. V. m. &#167;&#160;296 a ZPO (BGH, Beschluss vom 18. September 2006 - II ZR 10/05 -, juris Rz. 4), weshalb dem Kl&#228;ger auch keine &#8222;Erkl&#228;rungsfrist&#8220; einzur&#228;umen war. Art.&#160;103 Abs.&#160;1 GG garantiert den Verfahrensbeteiligten, dass sie Gelegenheit erhalten, sich vor Erlass einer gerichtlichen Entscheidung zum zugrundeliegenden Sachverhalt zu &#228;u&#223;ern. Ein rechtlicher Hinweis des Gerichts erf&#252;llt seinen Zweck deshalb nur dann, wenn der Partei anschlie&#223;end die M&#246;glichkeit er&#246;ffnet wird, ihren Sachvortrag unter Ber&#252;cksichtigung des Hinweises zu erg&#228;nzen. Erteilt ein Gericht einen Hinweis erst in der m&#252;ndlichen Verhandlung, muss es der betroffenen Partei gen&#252;gend Gelegenheit zur Reaktion hierauf geben. Kann eine sofortige &#196;u&#223;erung nach den konkreten Umst&#228;nden nicht erwartet werden, darf die m&#252;ndliche Verhandlung nicht ohne weiteres geschlossen werden. Vielmehr muss das Gericht die m&#252;ndliche Verhandlung dann vertagen, soweit dies im Einzelfall sachgerecht erscheint, ins schriftliche Verfahren &#252;bergehen oder, wenn von der betroffenen Partei nach &#167;&#160;139 Abs.&#160;5 ZPO beantragt, einen Schriftsatznachlass gew&#228;hren (BGH, Beschluss vom 26. Januar 2021 - VI ZR 1304/20 -, juris Rz. 14 m. w. N.). Darauf kann der Kl&#228;ger seinen Antrag auf Erkl&#228;rungsfrist aber mangels Erteilung eines Hinweises nicht mit Erfolg st&#252;tzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Erkl&#228;rungsfrist in Form eines Schriftsatznachlasses musste dem Kl&#228;ger auch nicht aus Gr&#252;nden des fairen Verfahrens im Hinblick darauf gew&#228;hrt werden, dass der Senat im Rahmen seiner Einf&#252;hrung in den Sach- und Streitstand zu erkennen gegeben hat, eine Verwirkung des Widerrufsrechts in Erw&#228;gung zu ziehen, weil der Senat dadurch nicht in einer den kl&#228;gerischen Vertrauensschutz ersch&#252;tternden Weise vom Erstgericht abweicht. Eine in erster Instanz siegreiche Partei darf darauf zwar vertrauen, vom Berufungsgericht rechtzeitig einen Hinweis zu erhalten, wenn dieses in einem entscheidungserheblichen Punkt der Beurteilung der Vorinstanz nicht folgen will und aufgrund seiner abweichenden Ansicht eine Erg&#228;nzung des Vorbringens oder einen Beweisantritt f&#252;r erforderlich h&#228;lt (BGH, Beschluss vom 29. M&#228;rz 2017 - IV ZR 510/15 -, juris Rz. 8 m. w. N.). Eine solche Fallgestaltung liegt hier aber nicht vor, denn der Kl&#228;ger war in erster Instanz nicht erfolgreich. Ebenso wenig weicht der Senat von der Beurteilung des Erstgerichts ab, denn das Landgericht lie&#223; die Entscheidung &#252;ber den von der Beklagten vorgebrachten Einwand der Verwirkung bzw. des Rechtsmissbrauchs ausdr&#252;cklich &#8222;dahinstehen&#8220;. Im &#220;brigen ist eine Erg&#228;nzung tats&#228;chlichen Vorbringens auch nicht veranlasst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich haben beide Parteien bereits in erster Instanz die potenzielle Entscheidungserheblichkeit der Aspekte des Rechtsmissbrauchs eines Berufens auf ein ewiges Widerrufsrecht bzw. seiner Verwirkung erkannt und ihre diesbez&#252;glichen Rechtsansichten vorgetragen, wie sich aus Abschnitt II. der Klageerwiderung der Beklagten mit Schriftsatz vom 30.11.2020 (Bl. 33ff (41) d. A.) ergibt in Verbindung mit Abschnitt V. (&#8222;Keine Verwirkung&#8220;) (Bl. 57 - 62 d. A.) und Abschnitt VI (&#8222;Kein Rechtsmissbrauch) (Bl. 62 - 64 d. A.) der kl&#228;gerischen Replik mit Schriftsatz vom 03.02.2021 (Bl. 54ff d. A.). Dass dieser Aspekt auch im Lichte des Urteils des EuGH vom 09.09.2021 in der Berufungsinstanz weiter entscheidungserheblich ist, hat der Kl&#228;ger offenkundig erkannt, wie sich nicht nur aus der Berufungsbegr&#252;ndung, sondern insbesondere auch aus seinem Schriftsatz vom 29.11.2021 (Bl. 212ff d. A.) ergibt, in dem er sich insoweit in Erg&#228;nzung zu seinem bisherigen Vorbringen ausdr&#252;cklich auf die Entscheidung des EuGH vom 09.09.2021 st&#252;tzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Klage zu Recht abgewiesen. Da der Kl&#228;ger von der Beklagten unter keinem rechtlichen Gesichtspunkt die in der Hauptsache geltend gemachte R&#252;ckabwicklung des Kaufvertrages geltend machen kann, hat er weder einen Anspruch auf Feststellung des Annahmeverzuges, noch einen Anspruch auf Freistellung von den als Nebenforderung geltend gemachten au&#223;ergerichtlichen Rechtsverfolgungskosten und Verzugszinsen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf den vom 10.03.2017 datierenden Darlehensvertrag finden das BGB in der ab 21.03.2016 geltenden Fassung vom 11.03.2016 (BGBl. I S.&#160;396) und das EGBGB in der ab dem 21.03.2016 geltenden Fassung vom 11.03.2016 Anwendung. Dem klagenden Darlehensnehmer steht nach den &#167;&#167;&#160;495 Abs.&#160;1, 491 Abs.&#160;1 BGB grunds&#228;tzlich ein Widerrufsrecht zu, da er einen Verbraucherdarlehensvertrag i. S. d. &#167;&#160;491 Abs.&#160;1 BGB mit der Beklagten abgeschlossen hatte. Die Widerrufsfrist betr&#228;gt regelm&#228;&#223;ig 14 Tage, &#167;&#167;&#160;355 Abs.&#160;2 Satz&#160;1 BGB und beginnt mit Vertragsschluss, aber nicht bevor die beklagte Darlehensgeberin ihm eine f&#252;r den Darlehensnehmer bestimmte Vertragsurkunde, seinen schriftlichen Antrag oder eine Abschrift der Vertragsurkunde oder seines Antrags zur Verf&#252;gung gestellt und die Pflichtangaben nach &#167;&#160;492 Abs.&#160;2 BGB mitgeteilt hat (&#167;&#167;&#160;355 Abs.&#160;2 Satz&#160;2, 356b Abs.&#160;1 und 2 Satz&#160;1 BGB).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat jedenfalls im Ergebnis zu Recht festgestellt, dass der Kl&#228;ger sein Widerrufsrecht mit Anwaltsschreiben vom 09.06.2017 nicht mehr wirksam aus&#252;ben konnte, weil die Aus&#252;bung des Widerrufsrechts vorliegend wegen Verwirkung (1), zumindest aber unter dem rechtlichen Gesichtspunkt der rechtsmissbr&#228;uchlichen Berufung auf das Urteil des EuGH vom 09.09.2021 (2), ausgeschlossen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Aus&#252;bung des Rechts, einen Verbraucherdarlehensvertrag zu widerrufen, kann im Einzelfall eine unzul&#228;ssige Rechtsaus&#252;bung aus sonstigen Gr&#252;nden darstellen und in Widerspruch zu &#167;&#160;242 BGB stehen. Generell ist die Aus&#252;bung gesetzlicher oder vertraglicher Rechte n&#228;mlich ausnahmsweise nicht gestattet, wenn sie dem Zweck der Norm oder der getroffenen Vereinbarung eindeutig nicht entspricht sowie beachtliche Belange des anderen verletzt und der Berechtigte kein schutzw&#252;rdiges Interesse an der Durchsetzung des erhobenen Anspruchs hat. Ein derartiger Rechtsmissbrauch kann sich beim Widerruf einer auf Abschluss eines Verbraucherdarlehensvertrags gerichteten Willenserkl&#228;rung - unter anderem - im Falle einer missbr&#228;uchlichen Ausnutzung einer formalen Rechtsstellung ergeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Selbst wenn die streitgegenst&#228;ndliche Widerrufsinformation den Lauf der Widerrufsfrist nicht in Gang gesetzt haben sollte mit der Folge, dass die Abgabe der Widerrufserkl&#228;rung noch nicht verfristet war, war das Widerrufsrecht jedenfalls im Zeitpunkt der mit Anwaltsschreiben vom 09.06.2021 abgegebenen Widerrufserkl&#228;rung verwirkt (&#167;&#160;242 BGB). Die Verwirkung stellt keine Einrede dar, sondern ist als Einwendung von Amts wegen zu ber&#252;cksichtigen (Palandt/Gr&#252;neberg, BGB, 79. Aufl, &#167;&#160;242 Rz. 21, 96). Unabh&#228;ngig davon hat die Beklagte sich hierauf auch ausdr&#252;cklich berufen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach der Rechtsprechung des Bundesgerichtshofs kann das Widerrufsrecht des Verbrauchers verwirkt werden (BGH, Urteile vom 18.02.2020, XI ZR 25/19, Rz. 12; 22.10.2019, XI ZR 203/18, Rz. 13 f.; 12.07.2016, XI ZR 501/15, Rz. 39, XI ZR 564/15, Rz. 34; 11.10.2016, XI ZR 482/15, Rz. 30; 14.03.2017, XI ZR 442/16, Rz. 27, s&#228;mtlich juris). Die Verwirkung als Unterfall der unzul&#228;ssigen Rechtsaus&#252;bung wegen der illoyal versp&#228;teten Geltendmachung von Rechten setzt neben einem Zeitmoment, f&#252;r das die ma&#223;gebliche Frist mit dem Zustandekommen des Verbrauchervertrags zu laufen beginnt, ein Umstandsmoment voraus. Ein Recht ist verwirkt, wenn sich der Schuldner wegen der Unt&#228;tigkeit seines Gl&#228;ubigers &#252;ber einen gewissen Zeitraum hin bei objektiver Beurteilung darauf einrichten darf und eingerichtet hat, dieser werde sein Recht nicht mehr geltend machen, so dass die versp&#228;tete Geltendmachung gegen Treu und Glauben verst&#246;&#223;t. Zu dem Zeitablauf m&#252;ssen besondere, auf dem Verhalten des Berechtigten beruhende Umst&#228;nde hinzutreten, die das Vertrauen des Verpflichteten rechtfertigen, der Berechtigte werde sein Recht nicht mehr geltend machen. Ob eine Verwirkung vorliegt, richtet sich letztlich nach den vom Tatrichter festzustellenden und zu w&#252;rdigenden Umst&#228;nden des Einzelfalls (BGH, Urteile vom 12.07.2016, XI ZR 501/15, Rz. 40; 11.10.2016, XI ZR 482/15, Rz. 30; 14.03.2017, XI ZR 442/16, Rz. 27, s&#228;mtlich juris), ohne dass insofern, was die Berufung zu Recht hervorhebt, auf tats&#228;chliche Vermutungen zur&#252;ckgegriffen werden kann (BGH, Urteile vom 11.09.2018 - XI ZR 64/17 Rz. 14; vom 11.10.2016 - XI ZR 482/15, Rz. 30). Gerade bei - wie hier - beendeten Verbraucherdarlehensvertr&#228;gen kann, wie der Bundesgerichtshof in seinem Urteil vom 12.07.2016 (XI ZR 501/15, juris Rz. 41) n&#228;her dargelegt hat, das Vertrauen des Unternehmers auf ein Unterbleiben des Widerrufs nach diesen Ma&#223;gaben schutzw&#252;rdig sein, auch wenn die von ihm erteilte Widerrufsbelehrung urspr&#252;nglich den gesetzlichen Vorschriften nicht entsprach und er es in der Folgezeit vers&#228;umt hat, den Verbraucher nachzubelehren. Das gilt in besonderem Ma&#223;e, wenn die Beendigung des Darlehensvertrags vorzeitig erfolgte und auf einen Wunsch des Verbrauchers zur&#252;ckgeht (BGH, Urteile vom 18.02.2020 - XI ZR 25/19, Rz. 12; vom 11.10.2016 - XI ZR 482/15, Rz. 30, beide juris). Auch die Freigabe von Sicherheiten stellt einen zu ber&#252;cksichtigenden Umstand dar. Dem R&#252;ckgew&#228;hranspruch des Darlehensnehmers aus der Sicherungsabrede haftet die f&#252;r den Fall des Widerrufs aufl&#246;sende Rechtsbedingung einer Revalutierung an. Beendet der Darlehensgeber trotz der M&#246;glichkeit der Revalutierung durch R&#252;ckgew&#228;hr der Sicherheit den Sicherungsvertrag, kann darin die Aus&#252;bung beachtlichen Vertrauens im Sinne des &#167;&#160;242 BGB liegen (BGH, Urteile vom 18.02.2020 - XI ZR 25/19, Rz. 15; vom 14.01.2020 - XI ZR 401/18, Rz. 10, beide juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Vorliegen des erforderlichen Zeitmoments ergibt sich hier bereits daraus, dass der streitgegenst&#228;ndliche Widerruf erst 3 &#188; Jahre nach Abschluss des Darlehensvertrages erfolgte. Diese Zeitspanne reicht f&#252;r die Annahme des erforderlichen Zeitmoments vorliegend aus angesichts der Tatsache, dass diese Zeitspanne sowohl die gesetzliche Widerrufsfrist als auch die Verj&#228;hrungsfrist sowie die bestimmungsgem&#228;&#223;e Vertragslaufzeit von 3 Jahren (36 Monaten) signifikant &#252;berschreitet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch das Umstandsmoment ist erf&#252;llt. Dies folgt daraus, dass der Kl&#228;ger das betroffene Darlehen bereits 2 Monate vor Abgabe der Widerrufserkl&#228;rung vollst&#228;ndig abgel&#246;st hatte und es sich bei der finanzierten Kaufsache um einen Gebrauchsgegenstand handelt, der dem kontinuierlichen wertverzehrenden Wertverlust unterliegt. Im Rahmen der Abw&#228;gung der Umst&#228;nde des Einzelfalles ist insbesondere zu ber&#252;cksichtigen, dass der Verbraucherkredit der Finanzierung eines Fahrzeuges, also eines beweglichen Konsumgutes des Alltages, f&#252;r einen &#252;berschaubaren Zeitraum - der Finanzierungszeitraum betrug gerade einmal 36 Monate - diente und sich auf eine noch &#252;berschaubare Kreditsumme im gerade einmal vierstelligen Bereich bezog. Hinzu kommt, dass der Verbraucherkreditvertrag vollst&#228;ndig und planm&#228;&#223;ig abgewickelt wurde, insbesondere die gesamte Darlehensvaluta durch die Kl&#228;ger zur&#252;ckgezahlt wurde und die Beklagte daraufhin die gew&#228;hrten Sicherheiten freigegeben hat (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210001704","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 24. Zivilsenat","24 U 157/20","Beschluss","28.01.2021","Wirksamkeit des Widerrufs eines Verbraucherdarlehenvertrages zur Finanzierung eines Kfz-Kaufes","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt, Beschluss vom 28. Januar 2021 - 24 U 157/20</a> -, juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210001704","part":"L","price":0.0,"anchor":"rd_33"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 24. Zivilsenat","24 U 157/20","Beschluss","28.01.2021","Wirksamkeit des Widerrufs eines Verbraucherdarlehenvertrages zur Finanzierung eines Kfz-Kaufes","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rz 33</a>). Angesichts dieser Umst&#228;nde hatte die Beklagte in Ermangelung eines Widerrufs objektiv keinen Anlass, Feststellungen zu Laufleistung und Erhaltungszustand des Fahrzeuges zu treffen. Dies gilt vorliegend umso mehr, als der Kl&#228;ger nach au&#223;ergerichtlicher Zur&#252;ckweisung des Widerrufs nicht unverz&#252;glich Klage erhob, sondern zun&#228;chst gegen&#252;ber der deutschen Niederlassung der Fahrzeugherstellerin/Fahrzeugimporteurin im Rahmen des gro&#223;en Schadensersatzes die R&#252;ckabwicklung des Kaufvertrages begehrte, was im Grundsatz voraussetzt, dass er seiner R&#252;ckgabeverpflichtung nachzukommen bereit und in der Lage ist. Die Beklagte konnte bei dieser Sachlage annehmen, dass der Kl&#228;ger den Widerruf nicht mehr weiterverfolgt (Brandenburgisches Oberlandesgericht, Urteil vom 13. Oktober 2021 - 4 U 283/20 -, juris Rz. 57 betreffend das Vertrauen des Darlehensgebers in die Abstandnahme von einem erkl&#228;rten Widerruf nach zwischenzeitlicher Aus&#252;bung eines verbrieften R&#252;ckkaufsrechts). Dabei ist auch zu ber&#252;cksichtigen, dass eine &#196;nderung der Verh&#228;ltnisse noch nach Abgabe der Widerrufserkl&#228;rung dazu f&#252;hren kann, dass die zun&#228;chst zul&#228;ssige Rechtsaus&#252;bung missbr&#228;uchlich wird. So k&#246;nnen bei der Pr&#252;fung der Voraussetzungen des &#167;&#160;242 BGB auch solche Umst&#228;nde ber&#252;cksichtigt werden, die erst nach Erkl&#228;rung des Widerrufs eintreten, weil im Rechtsstreit auf den Zeitpunkt der letzten m&#252;ndlichen Verhandlung abzustellen ist, (BGH, Urteil vom 07. November 2017 - XI ZR 369/16, juris Rz. 17). Da auch eine &#196;nderung der tats&#228;chlichen Verh&#228;ltnisse dazu f&#252;hren kann, dass die zun&#228;chst zul&#228;ssige Rechtsaus&#252;bung missbr&#228;uchlich wird, kann sich ein Versto&#223; gegen Treu und Glauben (&#167;&#160;242 BGB) auch aus solchen Umst&#228;nden ergeben, die erst nach Erkl&#228;rung des Widerrufs eingetreten sind (OLG Stuttgart, Urteil vom 19. Mai 2020 - 6 U 25/19 -, juris Rz. 38. Gemessen hieran kann beispielsweise eine l&#228;ngere Nichtverfolgung der sich aus einem erkl&#228;rten Widerruf ergebenden Anspr&#252;che, darunter beispielsweise die vorbehaltlose Erbringung von Zahlungen nach Abgabe der Widerrufserkl&#228;rung &#252;ber einen l&#228;ngeren Zeitraum, einen Versto&#223; gegen &#167;&#160;242 BGB begr&#252;nden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dabei darf der Tatrichter aufgrund der konkreten Umst&#228;nde des Einzelfalls sogar aus dem Umstand, dass der Verbraucher sein Widerrufsrecht dazu einsetzt, um g&#252;nstigere Vertragskonditionen zu erwirken, auf die Rechtsmissbr&#228;uchlichkeit seines Tuns schlie&#223;en (OLG Schleswig Urt. v. 31.3.2016 - 5 U 188/15, BeckRS 2016, 118384, Rz. 47 (betreffend die &#8222;Ausnutzung&#8220; der &#8222;formalen Rechtsposition&#8220; im Rahmen von Nachverhandlungen zur Konditionenanpassung), best&#228;tigt durch BGH, Beschluss vom 14. M&#228;rz 2017 - XI ZR 160/16 -, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vor diesem Hintergrund ist im Rahmen der wertenden Gesamtschau vorliegend nicht nur zu ber&#252;cksichtigen, dass der Kl&#228;ger den Widerruf erst zwei Monate nach vollst&#228;ndiger Vertragsbeendigung und Freigabe der Sicherheiten durch die Beklagte erkl&#228;rte und das Fahrzeug nicht nur bis zur Abgabe der Widerrufserkl&#228;rung, sondern auch noch dar&#252;ber hinaus nutzte, sondern dass er zudem nach Abgabe der Widerrufserkl&#228;rung und deren au&#223;ergerichtlicher Zur&#252;ckweisung durch die Beklagte gegen&#252;ber dem Fahrzeughersteller auf deliktischer Grundlage im Rahmen des gro&#223;en Schadensersatzes die R&#252;ckabwicklung des Kaufvertrags begehrte und dieses Begehren auch gerichtlich in einem gesonderten Verfahren weiterverfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Annahme einer hierauf gest&#252;tzten Rechtsmissbr&#228;uchlichkeit kann der Kl&#228;ger nicht, gest&#252;tzt auf die Rechtsprechung des BGH (BGH, Urteil vom 12. Juli 2016 - XI ZR 564/15 -, BGHZ 211, 123-146 und juris Rz. 39), entgegenhalten, allein aufgrund eines laufend vertragstreuen Verhaltens des Verbrauchers k&#246;nne der Darlehensgeber kein schutzw&#252;rdiges Vertrauen nicht bilden, denn nach der zutreffenden h&#246;chstrichterlichen Rechtsprechung ist lediglich ausgeschlossen, den Rechtsmissbrauch allein damit zu begr&#252;nden, dass ein Verbraucher vor Aus&#252;bung seines Widerrufsrechts seinen Vertragspflichten langj&#228;hrig vereinbarungsgem&#228;&#223; nachgekommen sei. Mit einem solchen Verhalten ist die Geltendmachung des gro&#223;en Schadensersatzanspruchs gegen&#252;ber dem Fahrzeughersteller im Zusammenhang mit der Diesel-Abgasthematik nach Erkl&#228;rung des Widerrufs eines mit einem Kaufvertrag verbundenen Darlehensvertrages n&#228;mlich schon deshalb nicht vergleichbar, weil der Verbraucher das Vertragsverh&#228;ltnis durch die Aus&#252;bung seines Widerrufsrechts - die von ihm angenommene Wirksamkeit des Widerrufs unterstellt - dahin umgestaltet hat, dass wechselseitige Rechte und Pflichten nur noch aus dem R&#252;ckabwicklungsschuldverh&#228;ltnis bestehen, die urspr&#252;nglich vereinbarten Rechte und Pflichten sowohl aus dem Darlehensvertrag als auch aus dem Kaufvertrag entfallen sind und die R&#252;ckabwicklung zudem ausschlie&#223;lich - ohne dass dem Verbraucher insoweit ein Wahlrecht zust&#252;nde (Palandt-Gr&#252;neberg, BGB, 80. Aufl. 2021, &#167;&#160;358 Rz. 21; BGH, Urteil vom 04. April 2017 - II ZR 179/16 -, juris Rz. 18) - im Verh&#228;ltnis zwischen dem Verbraucher und dem Darlehensgeber vorzunehmen ist, der gem&#228;&#223; &#167;&#160;358 Abs.&#160;4 S.&#160;5 BGB in die Rechte und Pflichten des Verk&#228;ufers eintritt. In dieses danach allein noch bestehende R&#252;ckabwicklungsregime griff der Kl&#228;ger in einer schutzw&#252;rdige Interessen der Beklagten beeintr&#228;chtigenden Weise dadurch ein, dass er durch die Geltendmachung des gro&#223;en Schadensersatzes gegen&#252;ber dem Hersteller die infolge des Widerrufs geschuldete R&#252;ckgew&#228;hr des finanzierten Fahrzeuges an den Darlehensgeber (&#167;&#160;358 Abs.&#160;4 Satz&#160;5 BGB a.F.) sehenden Auges (zum eigenen Vorteil) durch eine etwaige R&#252;ckgabe des Fahrzeuges an den Hersteller unm&#246;glich macht. Auch wenn die Beklagte nach einer vollzogenen R&#252;ckabwicklung des Kaufvertrages auf deliktischer Grundlage den kl&#228;gerischen Anspr&#252;chen ein Leistungsverweigerungsrecht entgegenhalten k&#246;nnte, &#228;ndert dies nichts daran, dass ihr die Durchsetzung ihrer Anspr&#252;che (etwa auf Erstattung des Wertverlustes aus &#167;&#160;358 Abs.&#160;4 S.&#160;1 BGB i. V. m. &#167;&#160;357 Abs.&#160;7 BGB) und Interessen (etwa an einer nach einer Kl&#228;rung der Wirksamkeit des Widerrufs erfolgenden z&#252;gigen Abwicklung) im Rahmen des R&#252;ckabwicklungsverh&#228;ltnisses durch die Geltendmachung des gro&#223;en Schadensersatzes gegen&#252;ber dem Hersteller bereits durch die Untersicherheit, ob der Verbraucher seiner Vorleistungspflicht in Bezug auf die R&#252;ckgew&#228;hr des Fahrzeugs durch dessen R&#252;ckgabe an den Hersteller doch noch nachkommen wird, wesentlich erschwert werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem ergibt sich unter Ber&#252;cksichtigung der chronologischen Abl&#228;ufe, namentlich der Abgabe der Widerrufserkl&#228;rung nach Kenntniserlangung des Kl&#228;gers von der R&#252;ckrufbetroffenheit seines Fahrzeugs im Zusammenhang mit der Diesel-Abgasthematik im weiteren Sinne, aus der parallelen Verfolgung des Widerspruchs gegen&#252;ber der Beklagten und der R&#252;ckabwicklung des Kaufvertrags auf deliktischer Grundlage gegen&#252;ber dem Fahrzeughersteller, dass das kl&#228;gerische Verhalten prim&#228;r darauf zielt, das Fahrzeug loszuwerden, wobei er zuletzt sogar eine in das Ermessen des Gerichts gestellte Wertersatzpflicht zugesteht, also hinsichtlich der Rechtsfolgen des Widerrufs, n&#228;mlich der Verpflichtung zum Wertersatz, keinem Irrtum (mehr) unterliegt. Im Zusammenhang mit der Aus&#252;bung des Widerrufsrechts werden - vermeintliche - M&#228;ngel der Widerrufsinformation und Unzul&#228;nglichkeiten der Pflichtangaben vorgeschoben, die sich weder nachteilig auf die Willensentschlie&#223;ung des Kl&#228;gers ausgewirkt haben, noch einer vollst&#228;ndigen planm&#228;&#223;igen Vertragsbeendigung entgegenstanden, obwohl der Kl&#228;ger vorrangig eine durch die R&#252;ckrufbetroffenheit des Fahrzeuges motivierte L&#246;sung von dem Kaufvertrag zu erreichen versucht, die weder gew&#228;hrleistungsrechtlich noch auf deliktischer Grundlage bewirkt werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eines zus&#228;tzlichen Zeitmoments nach Beendigung des Verbraucherdarlehensvertrages bedarf es f&#252;r die Annahme einer Verwirkung grunds&#228;tzlich nicht; allerdings kann ein derartiger zus&#228;tzlicher Zeitablauf bei der Pr&#252;fung des Umstandsmoments Ber&#252;cksichtigung finden (BGH, Beschluss vom 23. Januar 2018 - XI ZR 298/17 -, juris Rz. 14). Das Zeitmoment kann bereits dann bejaht werden, wenn seit Abschluss des Darlehensvertrages ein Zeitraum vergangen ist, welcher die Widerrufsfrist von zwei Wochen bzw. bei einer Belehrung nach Vertragsschluss von einem Monat - wie vorliegend - deutlich &#252;bersteigt. Da das Widerrufsrecht als Gestaltungsrecht nicht verj&#228;hrt, dann aus den gesetzlichen Verj&#228;hrungsh&#246;chstfristen nicht auf ein "Mindestzeitmoment" geschlossen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beruft sich im Rahmen der Berufung erfolglos auf das Urteil des OLG Celle vom 13.01.2021, 3 U 47/20, denn die Fallgestaltung, die der zitierten Entscheidung zugrunde lag, ist mit Blick auf die f&#252;r die Frage der Verwirkung relevanten Tatbestandsmerkmale nicht vergleichbar mit der vorliegenden Ausgangslage, die durch eine vollst&#228;ndige Beendigung des Darlehensvertrages vor Abgabe der Widerrufserkl&#228;rung gekennzeichnet wird. Ausweislich der Entscheidungsgr&#252;nde war Streitgegenstand der Entscheidung des OLG Celle ein am 24. M&#228;rz 2016 abgeschlossener Verbraucherdarlehensvertrag mit einer Laufzeit von 48 Monaten (= 4 Jahren). Bedingungsgem&#228;&#223;es Vertragsende ist demnach im M&#228;rz 2020 zu erwarten. Bereits ein knappes Jahr vorher wurde der dortige Vertrag mit Schreiben vom 30. Juni 2019 widerrufen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Angesichts der vollst&#228;ndigen R&#252;ckf&#252;hrung der Darlehen und der sich anschlie&#223;enden Freigabe der Sicherheiten musste die Beklagte Anfang Juni 2020 nicht mehr einem Widerruf der auf den Abschluss des Darlehensvertrags aus dem Jahr 2017 gerichteten Willenserkl&#228;rung des Kl&#228;gers rechnen, sondern durfte auf den Bestand der beiderseitigen Vertragserf&#252;llung in Bezug auf beide Darlehen vertrauen. Angesichts des Zeitabstands von 2 Monaten zwischen der vollst&#228;ndigen Abl&#246;sung der Darlehensvaluta und dem Widerruf durfte die Beklagte bei objektiver Betrachtung aus dem Verhalten des Kl&#228;gers entnehmen, dass dieser sein Recht nicht mehr geltend machen werde. Im - insoweit auch schutzw&#252;rdigen - Vertrauen auf das Verhalten der Kl&#228;ger konnte sie entsprechende Dispositionen, wie etwa die Aufgabe und Freigabe von Sicherheiten - wie vorliegend erfolgt - im Zusammenhang mit diesen Darlehen treffen, statt diesbez&#252;glich R&#252;ckstellungen zu bilden. Diese Umst&#228;nde reichen in ihrer Gesamtw&#252;rdigung vorliegend aus, um das erforderliche Umstandsmoment zu begr&#252;nden. Das Vertrauen der Beklagten ergibt sich bereits aus der (unstreitigen) Freigabe der Sicherheiten, zumal die Beklagte dabei lediglich entsprechend den sich aus der Sicherungsabrede ergebenden vertraglichen Pflichten handelte, ohne zugleich zum Ausdruck zu bringen, dass der Kl&#228;ger ein etwaiges Widerrufsrecht weiter in Anspruch nehmen d&#252;rfe. Ein solcher Erkl&#228;rungsgehalt kann der Freigabe der Sicherheiten auch deshalb nicht beigemessen werden, weil f&#252;r die Beklagte zum Zeitpunkt der Freigabe der Sicherheiten &#252;berhaupt nicht erkennbar war, dass der Kl&#228;ger im weiteren Verlauf sein vermeintlich fortbestehendes Widerrufsrecht noch aus&#252;ben w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Daran &#228;ndert auch das Urteil des EuGH vom 09.09.2021, verbundene Rechtssachen C-33/20, C-155/20 und C-187/20, ECLI:EU:C:2021:736 und juris, nichts, weil es dem Kl&#228;ger nach &#167;&#160;242 BGB verwehrt ist, sich hierauf zu berufen. Ebenso wenig bedarf es einer Vorlage an den Europ&#228;ischen Gerichtshof oder einer Aussetzung des Verfahrens. Es ist gekl&#228;rt, dass die missbr&#228;uchliche Berufung auf Unionsrecht nicht gestattet ist (BGH, Urteil vom 12. Juli 2016 - XI ZR 501/15 -, BGHZ 211, 105-123 und juris Rz. 16 m. w. N.) und sich die tatrichterliche Beurteilung der Frage des Rechtsmissbrauchs nach nationalem Recht richtet (BGH, Urteil vom 12. Juli 2016 - XI ZR 501/15 -, BGHZ 211, 105-123 und juris Rz. 16; BGH, Urteil vom 27. Oktober 2020 - XI ZR 498/19 -, BGHZ 227, 253-268 und juris Rz. 27, jeweils m. w. N.; BGH, Beschluss vom 23. November 2021 - XI ZR 81/21 -, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der EuGH mit Urteil vom 9. September 2021 verbindliche Vorgaben betreffend die Auslegung der Verbraucherkreditrichtlinie gemacht hat, kommt es darauf vorliegend nicht entscheidungserheblich an, da weder der Aspekt der Ordnungsm&#228;&#223;igkeit der Widerrufsbelehrung, noch der Gesichtspunkt der Vollst&#228;ndigkeit und Gesetzesm&#228;&#223;igkeit der Erteilung der Pflichtangaben entscheidungserheblich sind. Selbst unterstellte M&#228;ngel der Widerrufsbelehrungen und/oder Unzul&#228;nglichkeiten betreffend die erteilten Pflichtangaben f&#252;hren nicht dazu, dass der zum Zeitpunkt der Abgabe der Widerrufserkl&#228;rung bereits vollst&#228;ndig abgewickelte Verbraucherkredit noch wirksam widerrufen werden konnte. Soweit der EuGH im Rahmen seiner Entscheidung vom 09.09.2021 mit wenigen Worten festgehalten hat, dass es einem Kreditgeber verwehrt sei, sich auf den Einwand der Verwirkung zu berufen, wenn eine nach der Verbraucherkreditrichtlinie notwendige Pflichtangabe im Kreditvertrag fehlt, entfaltet die Entscheidung keinerlei (Bindungs-) Wirkung f&#252;r den vorliegenden Rechtsstreit, insbesondere weil sie sich nicht auf eine Verwirkung im Sinne von &#167;&#160;242 BGB bezieht, sondern auf einen etwaigen Verfall bzw. eine materiell-rechtliche Pr&#228;klusion/einen materiell-rechtlichen Ausschluss infolge eines schlichten fruchtlosen Fristablaufs (blo&#223;es Zeitmoment).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der missverst&#228;ndlichen deutschen Sprachfassung sind nach dem Urteil des EuGH vom 09.09.2021 lediglich (materiell-rechtliche) Ausschluss- bzw. Pr&#228;klusionsfristen mit den Vorgaben der Verbraucherkreditrichtlinie unvereinbar, nicht aber eine Verwirkung des Widerrufsrechts gem. &#167;242 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>W&#228;hrend der Ablauf einer Ausschluss- oder Pr&#228;klusionsfrist zum Untergang des Anspruchs f&#252;hrt, der von Amts wegen zu beachten ist, f&#252;hren Verj&#228;hrung und Verwirkung nicht zum Untergang des Anspruchs, sondern handelt es sich dabei lediglich um Gegenrechte des Schuldners, die vom Gericht nur auf entsprechenden Antrag (prozessuale Einrede) des Schuldners zu ber&#252;cksichtigen sind. Im Unterschied zu Verj&#228;hrungsfristen, deren Ablauf nur ein Leistungsverweigerungsrecht begr&#252;ndet und die deshalb nur nach Erhebung einer entsprechenden Einrede zu beachten sind, f&#252;hrt der Ablauf von Ausschlussfristen zum Erl&#246;schen des Anspruchs oder des Rechts selbst und ist von Amts wegen zu beachten. Ausschlussfristen betreffen den zeitlichen Bestand eines Rechts und laufen in der Praxis stets unabh&#228;ngig von der Kenntnis und dem Willen des Schuldners ab. Ist die Frist abgelaufen, besteht der Anspruch nicht mehr. Wird nach Ablauf der Ausschlussfrist geleistet, kann diese Leistung wegen ungerechtfertigter Bereicherung (innerhalb der Ausschlussfrist) zur&#252;ckgefordert werden. In Bezug auf das Widerrufsrecht sind derartige Ausschlussfristen nach dem Urteil des EuGH nicht mit den Vorgaben der Verbraucherkreditrichtlinie zu vereinbaren. Daraus folgt aber nicht, dass auch eine Verwirkung gem. &#167;&#160;242 BGB, die neben dem Zeitmoment insbesondere, und zwar kumulativ, das Vorliegen des Umstandsmomentes verlangt, ausscheidet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus der vergleichenden Betrachtung der franz&#246;sischen, italienischen und englischen Sprachfassungen des Urteils des EuGH vom 09.09.2021 ergibt sich, dass der EuGH sich lediglich mit einem allein an zeitliche Komponenten ankn&#252;pfenden Ausschluss des Widerrufsrechts befasst hat, nicht aber mit einer Verwirkung nach &#167;&#160;242 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der in der franz&#246;sischen Sprachfassung verwendete Begriff der &#8222;forclusion de droit&#8220; betrifft den Ausschluss einer Anspruchsdurchsetzung f&#252;r den Fall des Verstreichens der vertraglich oder gesetzlich vorgegebenen Fristen zur Geltendmachung. Als Ausschluss-, Verfalls- oder Pr&#228;klusionsfrist werden dabei Fristen bezeichnet, nach deren Ablauf Anspr&#252;che, aber auch Rechte (auch Gestaltungsrechte) erl&#246;schen bzw. untergehen, selbst wenn der Anspruch urspr&#252;nglich wirksam entstanden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nichts anderes gilt in Bezug auf die italienische Sprachfassung, die mit dem Begriff der &#8220;decadenza dal diritto&#8221; auf eine Pr&#228;klusionsfrist verweist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In entsprechender Weise beschr&#228;nkt sich auch die englische Sprachfassung auf einen allein am Zeitmoment orientierten Ausschluss des Widerrufsrechts durch die Verwendung des Begriffs der zeitlichen Schranke (&#8222;time bar&#8220;).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser Ansatz kn&#252;pft an die Stellungnahme des Generalanwalts Hogan (Schlussantr&#228;ge des Generalanwalts G. Hogan vom 15. Juli 2021, C-33/20, Celex-Nr.&#160;62020CC0033, ECLI:EU:C:2021:629und juris) an, die sich - inhaltlich - nicht mit der Verwirkung gem. &#167;&#160;242 BGB, sondern mit Verfristung bzw. Verfall (franz&#246;sisch: &#8222;la forclusion&#8220;, &#8222;un &#233;entuel d&#233;lai&#8220;&#8220;; italienisch: &#8222; la decadenza&#8220;, &#8222;l&#8216;esistenza di un possibile termine&#8220;; englisch: &#8222;foreclosure&#8220;, &#8222;the question of the existence of a possible time limit&#8220;) befasst. Soweit die deutsche Sprachfassung dabei den Begriff der Verwirkung verwendet, handelt es sich inhaltlich (und sprachlich) um einen Fremdk&#246;rper, denn der Generalanwalt geht gerade nicht auf die durch das Landgericht Ravensburg aufgeworfene Frage der Verwirkung ein, sondern befasst er sich ausschlie&#223;lich mit einer Befristung des Widerrufsrechts, welche er mit vollst&#228;ndiger Vertragserf&#252;llung annehmen will, obwohl sich diese so aus der Verbraucherkreditrichtlinie selbst nicht ergibt (H&#246;lldampf, BB 2021, 2569-2574 [2571]). Nach Ansicht des Generalanwalts besteht der Zweck der Informationspflichten darin, den Verbraucher in die Lage zu versetzen, vom Umfang seiner Rechte und Pflichten bei der Vertragsdurchf&#252;hrung Kenntnis zu nehmen, was jedoch mit vollst&#228;ndiger Erf&#252;llung des Vertrags obsolet sei. Dementsprechend nimmt der Generalanwalt eine starre Ausschlussfrist f&#252;r das Widerrufsrecht mit vollst&#228;ndiger Erf&#252;llung der beiderseitigen Vertragspflichten an und spricht in seinen Schlussantr&#228;gen nur davon, der Kreditgeber d&#252;rfe den Verbraucher nicht an der Aus&#252;bung des Widerrufsrechts &#8220;hindern&#8221;, solange noch nicht alle Pflichtangaben erteilt sind. Dabei geht der Generalanwalt weder auf eine Verwirkung im Sinne von &#167;&#160;242 BGB ein, noch ber&#252;cksichtigt er, dass diese nach den nationalen Rechtsprechungsgrunds&#228;tzen gerade keine starren L&#246;sungen, sondern eine Einzelfallpr&#252;fung durch den Tatrichter vorsieht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In &#220;bereinstimmung hiermit befasst sich der EuGH in den Entscheidungsgr&#252;nden ausschlie&#223;lich mit der Zeitkomponente einer m&#246;glichen Verwirkung, woraus sich ergibt, dass allein ein Automatismus dahingehend, dass bei vollst&#228;ndig erf&#252;llten Darlehensvertr&#228;gen generell ein Ausschluss des Widerrufsrechts anzunehmen w&#228;re, ausscheidet. Aufgrund der allein auf die Frage einer Ausschlussfrist eingehenden Ausf&#252;hrungen des EuGH ersch&#246;pfen sich diese letztlich in dieser Feststellung (H&#246;lldampf, BB 2021, 2569-&#8203;2574 [2573]]. Unabh&#228;ngig davon, dass der EuGH in diesem Zusammenhang, um dem nationalen deutschen Rechtsverst&#228;ndnis gerecht zu werden, statt von Verwirkung eher davon h&#228;tte sprechen m&#252;ssen, dass das Recht des Verbrauchers nicht &#8220;verfristet&#8221;, solange er nicht alle ma&#223;geblichen Pflichtangaben erhalten hat, ist offenkundig, dass der EuGH sich allein mit der zeitlichen Komponente des Widerrufsrechts befassen wollte und befasst hat. Es geht dem EuGH ausschlie&#223;lich darum, einen Automatismus zu verhindern, bei vollst&#228;ndig erf&#252;llten Vertr&#228;gen trotz des Umstands, dass nicht alle notwendigen Pflichtangaben erteilt sind, die Aus&#252;bung des Widerrufsrechts generell nicht mehr zuzulassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit einem derartigen Automatismus im Sinne einer Ausschluss- bzw. Verfallsfrist kann die Verwirkung gem. &#167;&#160;242 BGB nicht gleichgesetzt werden. Wesentlich f&#252;r eine Verwirkung gem. &#167;&#160;242 BGB ist nach der deutschen Rechtslage n&#228;mlich, dass es nach den Leitlinien des BGH bei der Verwirkung darum geht, frei von starren Automatismen anhand der Umst&#228;nde des Einzelfalls eine Abw&#228;gungsentscheidung unter Ber&#252;cksichtigung der beiderseitigen Parteiinteressen zu treffen. Dabei ist es dem Tatrichter nicht verwehrt, bei zur&#252;ckgef&#252;hrten Darlehen auf die Verwirkung des Widerrufsrechts zu erkennen - er muss dies aber nicht (H&#246;lldampf, BB 2021, 2569-2574 [2570]). Der durch den EuGH beanstandete Automatismus im Sinne einer Ausschluss- bzw. Verfallsfrist besteht im Rahmen der Verwirkung nach &#167;&#160;242 BGB gerade nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu den von einer Ausschluss- bzw. Verfallsfrist zu unterscheidenden Tatbestandsvoraussetzungen der Verwirkung nach nationalem Recht sowie deren Vereinbarkeit mit europ&#228;ischem Recht verh&#228;lt sich das Urteil des EuGH vom 09.09.2021 nicht, was folgerichtig ist, da dem EuGH insoweit auch die notwendige Kompetenz fehlt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach der gefestigten h&#246;chstrichterlichen Ansicht, der sich der Senat kraft eigener &#220;berzeugung anschlie&#223;t, beurteilt sich die Frage eines Versto&#223;es gegen &#167;&#160;242 BGB ausschlie&#223;lich nach nationalem Recht (BGH, Beschluss vom 23. November 2021 - XI ZR 81/21 -, juris; BGH, Beschluss vom 19.10.2021, XI ZR 622/20 m. w. N.; BGH, Beschluss vom 27. Juli 2021 - XI ZR 76/21 -, juris; BGH, Beschluss vom 04. Mai 2021 - XI ZR 246/20 -, juris; BGH, Beschluss vom 03. M&#228;rz 2020 - XI ZR 189/19 -, juris; BGH, Urteil vom 27. Oktober 2020 - XI ZR 498/19 -, BGHZ 227, 253-268 und juris Rz. 27; BGH, Urteil vom 27. Oktober 2020 - XI ZR 525/19 -, juris Rz. 27). Bei dem Institut der Verwirkung handelt es sich um einen Unterfall der unzul&#228;ssigen Rechtsaus&#252;bung (BGH, Beschluss vom 19.10.2021, XI ZR 622/20 m. w. N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Rechtsprechung befindet sich im Einklang mit den europarechtlichen Vorgaben und der diesbez&#252;glichen Rechtsprechung des EuGH, wonach die missbr&#228;uchliche Berufung auf Gemeinschaftsrecht nicht gestattet ist (EuGH, Urteil vom 26. Februar 2019 - C-115/16, C-118/16, C-119/16 und C-299/16 -, juris Rz. 96ff) und die Anwendung auf den Einzelfall dem nationalen Gericht obliegt (EuGH, Urteil vom 23. M&#228;rz 2000 - C-373/97 -, juris Rz. 35), weshalb ein Mitgliedstaat die Anwendung von Vorschriften des Unionsrechts verweigern muss, wenn diese nicht geltend gemacht werden, um die Ziele der Vorschriften zu verwirklichen, sondern um in den Genuss eines im Unionsrecht vorgesehenen Vorteils zu gelangen, obwohl die entsprechenden Voraussetzungen lediglich formal erf&#252;llt sind (EuGH, Urteil vom 26. Februar 2019 - C-115/16, C-118/16, C-119/16 und C-299/16 -, juris Rz. 98). Die nationalen Gerichte k&#246;nnen mithin ein missbr&#228;uchliches Verhalten nach objektiven Kriterien in Rechnung stellen, um dem Verbraucher die Berufung auf Bestimmungen des Unionsrechts zu verwehren, solange nationale Vorschriften wie &#167;&#160;242 BGB die Wirksamkeit und die einheitliche Anwendung des Gemeinschaftsrechts in den Mitgliedstaaten nach Ma&#223;gabe des &#196;quivalenz- und des Effektivit&#228;tsgrundsatzes nicht beeintr&#228;chtigen (EuGH, Urteil vom 23. M&#228;rz 2000 - C-373/97 -, Rz. 44; Urteil vom 13. Februar 2014 - C-479/12 -, Rz. 42, 49; BGH, Urteil vom 12. Juli 2016 - XI ZR 501/15 -, Rz. 16). So liegen die Dinge hier, insbesondere wegen des signifikanten chronologischen Zusammenhangs zwischen der R&#252;ckrufaktion betreffend das finanzierte Fahrzeug und der Abgabe der Widerrufserkl&#228;rung. Die Verbraucherkreditrichtlinie bezweckt nicht, einem Verbraucher eine L&#246;sungsm&#246;glichkeit von einem aus anderen Gr&#252;nden, beispielsweise Umweltschutzgesichtspunkte, unliebsam gewordenen Vertrag zu verschaffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach der gefestigten Rechtsprechung des EuGH gilt im Unionsrecht der allgemeine und zwingende Grundsatz, dass man sich nicht betr&#252;gerisch oder missbr&#228;uchlich auf das Unionsrecht berufen kann (EuGH, Urteil vom 26. Februar 2019 - C-115/16, C-118/16, C-119/16 und C-299/16 -, juris Rz. 96). Die Anwendung der Unionsvorschriften kann nicht so weit reichen, dass Vorg&#228;nge gesch&#252;tzt werden, die zu dem Zweck durchgef&#252;hrt werden, betr&#252;gerisch oder missbr&#228;uchlich in den Genuss von im Unionsrecht vorgesehenen Vorteilen zu gelangen (EuGH, Urteil vom 26. Februar 2019 - C-115/16, C-118/16, C-119/16 und C-299/16 -, juris Rz. 97).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Grundsatz des Verbots des Rechtsmissbrauchs findet dabei rechtsgebiete&#252;bergreifend Anwendung: freier Warenverkehr (Urteil vom 10. Januar 1985, Association des Centres distributeurs Leclerc und Thouars Distribution, 229/83, EU:C:1985:1, Rz. 27), freier Dienstleistungsverkehr (Urteil vom 3. Februar 1993, Veronica Omroep Organisatie, C-148/91, EU:C:1993:45, Rz. 13), &#246;ffentliche Auftr&#228;ge (Urteil vom 11. Dezember 2014, Azienda sanitaria locale n. 5 &#8222;Spezzino&#8220; u. a., C-113/13, EU:C:2014:2440, Rz. 62), Niederlassungsfreiheit (Urteil vom 9. M&#228;rz 1999, Centros, C-212/97, EU:C:1999:126, Rz. 24), Gesellschaftsrecht (Urteil vom 23. M&#228;rz 2000, Diamantis, C-373/97, EU:C:2000:150, Rz. 33), soziale Sicherheit (Urteile vom 2. Mai 1996, Paletta, C-206/94, EU:C:1996:182, Rz. 24, vom 6. Februar 2018, Altun u. a., C-359/16, EU:C:2018:63, Rz. 48, und vom 11. Juli 2018, Kommission/Belgien, C-356/15, EU:C:2018:555, Rz. 99), Verkehr (Urteil vom 6. April 2006, Agip Petroli, C-456/04, EU:C:2006:241, Rz. 19 bis 25), Sozialpolitik (Urteil vom 28. Juli 2016, Kratzer, C-423/15, EU:C:2016:604, Rz. 37 bis 41), restriktive Ma&#223;nahmen (Urteil vom 21. Dezember 2011, Afrasiabi u. a., C-72/11, EU:C:2011:874, Rn. 62) oder Mehrwertsteuer (Urteil vom 21. Februar 2006, Halifax u. a., C-255/02, EU:C:2006:121, Rz. 74). Wegen dieses gleichsam universellen Geltungsanspruchs des Verbots eines Rechtsmissbrauchs sah der Generalstaatsanwalt zuletzt keinen Grund, der seiner Anwendung im Bereich des geistigen Eigentums entgegenstehen k&#246;nnte (EuGH, Schlussantr&#228;ge des Generalanwalts/der Generalanw&#228;ltin vom 17.12.2020, C-597/19, Celex-Nr.&#160;62019CC0597 und juris Rz. 78). Nichts anderes kann f&#252;r den vorliegenden Streitgegenstand gelten, zumal neben dem Grundsatz des Verbots rechtsmissbr&#228;uchlichen Verhaltens auch der Grundsatz der Vertragserf&#252;llung (<em>pacta sunt servanda</em>) gemeinschaftsrechtlich anerkannt ist und selbst dem Grundsatz des Verbraucherschutzes selbst nach der Rechtsprechung des EuGH keine uferlose Geltung zukommt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gemessen hieran befindet sich das deutsche Rechtsinstitut der Verwirkung ohne weiteres im Einklang mit den Grunds&#228;tzen des EuGH zum Verbot der missbr&#228;uchlichen Aus&#252;bung von auf dem Unionsrecht begr&#252;ndeten Rechtspositionen, denn es entspricht der Rechtsprechung des EuGH, dass Verbraucherrechte nicht uferlos, sondern nur innerhalb der gesetzlich bestehenden Schranken bestehen. Steht aber das Rechtsinstitut der Verwirkung mit den Rechtsprechungsgrunds&#228;tzen des EuGH nicht in einem generellen, unvereinbaren Widerspruch, so entspricht es der eigenen Rechtsprechung des EuGH, dass es Sache der nationalen Gerichte ist, unter Ber&#252;cksichtigung europarechtlicher Auslegungsregeln dar&#252;ber zu entscheiden, ob es im konkret vorliegenden Einzelfall dem Betroffenen verwehrt ist, sich auf die geltend gemachte Bestimmung des Gemeinschaftsrechts zu berufen (H&#246;lldampf, BB 2021, 2569-2574 [2571]).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist gemeinschaftlich ausdr&#252;cklich zul&#228;ssig, dass die nationalen Gerichte eine Bestimmung des nationalen Rechts anwenden, nach der sie pr&#252;fen d&#252;rfen, ob ein Recht aus einer gemeinschaftsrechtlichen Bestimmung missbr&#228;uchlich ausge&#252;bt wird (EuGH, Urteil vom 23. M&#228;rz 2000 - C-373/97 -, juris). Die nationalen Gerichte haben deshalb auch zu pr&#252;fen, ob Rechte aus einer gemeinschaftsrechtlichen Bestimmung rechtsmissbr&#228;uchlich ausge&#252;bt werden, solange sie die mit dem Gemeinschaftsrecht verfolgten Zwecke beachten. Daf&#252;r, dass der allgemeine, auch f&#252;r das Unionsrecht geltende Grundsatz des Verbots missbr&#228;uchlicher Rechtsaus&#252;bung im Rahmen der Verbraucherkreditrichtlinie keine Geltung beanspruchen soll, gibt weder die Richtlinie selbst, noch das Urteil des EuGH vom 09.09.2021 etwas her.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorliegend beeintr&#228;chtigt die Ber&#252;cksichtigung des Grundsatzes von Treu und Glauben (&#167;&#160;242 BGB) weder die Wirksamkeit noch eine einheitliche Anwendung des Gemeinschaftsrechts, zumal die Aus&#252;bung des Widerrufsrechts dadurch weder unm&#246;glich noch praktisch erschwert wird, denn der Einwand rechtsmissbr&#228;uchlichen Verhaltens schr&#228;nkt das Widerrufsrecht nicht generell ein, sondern verwehrt einem Verbraucher lediglich im konkreten Einzelfall unter Ber&#252;cksichtigung der besonderen, einzelfallbezogenen Umst&#228;nde dessen Geltendmachung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weder Verbraucherschutzgesichtspunkte noch der Effektivit&#228;tsgrundsatz erfordern eine vollst&#228;ndige Rechtsprechungs&#228;nderung im Sinne einer Aufgabe der bisherigen etablierten h&#246;chstrichterlichen Rechtsprechung zur Verwirkung von Widerrufsrechten bzw. deren rechtsmissbr&#228;uchlicher Aus&#252;bung. Ausgehend von dem Bestreben einer gr&#246;&#223;tm&#246;glichen Harmonierung des Verbraucherdarlehensrechts d&#252;rfen im Lichte des Effektivit&#228;tsgrundsatzes durch das nationale Recht zwar keine Verpflichtungen eingef&#252;hrt werden, die nicht in dieser Richtlinie vorgesehen sind, wozu im Grundsatz auch zeitliche Voraussetzungen der Aus&#252;bung des Widerrufsrechts durch den Verbraucher geh&#246;ren, die der Harmonisierung des Art.&#160;14 der Verbraucherkreditrichtlinie unterfallen. Angesichts der Tatsache, dass die Verbraucherkreditrichtlinie keine zeitliche Beschr&#228;nkung der Aus&#252;bung des Widerrufsrechts durch den Verbraucher f&#252;r den Fall vorsieht, dass er nicht ordnungsgem&#228;&#223; &#252;ber das Bestehen des Widerrufsrechts belehrt und ihm die erforderlichen Pflichtangaben erteilt wurden, darf eine solche - rein zeitliche - Beschr&#228;nkung auch durch die nationalen Rechtsvorschriften nicht auferlegt werden. Im Einklang hiermit hat der EuGH mit Urteil vom 09.09.2021 unmissverst&#228;ndlich klargestellt, dass die zeitliche Geltendmachung des Widerrufsrechts durch den Verbraucher gerade nicht der Disposition der Mitgliedstaaten, sondern allein der Verbraucherkreditrichtline selbst unterf&#228;llt (Knops/Fromm, Hamburg, WM 2021, 2169-2182 [2176]). Aus dieser Wertung des EuGH, wonach ein allein am Zeitmoment orientierter &#8222;Verfallsautomatismus&#8220; unionsrechtswidrig ist, folgt allerdings nicht zwangsl&#228;ufig die Unionsrechtswidrigkeit der Verwirkung gem. &#167;&#160;242 BGB, bei der kumulativ sowohl das Zeit- als auch des Umstandsmoments vorliegen m&#252;ssen. Bereits die Existenz verschiedener Rechtsinstitute (Verj&#228;hrung, Verwirkung, Rechtsmissbrauch, Pr&#228;klusions-/Ausschlussfristen etc.) veranschaulicht nicht nur ihre jeweilige Eigenst&#228;ndigkeit, sondern gerade auch das Erfordernis einer Ber&#252;cksichtigung ihrer jeweiligen spezifischen Besonderheiten und Unterscheidungsmerkmalen, wozu, unter anderem, die Ausgestaltung als Einwendung oder Einrede, die Relevanz subjektiver Komponenten und die Notwendigkeit einer Geltendmachung durch den Berechtigten geh&#246;ren. Dementsprechend war - entgegen der in der Literatur vereinzelt vertretenen Ansicht (Knops/Fromm, Hamburg, WM 2021, 2169-2182 [2177]) - ein Eingehen auf das Umstandsmoment nicht entbehrlich, zumal eine unzul&#228;ssige Rechtsaus&#252;bung im Sinne von &#167;&#160;242 BGB allein aufgrund von gewichtigen Umstandsmomenten in Betracht kommen kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Infolge der Fokussierung auf rein zeitliche Begrenzungen der Geltendmachung des Widerrufsrechts in Verbindung mit dem Unterlassen einer Auseinandersetzung mit der Relevanz von Umstandsmomenten bleibt die Reichweite des Urteils des EuGH vom 09.09.2021 auch im &#220;brigen unklar, insbesondere ergibt sich aus der Entscheidung nicht, ob sich der EuGH allein mit etwaigen (zeitlichen) Begrenzung der Geltendmachung des Widerrufsrechts befasst, die sich aus dem materiellen Recht ergeben, oder ob auch etwaige Begrenzungen erfasst sein sollen, die sich durch eine Pr&#228;klusion auf prozessualer Ebene ergeben k&#246;nnen (&#167;&#167;&#160;767 Abs.&#160;2, 796 Abs.&#160;2 ZPO; Lackmann in Musielak/Voit, ZPO, 17. Aufl. 2020, &#167;&#160;767 Rz. 37). Nach Ansicht des BGH steht eine rechtskr&#228;ftige Titulierung der Darlehensforderung n&#228;mlich einer (nachtr&#228;glichen) Aus&#252;bung des Widerrufsrechts entgegen (BGH, Vers&#228;umnisurteil vom 03. M&#228;rz 2020 - XI ZR 486/17 -, BGHZ 225, 44-51 und juris), denn der Darlehensnehmer eines Verbraucherdarlehensvertrags ist gem&#228;&#223; &#167;&#160;767 Abs.&#160;2, &#167;&#160;796 Abs.&#160;2 ZPO mit seinem Widerrufsrecht ausgeschlossen, wenn die Bank nach K&#252;ndigung des Darlehensvertrages ihren R&#252;ckzahlungsanspruch in einem mit dem Einspruch nicht mehr anfechtbaren Vollstreckungsbescheid tituliert hat. Der Zweck des &#167;&#160;767 Abs.&#160;2 ZPO besteht nach der h&#246;chstrichterlichen Rechtsprechung darin, den rechtskr&#228;ftigen Vollstreckungstitel vor nachtr&#228;glichen Einwendungen des Schuldners zu sch&#252;tzen und die Hindernisse zu begrenzen, die der Vollstreckung aus diesem Titel bereitet werden k&#246;nnen (BGH, Vers&#228;umnisurteil vom 03. M&#228;rz 2020 - XI ZR 486/17 -, BGHZ 225, 44-51 und juris Rz. 16). Der durch &#167;&#160;767 Abs.&#160;2 ZPO bezweckte Schutz rechtskr&#228;ftiger Titel tritt nach Auffassung des BGH nicht deshalb zur&#252;ck, weil der Verbraucher berechtigt ist, den Zeitpunkt der Widerrufserkl&#228;rung nach seinem Belieben frei zu w&#228;hlen, und das Widerrufsrecht an keine Voraussetzungen gekn&#252;pft ist. Die Entscheidungsfreiheit des Verbrauchers in zeitlicher Hinsicht ist n&#228;mlich lediglich eine Nebenfolge seines Widerrufsrechts. Dem Verbraucher soll bei Entscheidungen mit erheblicher wirtschaftlicher Bedeutung und Tragweite wie dem Abschluss eines Verbraucherdarlehensvertrags Gelegenheit gegeben werden, den Vertragsabschluss noch einmal zu &#252;berdenken. Eine Einschr&#228;nkung dieser nach materiellem Recht bestehenden Entscheidungsfreiheit des Verbrauchers ist nach Ansicht des BGH jedoch aufgrund des Zwecks des &#167;&#160;767 Abs.&#160;2 ZPO gerechtfertigt und europarechtlich unbedenklich, weil die Verbraucherkreditrichtlinien eine Pr&#228;klusion von Anspr&#252;chen aus Verbraucherdarlehensvertr&#228;gen nicht regeln und f&#252;r solche Regelungen damit das autonome Verfahrensrecht der Mitgliedstaaten ma&#223;gebend ist (BGH, Vers&#228;umnisurteil vom 03. M&#228;rz 2020 - XI ZR 486/17 -, BGHZ 225, 44-51 und juris Rz. 19).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Selbst wenn man aber vor dem Hintergrund des Urteils des EuGH vom 09.09.2021 die Unionsrechtswidrigkeit der Annahme einer Verwirkung des Widerrufsrechts annehmen w&#252;rde, k&#246;nnte dieses Urteil dennoch unter Vertrauensschutzgesichtspunkten f&#252;r den vorliegenden Rechtsstreit keine Rechtswirkungen entfalten, weil zumindest eine r&#252;ckwirkende Anwendung auf einen Sachverhalt, der bereits vor dem 09.09.2021 vollst&#228;ndig abgeschlossen war, nicht in Betracht kommt, nicht zuletzt mit Blick auf die Tatsache, dass es mehr als zweifelhaft erscheint, dass Verbraucherdarlehen, die zum Zeitpunkt der Abgabe der Widerrufserkl&#228;rung bereits vollst&#228;ndig beendet waren, &#252;berhaupt noch ein europarechtlich determiniertes Widerrufsrecht besteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>R&#252;ckwirkungsbeschr&#228;nkungen sind dem Europarecht im Grundsatz nicht fremd, wie sich aus der Rechtsprechung des EuGH zur Einschr&#228;nkung der R&#252;ckwirkung seiner Entscheidungen (u.a. zur Nichtigkeitsklage sowie dem Vorabentscheidungsverfahren in der Auspr&#228;gung der G&#252;ltigkeitsverfahren) ergibt, und unter Vertrauensschutzgesichtspunkten - also nicht entsprechend des Gesichtspunktes der Verfassungswidrigkeit der R&#252;ckwirkung von Gesetzen - nach der Rechtsprechung des Bundesverfassungsgerichts im nationalen Recht anerkannt. Da h&#246;chstrichterliche Urteile weder Gesetzesrecht sind, noch eine damit vergleichbare Rechtsbindung erzeugen, verst&#246;&#223;t ein Abweichen hiervon grunds&#228;tzlich nicht gegen Art.&#160;20 Abs.&#160;3 GG, denn ihr Geltungsanspruch &#252;ber den Einzelfall hinaus beruht allein auf der &#220;berzeugungskraft ihrer Gr&#252;nde sowie der Autorit&#228;t und den Kompetenzen des Gerichts.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach der Rechtsprechung des BVerfG und des BGH sind h&#246;chstrichterliche Urteile kein Gesetzesrecht und erzeugen keine damit vergleichbare Rechtsbindung. Durch das Abweichen von einer fr&#252;her vertretenen Rechtsansicht verst&#246;&#223;t der Richter grunds&#228;tzlich nicht gegen Art.&#160;20 Abs.&#160;3 GG (BVerfG, Beschluss vom 26. Juni 1991 - 1 BvR 779/85 -, BVerfGE 84, 212-232 und juris Rz. 42; BGH, Urteil vom 18. Januar 1996 - IX ZR 69/95 -, BGHZ 132, 6-13 und juris Rz. 20). Gerichtliche Entscheidungen, die die Wirksamkeit eines Rechtsgesch&#228;fts betreffen, wirken schon ihrer Natur nach auf einen in der Vergangenheit liegenden, noch nicht abgeschlossenen Sachverhalt ein. Diese so genannte unechte R&#252;ckwirkung ist, ebenso wie bei gesetzlichen Vorschriften, grunds&#228;tzlich zul&#228;ssig. Jedoch ergeben sich Schranken aus dem rechtsstaatlichen Prinzip der Rechtssicherheit und dem daraus f&#252;r den B&#252;rger folgenden Vertrauensschutz.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der verfassungsrechtlichen Literatur ist - betreffend strafrechtliche Sachverhalte - umstritten, ob Art.&#160;103 Abs.&#160;2 GG auch vor r&#252;ckwirkenden (h&#246;chstrichterlichen) t&#228;terung&#252;nstigen Rechtsprechungs&#228;nderungen sch&#252;tzt (Remmert in Maunz/D&#252;rig, Grundgesetz-Kommentar, Werkstand: 94. EL Januar 2021, Art.&#160;103 Abs.&#160;2 GG, Rz. 128 m. w. N.). Gegen eine Anwendung des Art.&#160;103 Abs.&#160;2 GG auf Rechtsprechungs&#228;nderungen wird in der Literatur insbesondere angef&#252;hrt, dass sie auf ein Verbot einer sich weiterentwickelnden Auslegung hinauslaufe, die die Rechtsprechung zur Entscheidung von Einzelf&#228;llen aber gerade ben&#246;tige. Zudem bedeute die Anwendung des Art.&#160;103 Abs.&#160;2 GG auf Rechtsprechungs&#228;nderungen eine Gleichsetzung von Gesetzgebung und Rechtsprechung im Bereich des Strafrechts, die Art.&#160;103 Abs.&#160;2 GG seinem Wortlaut und seinem Schutzzweck nach gerade nicht zugrunde liege (Remmert in Maunz/D&#252;rig, Grundgesetz-Kommentar, Werkstand: 94. EL Januar 2021, Art.&#160;103 Abs.&#160;2 GG, Rz. 128 m. w. N.). Gleichwohl k&#246;nnen r&#252;ckwirkende Rechtsprechungs&#228;nderungen, die sich im Rahmen denkbarer Normauslegungen halten, Vertrauensschutzprobleme aufwerfen (Remmert in Maunz/D&#252;rig, Grundgesetz-Kommentar, Werkstand: 94. EL Januar 2021, Art.&#160;103 Abs.&#160;2 GG, Rz. 130 m. w. N.). Dem wird entgegengehalten, dass sich Rechtsetzung und Rechtsanwendung ohnehin nicht strikt trennen lassen und dass f&#252;r den Betroffenen die Auswirkungen einer r&#252;ckwirkenden Rechtsprechungs&#228;nderung mit denen einer r&#252;ckwirkenden Gesetzes&#228;nderung identisch sind. Jedenfalls dann, wenn eine &#8222;v&#246;llig konforme&#8220; und &#8222;formelhaft festgelegte Rechtsprechung&#8220; ge&#228;ndert wird oder dann, wenn die Rechtsprechung eine &#8222;gesetzeserg&#228;nzende Funktion&#8220; habe, sei die r&#252;ckwirkende &#196;nderung von Rechtsprechung an Art.&#160;103 Abs.&#160;2 GG zu messen und danach unzul&#228;ssig. In diese Richtung scheint sich auch die Rechtsprechung des Bundesverfassungsgerichts zu entwickeln. Das Gericht verbindet seit einiger Zeit mit der Annahme, die Rechtsprechung treffe bei der Ausf&#252;llung vergleichsweise unbestimmter Normen ein &#8222;Pr&#228;zisierungsgebot&#8220;, die weitere Annahme, die Rechtsprechung habe eine &#8222;besondere Verpflichtung, an der Erkennbarkeit der Voraussetzungen der Strafbarkeit mitzuwirken&#8220;, die sich auch in &#252;ber die allgemeinen Grunds&#228;tze des Vertrauensschutzes &#8222;hinausgehenden Anforderungen an die Ausgestaltung von Rechtsprechungs&#228;nderungen niederschlagen&#8220; k&#246;nne: Ein Abweichen von einem gefestigten Verst&#228;ndnis eines Tatbestandsmerkmals oder einer Norm sei ggf. als Versto&#223; gegen Art.&#160;103 Abs.&#160;2 GG zu bewerten (Remmert in Maunz/D&#252;rig, Grundgesetz-Kommentar, Werkstand: 94. EL Januar 2021, Art.&#160;103 Abs.&#160;2 GG, Rz. 129 m. w. N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das grunds&#228;tzliche Verbot r&#252;ckwirkender belastender Gesetze beruht au&#223;erhalb des Strafrechts auf den grundrechtlich gesch&#252;tzten Interessen der Betroffenen sowie den Prinzipien der Rechtssicherheit und des Vertrauensschutzes (Art.&#160;2 Abs.&#160;1 i. V. m. Art.&#160;20 Abs.&#160;3 GG) (BVerfG, Beschluss vom 25. M&#228;rz 2021 - 2 BvL 1/11 -, juris Rz 51). Der im Rechtsstaatsprinzip (Art 20 Abs.&#160;3 GG) verankerte Grundsatz des Vertrauensschutzes steht in seiner Auspr&#228;gung als R&#252;ckwirkungsverbot solchen Gesetzen entgegen, die nachtr&#228;glich &#228;ndernd in abgewickelte, der Vergangenheit angeh&#246;rende Tatbest&#228;nde eingreifen (BVerfG, Nichtannahmebeschluss vom 25. April 2015 - 1 BvR 2314/12 -, juris Rz 13). H&#246;chstrichterliche Rechtsprechung hingegen kann nicht ohne weiteres schutzw&#252;rdiges Vertrauen in eine bestimmte Rechtslage begr&#252;nden (BVerfG, Nichtannahmebeschluss vom 25. April 2015 - 1 BvR 2314/12 -, juris Rz 13 m. w. N.). Die &#196;nderung einer st&#228;ndigen h&#246;chstrichterlichen Rechtsprechung ist auch unter dem Gesichtspunkt des Vertrauensschutzes grunds&#228;tzlich dann unbedenklich, wenn sie hinreichend begr&#252;ndet ist und sich im Rahmen einer vorhersehbaren Entwicklung h&#228;lt (BVerfG, Nichtannahmebeschluss vom 05. November 2015 - 1 BvR 1667/15 -, juris Rz. 12). Beide Gesichtspunkte sind hier in Bezug auf eine etwaige Rechtsprechungs&#228;nderung vor dem Hintergrund des Urteils des EuGH vom 09.09.2021 nicht gegeben, zumal die Entscheidung des EuGH selbst in Bezug auf den rechtlichen Gesichtspunkt der Verwirkung (in Abgrenzung von Pr&#228;klusion bzw. Ausschluss/Verfall) einer tragf&#228;higen Begr&#252;ndung entbehrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein schutzw&#252;rdiges Vertrauen in eine bestimmte Rechtslage aufgrund h&#246;chstrichterlicher Entscheidungen kann in der Regel nur bei Hinzutreten weiterer Umst&#228;nde, insbesondere bei einer gefestigten und langj&#228;hrigen Rechtsprechung entstehen (BVerfG, Beschluss vom 25. M&#228;rz 2021 - 2 BvL 1/11 -, juris Rz 72). Solche besonderen Umst&#228;nde k&#246;nnen etwa dann vorliegen, wenn sich die h&#246;chstrichterliche Entscheidung - wie hier - in eine Reihe von Urteilen des BGH zur Verwirkung des Widerrufsrechts einf&#252;gt, weshalb sie die systematisch konsequente Fortf&#252;hrung einer langj&#228;hrigen und gefestigten Rechtsprechung im Hinblick auf eine bislang nur noch nicht ausdr&#252;cklich entschiedene Rechtsfrage beinhaltet (BVerfG, Beschluss vom 25. M&#228;rz 2021 - 2 BvL 1/11 -, juris Rz. 74). Das Vertrauen in den Fortbestand der Rechtslage ist allerdings dann nicht schutzw&#252;rdig, wenn bei objektiver Betrachtung nicht mit dem Fortbestand dieser Rechtslage gerechnet werden konnte, beispielsweise wegen konkreter Novellierungspl&#228;ne des Gesetzgebers und/oder einer sich konkret abzeichnenden Rechtsprechungs&#228;nderung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nicht jedes Vertrauen ist schutzw&#252;rdig und bedingt, die materielle Richtigkeit des Rechts im Einzelfall hinter die Interessen einer Partei zur&#252;cktreten zu lassen. Das Vertrauensschutzprinzip begr&#252;ndet keinen uneingeschr&#228;nkten Schutz vor entt&#228;uschten Erwartungen. Vielmehr m&#252;ssen es die Umst&#228;nde des Falles gebieten, dem Vertrauensschutz Vorrang einzur&#228;umen. Es ist eine Abw&#228;gung vorzunehmen zwischen dem Bestandsinteresse und dem Interesse der Rechtsordnung, die ge&#228;nderte Rechtsprechung nicht nur auf zuk&#252;nftige, sondern auch auf die vergangenen Sachverhalte anzuwenden, um so der materiellen Richtigkeit des Rechts m&#246;glichst weitrechende Geltung zu verschaffen. In dieser Interessenabw&#228;gung findet der Vertrauensschutz seine Grenze und realisiert sich das Bestreben, die widerstreitenden Verfassungsprinzipien in eine praktische Konkordanz zu &#252;berf&#252;hren (He&#223;: Die R&#252;ckwirkung von Rechtsprechungs&#228;nderungen des BFH zwischen Rechtskontinuit&#228;t und Vertrauensschutz,DStR 2021, 1905, 1910).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In jedem Fall einer mit R&#252;ckwirkung verbundenen Rechtsprechungs&#228;nderung ist deshalb zu pr&#252;fen, ob den Interessen des auf die Fortgeltung der Rechtslage Vertrauenden Vorrang einzur&#228;umen ist gegen&#252;ber der materiellen Gerechtigkeit. Bei der danach zu treffenden Abw&#228;gung ist insbesondere zu beachten, dass die materielle Gerechtigkeit einen dem Grundsatz der Rechtssicherheit mindestens ebenb&#252;rtigen Bestandteil des Rechtsstaatsprinzips verk&#246;rpert. Einer Partei ist allerdings nur dann zuzumuten, ein ihr ung&#252;nstiges Urteil hinzunehmen, obwohl sie nach gegenw&#228;rtiger h&#246;chstrichterlicher Erkenntnis das Recht auf ihrer Seite hat, wenn die daraus f&#252;r den Gegner erwachsenden Folgen unter dem Gesichtspunkt des Vertrauens auf die Fortdauer der bisherigen Rechtsprechung zu unbilligen, ihm nicht zumutbaren H&#228;rten f&#252;hren w&#252;rden. Auf einen solchen Vertrauenstatbestand kann sich die Beklagte hier allein schon deshalb berufen, weil sie die streitgegenst&#228;ndliche Sicherheit nach vollst&#228;ndiger R&#252;ckf&#252;hrung des Darlehens freigegeben hat. Der Beklagten ist es angesichts der Freigabe der Sicherheit(en) und der seit R&#252;ckf&#252;hrung des Darlehens getroffenen anderweitigen Dispositionen eine R&#252;ckabwicklung des Darlehens nicht (mehr) zumutbar, zumal die Annahme einer etwaigen Verpflichtung zu einer R&#252;ckabwicklung selbst des hier streitgegenst&#228;ndlichen, vollst&#228;ndig abgeschlossenen Vertragsverh&#228;ltnisses &#252;ber den konkreten Einzelfall hinaus enorme wirtschaftliche Auswirkungen h&#228;tte, weil das Risiko der R&#252;ckabwicklung s&#228;mtlicher, bereits beendeter Vertragsverh&#228;ltnisse best&#252;nde, allein beschr&#228;nkt durch den sachlichen und zeitlichen Anwendungsbereich der Richtlinie 2008/48/EG des Europ&#228;ischen Parlaments und des Rates vom 23. April 2008 &#252;ber Verbraucherkreditvertr&#228;ge und zur Aufhebung der Richtlinie 87/102/EWG des Rates.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei den Entscheidungen, in denen die Rechtsprechung wegen bestehenden Vertrauensschutzes die &#196;nderungen der h&#246;chstrichterlichen Rechtsprechung auf die Zukunft begrenzt hat, bestanden gewichtige Interessen der betreffenden Partei aus denen sich ergab, dass die Anwendung der neuen Rechtsprechung zu unbilligen H&#228;rten f&#252;hren w&#252;rde. Dazu geh&#246;ren etwa F&#228;lle der Existenzgef&#228;hrdung oder in denen es um den Bestand eines - h&#228;ufig Versorgungscharakter tragenden - Dauerschuldverh&#228;ltnisses geht (BGH, Urteil vom 29. Februar 1996 - IX ZR 153/95 -, BGHZ 132, 119-132 und juris Rz. 24ff (28) m. w. N.). Demgegen&#252;ber wurde ein &#220;berwiegen des Vertrauensschutzes beispielsweise bei der Verwendung einer zun&#228;chst nicht beanstandeten, sp&#228;ter als unwirksam angesehenen AGB-Klausel verneint (BGH, Urteil vom 18. Januar 1996 - IX ZR 69/95 -, BGHZ 132, 6-13 und juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Beschr&#228;nkt man die Betrachtung auf den hier streitgegenst&#228;ndlichen Einzelfall, w&#228;re eine Existenzgef&#228;hrdung der Beklagten offenkundig nicht zu besorgen. Wegen der &#252;ber den Einzelfall hinausgehenden Ausstrahlungswirkung steht eine solche jedoch im Raum, zumal die Beklagte insbesondere betreffend abgeschlossene Vertragsverh&#228;ltnisse keinerlei M&#246;glichkeiten mehr hat f&#252;r risikominimierende Gestaltungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus Vertrauensschutzgesichtspunkten ist es dem Kl&#228;ger daher in jedem Fall verwehrt, sich auf das Urteil des EuGH vom 09.09.2021 zu berufen, und zwar ungeachtet der Tatsache, dass der EuGH seinerseits keinerlei Beschr&#228;nkung der R&#252;ckwirkung vorgenommen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorliegend gebietet der Vertrauensschutz eine R&#252;ckwirkungsbeschr&#228;nkung, und zwar unabh&#228;ngig davon, dass der EuGH sich mit Urteil vom 09.09.2021 nicht mit diesem Aspekt befasst hat und unabh&#228;ngig von der Frage, ob und in welchem Umfang ihm (allein) die Anordnung von R&#252;ckwirkungsbeschr&#228;nkungen obliegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Grunds&#228;tzlich wirkt die Feststellung der Ung&#252;ltigkeit einer Verordnung im Vorabentscheidungsverfahren <em>ex tunc</em>; ausnahmsweise kann - ggf. in analoger Anwendung von Art.&#160;231 Abs.&#160;2 EGV - die R&#252;ckwirkung ausgeschlossen werden; materiell wird dies durch Gr&#252;nde der Rechtssicherheit bzw. des Vertrauensschutzes getragen; die Beschr&#228;nkung der R&#252;ckwirkung kann im Grundsatz nur durch den Gerichtshof selbst, und zwar in dem die Ung&#252;ltigkeit feststellenden Urteil, vorgenommen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ob und in welchem Umfang dies auch vollumf&#228;nglich auf das Vorabentscheidungsverfahren in der Auspr&#228;gung des Auslegungsverfahrens zu &#252;bertragen ist, kann vorliegend im Ergebnis dahinstehen. Die Frage der R&#252;ckwirkungsbeschr&#228;nkung i. e. S. stellt sich vorliegend n&#228;mlich gar nicht, weil das Verbraucherdarlehen zum Zeitpunkt der Abgabe der Widerrufserkl&#228;rung bereits vollst&#228;ndig erf&#252;llt und abgewickelt war, so dass nach europarechtlichen Vorgaben &#252;berhaupt kein Widerrufsrecht mehr bestand. Art.&#160;14 der Verbraucherkreditrichtlinie setzt ein bestehendes Vertragsverh&#228;ltnis voraus, von dem nicht auszugehen ist, wenn ein Widerruf erst nach Jahren und vollst&#228;ndiger Beendigung des Vertragsverh&#228;ltnisses erkl&#228;rt wurde (OLG Frankfurt, Beschluss vom 16. April 2021 - 24 U 230/20 -, juris Rz. 9; vgl. auch OLG Stuttgart, Beschluss vom 12. Oktober 2021 - 6 U 715/19 -, juris Rz. 97ff betreffend Zweifel hinsichtlich der Auslegung von Unionsrecht bei der Frage, ob das Widerrufsrecht, das dem Kl&#228;ger gem&#228;&#223; &#167;&#160;495 BGB, der neben anderen Vorschriften der Umsetzung von Art.&#160;14 Abs.&#160;1 der Richtlinie 2008/48 in nationales Recht dient, beim streitgegenst&#228;ndlichen Kreditvertrag zun&#228;chst zustand, bei Abgabe seiner Widerrufserkl&#228;rung im Jahr 2018 und damit rund drei Jahre nach beiderseitiger vollst&#228;ndiger Vertragserf&#252;llung noch bestand, unter Bezugnahme auf die Schlussantr&#228;ge des Generalanwalts). Soweit nach nationalem Recht - &#252;ber die Vorgaben des europ&#228;ischen Rechts hinausgehend - ein ewiges Widerrufsrecht in Betracht kommen k&#246;nnte, steht den nationalen Gerichten zu, in diesem &#8222;&#252;berschie&#223;enden&#8220; Bereich eigenst&#228;ndig &#252;ber den Gesichtspunkt einer R&#252;ckwirkungsbeschr&#228;nkung zu entscheiden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der Entscheidungskompetenz &#252;ber etwaige R&#252;ckwirkungsbeschr&#228;nkungen k&#246;nnen sich zudem Unterschiede zwischen G&#252;ltigkeitsverfahren einerseits und Auslegungsverfahren andererseits daraus ergeben, dass das Auslegungsverfahren nicht ohne weiteres mit der Nichtigkeitsklage vergleichbar ist, insbesondere, weil es keine rein europarechtlichen Fragen betrifft, sondern den Ausgleich zwischen nationalem Recht und Gemeinschaftsrecht anstrebt. Der EuGH kann mangels Normverwerfungskompetenz niemals einen nationalen Rechtsakt wegen Gemeinschaftsrechtswidrigkeit aufheben oder sein Fortgelten f&#252;r eine &#220;bergangszeit anordnen, mag auch die Funktionsgrenze zwischen Rechtsauslegung und Rechtsanwendung in der Praxis flie&#223;end erscheinen. In diesem grunds&#228;tzlich dreipoligen Verh&#228;ltnis muss im Einzelfall ein Ausgleich zwischen Gesetzm&#228;&#223;igkeit und Rechtssicherheit herbeigef&#252;hrt werden, weshalb nicht die Anwendung einer gemeinschaftsrechtlichen Norm, sondern nur ein in allen Rechtsordnungen anerkannter Grundsatz eine &#252;berzeugende Begr&#252;ndung f&#252;r die L&#246;sung der Kollision und damit die Befugnis zur Einschr&#228;nkung der zeitlichen Wirkung der Vorabentscheidung bieten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der Auslegung einer Unionsvorschrift verdeutlicht der Gerichtshof nach seiner gefestigten Rechtsprechung, welchen Inhalt die Vorschrift seit ihrem Inkrafttreten, also von Anfang an, hatte. Nach st&#228;ndiger Rechtsprechung des Gerichtshofs wird durch die Auslegung einer Vorschrift des Unionsrechts, die der Gerichtshof in Aus&#252;bung seiner Befugnisse aus Art.&#160;267 AEUV vornimmt, lediglich erl&#228;utert und verdeutlicht, in welchem Sinn und mit welcher Tragweite diese Vorschrift seit ihrem Inkrafttreten zu verstehen und anzuwenden ist oder gewesen w&#228;re. Daraus folgt, dass die Gerichte die Vorschriften in dieser Auslegung auch auf Rechtsverh&#228;ltnisse, die vor Erlass des auf das Ersuchen um Auslegung ergangenen Urteils entstanden sind, anwenden k&#246;nnen und m&#252;ssen, wenn alle sonstigen Voraussetzungen f&#252;r die Anrufung der zust&#228;ndigen Gerichte in einem die Anwendung dieser Vorschriften betreffenden Streit vorliegen (EuGH, Urteil vom 23. April 2020 - C-401/18 -, juris Rz. 54 m. w. N.). Dementsprechend muss die Unionsnorm von den nationalen Gerichten im Grundsatz in allen vor ihnen zul&#228;ssig begr&#252;ndeten Rechtsstreitigkeiten angewendet werden, unabh&#228;ngig davon, ob diese auf Tatsachen beruhen, die vor oder nach der Entscheidung des EuGH entstanden sind. Der EuGH hat insoweit weitergehend konkretisiert, dass eine zeitliche Begrenzung der Wirkungen einer solchen Auslegung nur in dem Urteil selbst erfolgen kann, mit dem &#252;ber die erbetene Auslegung entschieden wird. Dieser Grundsatz stellt die Gleichbehandlung der Mitgliedstaaten und der Einzelnen in Ansehung des Unionsrechts sicher und erf&#252;llt damit die Anforderungen, die sich aus dem Grundsatz der Rechtssicherheit ergeben (EuGH, Urteil vom 23. April 2020 - C-401/18 -, juris Rz. 57 m. w. N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Rahmen der mitgliedstaatlichen Verfahrensautonomie bleiben allerdings Ausschluss- oder Verj&#228;hrungsfristen m&#246;glich, solange diese nicht weniger g&#252;nstig ausgestaltet sind als die f&#252;r vergleichbare innerstaatliche Rechte (Grundsatz der &#196;quivalenz) und die Aus&#252;bung der durch die Unionsrechtsordnung verliehenen Rechte nicht praktisch unm&#246;glich machen oder &#252;berm&#228;&#223;ig erschweren (Grundsatz der Effektivit&#228;t); auch rechts- oder bestandskr&#228;ftige Verh&#228;ltnisse bleiben in denselben Grenzen unber&#252;hrt (Rosenkranz, GPR 2020, 275-279, 275 m. w. N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Arbeitsrecht (Urteil des Europ&#228;ischen Gerichtshofs vom 13.12.2018 - Rechtssache Hein) vertritt der EuGH die Ansicht, dass Gerichte die Vorschriften in der Auslegung durch den EuGH auch auf Rechtsverh&#228;ltnisse, die vor Erlass des auf das Ersuchen um Auslegung ergangenen Urteils entstanden sind, anwenden muss. Nur ganz ausnahmsweise k&#246;nne der Gerichtshof aufgrund des allgemeinen unionsrechtlichen Grundsatzes der Rechtssicherheit die f&#252;r die Betroffenen bestehende M&#246;glichkeit beschr&#228;nken, sich auf die Auslegung, die er einer Bestimmung gegeben hat, zu berufen, um in gutem Glauben begr&#252;ndete Rechtsverh&#228;ltnisse infrage zu stellen. Eine solche Beschr&#228;nkung sei nur dann zul&#228;ssig, wenn zwei grundlegende Kriterien erf&#252;llt seien, n&#228;mlich guter Glaube der Betroffenen und die Gefahr schwerwiegender St&#246;rungen (EuGH, Urteil vom 23. April 2020 - C-401/18 -, juris Rz. 56 m. w. N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der arbeitsgerichtlichen Rechtsprechung wurde in der Folge in Bezug auf die Frage der Zust&#228;ndigkeit f&#252;r die Gew&#228;hrung von Vertrauensschutz, die zu einer Beeintr&#228;chtigung der vollen Wirksamkeit von Unionsrecht f&#252;hrt, durch das Bundesverfassungsgericht gekl&#228;rt, dass aus der Entscheidungsbefugnis des EuGH gem&#228;&#223; Art.&#160;267 AEUV folgt, dass nationale Gerichte eine Vorschrift des Unionsrechts in der vom EuGH vorgegebenen Auslegung grunds&#228;tzlich auch auf solche Rechtsverh&#228;ltnisse anwenden k&#246;nnten und m&#252;ssten, die vor einer Auslegungsentscheidung des EuGH entstanden seien (BVerfG, Stattgebender Kammerbeschluss vom 10. Dezember 2014 - 2 BvR 1549/07 -, juris Rz. 26), weil es allein Sache des EuGH sei, dar&#252;ber zu entscheiden, ob die Geltung der von ihm vorgenommenen Auslegung einer Norm in zeitlicher Hinsicht - entgegen der grunds&#228;tzlichen <em>ex tunc</em>-Wirkung von Entscheidungen gem&#228;&#223; Art.&#160;267 AEUV - ausnahmsweise eingeschr&#228;nkt werden solle, etwa aufgrund der unionsrechtlichen Grunds&#228;tze der Rechtssicherheit und des Vertrauensschutzes (BVerfG, Stattgebender Kammerbeschluss vom 10. Dezember 2014 - 2 BvR 1549/07 -, juris Rz. 27). Zwar k&#246;nne der Vertrauensschutz es grunds&#228;tzlich n&#246;tig machen, das Vertrauen auf eine langj&#228;hrige gefestigte Rechtsprechung zu sch&#252;tzen. Nationale Gerichte der EU-Mitgliedsstaaten seien hier jedoch durch das europ&#228;ische Recht begrenzt (BVerfG, Stattgebender Kammerbeschluss vom 10. Dezember 2014 - 2 BvR 1549/07 -, juris Rz. 28). Beim Vorliegen einer Vorabentscheidung des EuGH k&#246;nnen die nationalen Gerichte, gemessen hieran, eine europarechtswidrige Rechtsprechung nicht dadurch weiter anwenden, dass sie f&#252;r andere F&#228;lle Vertrauensschutz gew&#228;hrleisten. Vielmehr sei es die Aufgabe des EuGH selbst, zu entscheiden, ob die zeitliche Wirkung seiner Entscheidung jeweils begrenzt sein solle. Mit dem Urteil vom 06.11.2018 (C-684/16) habe der EuGH keine zeitliche Beschr&#228;nkung der Geltung seiner Entscheidung ausgesprochen. Insoweit sei die gebotene Auslegung zeitlich ab Inkrafttreten der RL 2003/88/EG geboten und zwingend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies schlie&#223;t aber die Gew&#228;hrleistung nationalen Vertrauensschutzes nicht vollst&#228;ndig aus, insbesondere nicht au&#223;erhalb von Dauerschuldverh&#228;ltnissen arbeitsrechtlicher Pr&#228;gung und nicht in Fallgestaltungen, in denen die Gew&#228;hrleistung nationalen Vertrauensschutzes nicht unmittelbar auf eine Begrenzung der zeitlichen Wirkung der vorgenommenen Auslegung des Unionsrechts hinausl&#228;uft, die mit dem Effektivit&#228;tsgrundsatz unvereinbar w&#228;re. Nationaler Vertrauensschutz scheidet, gemessen hieran, zwar regelm&#228;&#223;ig aus, soweit das Unionsprim&#228;rrecht wegen seines Anwendungsvorrangs entgegenstehendes nationales Recht verdr&#228;ngt. In dem hier relevanten Anwendungsbereich sekund&#228;ren Unionsrechts bleibt nationaler Vertrauensschutz dagegen ausnahmsweise m&#246;glich, und zwar als Schutz des Vertrauens in die Grenzen der unionsrechtskonformen Auslegung. Dabei d&#252;rfte auch zu unterscheiden sein zwischen Fallgestaltungen, die durch eine unklare nationale Rechtslage gekennzeichnet werden, und Fallgestaltungen, in denen - wie hier - eine positiv abweichende gefestigte h&#246;chstrichterliche nationale Rechtsprechung existiert. In letzterer Fallgestaltung w&#228;re es mit den verfassungsrechtlich verankerten Prinzipien von Rechtssicherheit und Vertrauensschutz nicht zu vereinbaren, die M&#246;glichkeit der Gew&#228;hrleistung nationalen Vertrauensschutzes ausnahmslos zu versagen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Pflicht des nationalen Gerichts zur unionsrechtskonformen Auslegung wird nach der Rechtsprechung des EuGH insbesondere durch den Grundsatz der Rechtssicherheit und das R&#252;ckwirkungsverbot begrenzt (EuGH, Urteil vom 16. Juli 2009 - C-12/08 -, juris Rz. 61). Art 288 Abs.&#160;3 AEUV verpflichtet die nationalen Gerichte zwar, eine gefestigte Rechtsprechung gegebenenfalls abzu&#228;ndern, nicht aber zu einer Auslegung bzw. Rechtsfortbildung <em>contra legem</em>. Ob eine richtlinienkonforme Auslegung m&#246;glich ist, entscheiden die nationalen Gerichte nach Ma&#223;gabe des nationalen Rechts. Folglich handelt es sich nicht um Vertrauensschutz hinsichtlich der Auslegung europ&#228;ischen Rechts, sondern nationalen Rechts. &#220;ber dessen Gew&#228;hrung k&#246;nnen die nationalen Gerichte grunds&#228;tzlich selbst entscheiden, ohne dass es einer Vorlage an den EuGH bedarf. Sie m&#252;ssen allerdings aus Gr&#252;nden der Effektivit&#228;t bzw. der &#196;quivalenz ber&#252;cksichtigen, dass schutzw&#252;rdiges Vertrauen in die nationale Rechtslage nur unter Einbeziehung der Vorgaben des Unionsrechts gebildet werden kann, was die M&#246;glichkeiten zur Gew&#228;hrung von Vertrauensschutz jedoch nur einschr&#228;nkt, statt ihn - wie auf Ebene der Grundrechtecharta bzw. des sonstigen Unionsprim&#228;rrechtes - per se auszuschlie&#223;en.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die st&#228;ndige h&#246;chstrichterliche Rechtsprechung (BGH, Urteil vom 12. Juli 2016 - XI ZR 501/15 -, BGHZ 211, 105-123 und juris Rz. 40; BGH, Urteil vom 12. Juli 2016 - XI ZR 564/15 -, BGHZ 211, 123-146 und juris Rz. 34; BGH, Urteil vom 11. Oktober 2016 - XI ZR 482/15 -, BGHZ 212, 207-223 und juris Rz. 30; BGH, Beschluss vom 07. M&#228;rz 2018 - XI ZR 298/17 -, juris, i. V. m. BGH, Beschluss vom 23. Januar 2018 - XI ZR 298/17 -, juris), wonach &#167;&#160;242 BGB im Einzelfall der Berufung eines Verbrauchers auf sein Widerrufsrecht aus Art.&#160;14 Abs.&#160;1 der Richtlinie 2008/48 entgegensteht, wenn zum einen seit dem Abschluss des Kreditvertrages eine gewisse Zeit vergangen ist und wenn au&#223;erdem besondere - in der Rechtsprechung n&#228;her definierte - Umst&#228;nde, darunter insbesondere die vollst&#228;ndige Beendigung des Vertrages, hinzukommen, hatte sich vorliegend bereits zum Zeitpunkt des Abschlusses des streitgegenst&#228;ndlichen Darlehensvertrags Anfang des Jahres 2017 in einer solchen Weise verfestigt, dass seitens der Beklagten ein Vertrauenstatbestand anzunehmen ist, der nicht allein durch die Vorlagebeschl&#252;sse des Landgerichts Ravensburg relevant ersch&#252;ttert werden konnte, insbesondere weil der BGH in Kenntnis und in Auseinandersetzung mit den Vorlagebeschl&#252;ssen an seiner Rechtsprechung zur Verwirkung bislang uneingeschr&#228;nkt festgehalten hat und, soweit in Anbetracht seiner europarechtlich beeinflussten Rechtsprechungs&#228;nderung zum Kaskadenverweis bei Fahrzeugfinanzierungen mit Urteilen vom 27.10.2020 (Az. XI ZR 498/19 und XI ZR 525/19) relevant, dem rechtlichen Gesichtspunkt des Rechtsmissbrauchseinwand zus&#228;tzliches Gewicht beigemessen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In Anbetracht seiner Rechtsprechungs&#228;nderung betreffend den sog. Kaskadenverweis hat der BGH dem Berufungsgericht jeweils ausdr&#252;cklich aufgegeben, sich mit dem Rechtsmissbrauchseinwand der beklagten Bank zu befassen (BGH, Urteil vom 27. Oktober 2020 - XI ZR 498/19 -, BGHZ 227, 253-268 und juris Rz. 27; BGH, Urteil vom 27. Oktober 2020 - XI ZR 525/19 -, juris Rz. 27). Dabei handele es sich um nach Ansicht des BGH um die - nach rein nationalem Recht zu beantwortende - Frage, ob der Kl&#228;ger gegen &#167;&#160;242 BGB verst&#246;&#223;t, indem er sich auf das Fehlen des Musterschutzes (Art.&#160;247 &#167;&#160;6 Abs.&#160;2 Satz&#160;3 EGBGB) beruft. Das in &#167;&#160;242 BGB verankerte Prinzip von Treu und Glauben bilde eine allen Rechten immanente Inhaltsbegrenzung. Eine solche Beschr&#228;nkung eines Rechts kann sich unter anderem im Falle einer missbr&#228;uchlichen Ausnutzung einer formalen Rechtsstellung ergeben. Welche Anforderungen sich daraus im Einzelfall ergeben, ob insbesondere die Berufung auf eine Rechtsposition rechtsmissbr&#228;uchlich erscheint, k&#246;nne regelm&#228;&#223;ig nur mit Hilfe einer umfassenden Bewertung der gesamten Fallumst&#228;nde entschieden werden, wobei die Interessen aller an einem bestimmten Rechtsverh&#228;ltnis Beteiligten zu ber&#252;cksichtigen seien und die Bewertung dem Tatrichter obliege. An der Relevanz des Missbrauchseinwands hat der BGH auch in der Folge uneingeschr&#228;nkt festgehalten (BGH, Urteil vom 15. Juni 2021 - XI ZR 376/20 -, juris Rz.22).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gemessen hieran muss der Beklagten in einer Fallgestaltung, in der s&#228;mtliche ma&#223;geblichen Rechtshandlungen (Abschluss des Vertrages, Vollst&#228;ndige Abwicklung des Vertrages, Abgabe der Widerrufserkl&#228;rung) in einem Zeitraum vor dem 09.09.2021 vorgenommen wurden, in dem die ma&#223;gebliche nationale Rechtslage gefestigt und gekl&#228;rt erschien, Vertrauensschutz zugebilligt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Frage der aus Gr&#252;nden der Rechtsstaatlichkeit und des Vertrauensschutzes erforderlichen R&#252;ckwirkungsbeschr&#228;nkung stellt sich allerdings nur dann, wenn das Urteil des EuGH vom 09.09.2021 den BGH zu einer Rechtsprechungs&#228;nderung veranlassen w&#252;rde, was entgegen der Vorgehensweise des OLG Stuttgart (OLG Stuttgart, Beschluss vom 12. Oktober 2021 - 6 U 715/19 -, juris) aus verfahrens&#246;konomischen Gr&#252;nden vorrangig vor einer etwaigen erneuten Vorlage an den EuGH zu kl&#228;ren w&#228;re. Eine Aussetzung des vorliegenden Rechtsstreits erscheint aus verfahrens&#246;konomischen Gr&#252;nden nicht angezeigt, zumal es nach der bisherigen h&#246;chstrichterlichen Rechtsprechung nicht entscheidungserheblich auf die aufgeworfenen Vorlagefragen ankommt, da hinsichtlich der Verwirkung allein Rechtsfragen des nationalen Rechts zu beantworten sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten seines erfolglosen Rechtsmittels zu tragen (&#167;&#160;97 Abs.&#160;1 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit beruht auf &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision ist wegen grunds&#228;tzlicher Bedeutung und zur Sicherung der Einheitlichkeit der Rechtsprechung zuzulassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Grunds&#228;tzliche Bedeutung kommt dabei der Frage der Relevanz des EuGH-Urteils vom 09.09.2021 - verb. Rs. C-33/20, C-155/20 und C-187/20, f&#252;r die Aspekte der Verwirkung des Widerrufsrechts zu, die in Literatur und Rechtsprechung bislang nicht einheitlich bewertet wird. W&#228;hrend das Urteil des EuGH zum Teil als &#8222;Eine Z&#228;sur f&#252;r die deutsche Rechtspraxis&#8220; (Knops/Fromm, Hamburg, WM 2021, 2169-2182) bzw. als &#8222;Z&#228;sur der Rechtsprechung in Deutschland zum Widerruf&#8221; (RA Dr. Achim Tiffe, Anmerkung zu EuGH: Widerruf von Darlehensvertr&#228;gen bei fehlerhaften Pflichtangaben, BKR 2021, 697ff, 704) bezeichnet wird, wird andererseits auch die Ansicht vertreten, dass das Urteil des EuGH vom 09.09.2021 den nationalen Gerichten keinen Anlass gibt, an ihrer Rechtsprechung zur Verwirkung anhand der ausdifferenzierten Leitlinien des XI. Zivilsenats etwas zu &#228;ndern. Lediglich ein Automatismus dahingehend, dass das Widerrufsrecht allein aufgrund der vollst&#228;ndigen Erf&#252;llung der wechselseitigen Vertragspflichten entfalle, d&#252;rfe im Lichte des EuGH-Urteils vom 09.09.2021 nicht angenommen werden (H&#246;lldampf, BB 2021, 2569-2574). Bei dieser Sachlage kommt der Frage, ob und gegebenenfalls in welchem Umfang der BGH hinsichtlich des Gesichtspunktes der Verwirkung des Widerrufsrechts im Lichte des Urteils des EuGH vom 09.09.2021 an seiner Rechtsprechung festhalten oder sich durch die Entscheidung veranlasst sehen wird, eine Rechtsprechungs&#228;nderung vorzunehmen, grunds&#228;tzliche Bedeutung zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus ist die Zulassung der Revision auch zur Sicherung der Einheitlichkeit der Rechtsprechung erforderlich. Aus den bislang ver&#246;ffentlichten Entscheidungen, die sich mit dem Urteil des EuGH vom 09.09.2021 befassen, ist erkennbar, dass seine Rezeption nicht zu identischen Ergebnissen f&#252;hrt, darunter auch in Bezug auf den Aspekt der Erforderlichkeit einer erneuten Befassung des EuGH im Rahmen eines Vorabentscheidungsersuchens, wie sich aus dem Beschluss des OLG vom 12. Oktober 2021 - 6 U 715/19 -, juris, ergibt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich werden in Bezug auf das Urteil des EuGH vom 09.09.2021 im Zusammenhang mit der Problematik der R&#252;ckwirkungsbeschr&#228;nkung i. e. S. Rechtsfragen von grunds&#228;tzlicher Bedeutung aufgeworfen, insbesondere auch in Abgrenzung zu der im Bereich des Arbeitsrechts ergangenen Rechtsprechung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert ist gem&#228;&#223; &#167;&#167;&#160;47, 48 Abs.&#160;1 GKG, 3, 4 ZPO zu bestimmen, wobei die streitgegenst&#228;ndlichen Zinsen als Nebenforderungen bei der Wertfestsetzung unber&#252;cksichtigt bleiben und f&#252;r den Antrag zu 2), gerichtet auf die Feststellung des Annahmeverzuges der Beklagten, neben dem Leistungsantrag zu 1), der auf die R&#252;ckzahlung der zur Tilgung des Verbraucherdarlehens insgesamt erbrachten Zahlungen auf Zinsen, Kosten und Darlehensvaluta zuz&#252;glich der geleisteten Anzahlung gerichtet ist, kein besonderer Streitwert anzusetzen ist, da diesem Antrag jede selbst&#228;ndige wirtschaftliche Bedeutung fehlt, so dass er in Abweichung von der Regel des &#167;&#160;5 ZPO wertm&#228;&#223;ig au&#223;er Betracht zu bleiben hat (BGH, Beschl&#252;sse vom 20.06.2017 - XI ZR 109/17 -, juris Rz. 4 m. w. N. sowie vom 23.06.2016 - III ZR 104/15 -, juris Rz. 5 m. w. N.).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d305660" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE230004247</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
