<html>
<head><title>5-W-43-06</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 5. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.02.2007</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 W 43/06</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2007:0216.5W43.06.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;243 Abs 1 AktG, &#167;&#160;319 Abs 6 S 2 AktG, &#167;&#160;327e Abs 2 AktG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190013155"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Aktiengesellschaft: Eintragung eines &#220;bertragungsbeschlusses im Handelsregister trotz erhobener Anfechtungsklagen; offensichtliche Unbegr&#252;ndetheit von Anfechtungsklagen wegen Nichtteilnahme an einer Hauptversammlung aufgrund von Taschenkontrollen im Zugangsbereich zum Versammlungssaal</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            1. Zu den Voraussetzungen f&#252;r einen Freigabebeschluss nach &#167;&#160;319 VI 2 AKtG
            <br>
            <br>
            2. Zu den Voraussetzungen, unter denen eine Zulassung zur Hauptversammlung verweigert werden kann (hier: k&#246;rperliche Durchsuchung und Taschenkontrolle)
          </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013155","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 10. Oktober 2006, 3-5 O 91/06, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde der Antragstellerin gegen den Beschluss der 5. Kammer f&#252;r Handelssachen des Landgerichts Frankfurt am Main vom 10. Oktober 2006 wird kostenpflichtig zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Beschwerdewert: 125.000,-- &#8364; .</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Hauptversammlung der Antragstellerin vom 13./14.12.2005 beschloss zu TOP 2 mehrheitlich die &#220;bertragung der Aktien der Minderheitsaktion&#228;re auf die Hauptaktion&#228;rin gegen Gew&#228;hrung einer Barabfindung in H&#246;he von 80,37 &#8364; je St&#252;ckaktie.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Antragsgegner haben jeweils Anfechtungsklage unter anderem gegen diesen &#220;bertragungsbeschluss erhoben. Die Anfechtungsklage der Antragsgegnerin zu 29) ist am Montag, den 16.1.2006 bei dem Landgericht Darmstadt eingegangen und am 9.3.2006 der Antragstellerin zugestellt worden. Nach Verweisung durch das Landgericht Darmstadt aufgrund der Konzentrationsverordnung vom 6.4.2006 sind die Anfechtungsklagen bei dem Landgericht Frankfurt am Main im Verfahren 3-5 O 111/06 anh&#228;ngig. Die Akten dieses Verfahrens sind beigezogen worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Antragstellerin &#8211; Beklagte des Hauptsacheverfahrens &#8211; betreibt vorliegendes Freigabeverfahren gem&#228;&#223; &#167;&#167;&#160;327e Abs.&#160;2, 319 Abs.&#160;6 AktG mit dem Ziel, die Eintragung des &#220;bertragungsbeschlusses im Handelsregister trotz der erhobenen Anfechtungsklagen zu erreichen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Sie hat die Anfechtungsklagen f&#252;r offensichtlich unbegr&#252;ndet gehalten und ein vorrangiges Vollzugsinteresse an der Eintragung wegen ihr anderenfalls bei Zuwarten bis zur rechtskr&#228;ftigen Entscheidung in der Hauptsache entstehender erheblicher Nachteile geltend gemacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Antragsgegner haben Zur&#252;ckweisung des Antrags begehrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Mit der angefochtenen Entscheidung (Blatt 353-372 der Akte), auf die auch zur Erg&#228;nzung des erstinstanzlichen Sach- und Streitstandes verwiesen wird, hat das Landgericht den Freigabeantrag zur&#252;ckgewiesen. Es hat die Anfechtungsklage der Antragsgegnerin zu 29) als nicht offensichtlich unbegr&#252;ndet angesehen, weil deren Vertreter A der Zutritt zur Hauptversammlung verweigert worden und dadurch rechtswidrig das Teilnahmerecht der von ihm vertretenen Aktion&#228;rin verletzt worden sei. Au&#223;erdem fehle die offensichtliche Unbegr&#252;ndetheit der Anfechtungsklagen, weil die Vorzugsaktion&#228;re an der Abstimmung &#252;ber den angefochtenen Beschluss nicht beteiligt worden sind. Ein vorrangiges Vollzugsinteresse der Antragstellerin sei nicht anzunehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Gegen diese ihr am 2.11.2006 (Blatt 387 der Akte) zugestellte Entscheidung wendet sich die Antragstellerin mit der Beschwerde vom 10.11.2006, eingegangen bei Gericht am 10.11.2006. Wegen der Einzelheiten der Beschwerdebegr&#252;ndung wird auf die Schrifts&#228;tze vom 10.11.2006 (Blatt 453-496 der Akte) und vom 1.2.2007 (Blatt 855-878 der Akte) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Antragstellerin beantragt, unter Ab&#228;nderung des angefochtenen Beschlusses festzustellen, dass die von den Beschwerdegegnern vor dem Landgericht Darmstadt erhobenen und sodann unter dem f&#252;hrenden Aktenzeichen 3-05 O 111/06 vor dem Landgericht Frankfurt am Main anh&#228;ngig gewordenen Klagen (vormals Landgericht Darmstadt Az. 14 O 25/06 u.a.) gegen die Wirksamkeit des Beschlusses der Hauptversammlung der Beschwerdef&#252;hrerin vom 13. und 14. Dezember 2005 zu TOP 2, mit dem die Hauptversammlung die &#220;bertragung der Aktien der &#252;brigen Aktion&#228;re der B Aktiengesellschaft auf die C GmbH &amp; Co. &#8230; oHG (mittlerweile firmierend als D GmbH &amp; Co. &#8230; oHG) mit Sitz in O1 beschlossen hat, der Eintragung des &#220;bertragungsbeschlusses in das Handelsregister nicht entgegenstehen. Die Antragsgegner zu 1) bis 20), 24) und 26) bis 34) beantragen, die Beschwerde zur&#252;ckzuweisen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Sie verteidigen &#8211; soweit sie eine Begr&#252;ndung f&#252;r den Abweisungsantrag zur Akte gereicht haben &#8211; den angefochtenen Beschluss.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde ist statthaft (&#167;&#167;&#160;327e Abs.&#160;2, 319 Abs 6 Satz&#160;5 AktG), form- und fristgerecht eingelegt (&#167;&#160;569 Abs.&#160;1, 2 ZPO) und auch sonst zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Das Beschwerdegericht kann hier wegen Eilbed&#252;rftigkeit selbst in der Sache entscheiden. Der vorherigen Herbeif&#252;hrung einer Abhilfeentscheidung des Landgerichts, wie sie &#167;&#160;572 Abs.&#160;1 ZPO f&#252;r die F&#228;lle der sofortigen Beschwerde vorsieht, bedarf es nicht (OLG Frankfurt, - 12. ZS - ZIP 2006, 370; Z&#246;ller/Gummer, ZPO, 26. Auflage, &#167;&#160;572 Rz 3 m.w.N.). Die Durchf&#252;hrung des Abhilfeverfahrens ist weder f&#252;r das Beschwerdeverfahren noch f&#252;r die Beschwerdeentscheidung selbst eine Verfahrensvoraussetzung, zumal die Beschwerde &#8211; wie es hier der Fall ist &#8211; unmittelbar beim Beschwerdegericht eingelegt werden kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Das Rechtsmittel ist jedoch nicht begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Voraussetzungen des &#167;&#160;319 Abs.&#160;6 S.&#160;2 AktG f&#252;r einen Freigabebeschluss liegen nicht vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Jedenfalls die Anfechtungsklage der Antragsgegnerin zu 29) ist zul&#228;ssig und nicht offensichtlich unbegr&#252;ndet. Es gen&#252;gt im Freigabeverfahren, wenn nur eine Anfechtungsklage der Antragsgegner zum Erfolg f&#252;hren kann, weil f&#252;r alle Anfechtungsklagen einheitlich zu entscheiden ist (vgl. auch BT-Drucksache 15/5092, Seite&#160;28).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Klage der Antragsgegnerin zu 29) ist zul&#228;ssig. Die Anfechtungsfrist des &#167;&#160;246 Abs.&#160;1 AktG ist gewahrt, denn die Klage ist rechtzeitig bei Gericht eingereicht worden und ihre Zustellung ist demn&#228;chst erfolgt (&#167;&#160;167 ZPO), denn von der Antragsgegnerin zu vertretende Zustellungsverz&#246;gerungen liegen nicht vor. F&#252;r die Fristwahrung gen&#252;gt abgesehen von Missbrauchsf&#228;llen auch die Klage vor einem unzust&#228;ndigen Gericht (vgl. H&#252;ffer, AktG, 7. Aufl., &#167;&#160;246 Rz 24). Es ist daher erst recht unsch&#228;dlich, dass die Klage nicht an die Kammer f&#252;r Handelssachen gerichtet worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin zu 29) ist auch antragsbefugt, denn ihr gesetzlicher Vertreter wurde zu Unrecht nicht zur Hauptversammlung zugelassen (&#167;&#160;245 Abs.&#160;1 Nr.&#160;2 AktG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            K&#246;rperliche und sonstige Durchsuchungen wie die Kontrolle mitgef&#252;hrter Taschen stellen in aller Regel erhebliche Eingriffe in das Pers&#246;nlichkeitsrecht dar. Deshalb darf zum Beispiel ein Supermarkt Taschenkontrollen grunds&#228;tzlich nur dann verlangen, wenn ein konkreter Verdacht auf Ladendiebstahl vorliegt (BGH NJW 1994,188, 189 ). Personen- und Gep&#228;ckkontrollen (Sicherheitskontrollen) im Zugangsbereich zum Versammlungssaal einer Hauptversammlung geh&#246;ren dagegen auch dann zu den Befugnissen des Versammlungsleiters, wenn keine konkrete Gefahr im Sinne polizeirechtlicher Kategorien vorliegt (M&#252;nchKommAktG/Kubis, &#167;&#160;119 Rz 123). Die Befugnis zur Vornahme von Sicherheitskontrollen schlie&#223;t grunds&#228;tzlich das Recht ein, Aktion&#228;re von der Teilnahme an der Hauptversammlung auszuschlie&#223;en, falls sie die Kontrolle insgesamt ablehnen. Eine quantitative oder qualitative &#220;berspannung der Kontrollen er&#246;ffnet aber wegen der damit verbundenen &#252;berm&#228;&#223;igen (mittelbaren) Beschr&#228;nkung des Teilnahmerechts die erfolgreiche Anfechtung s&#228;mtlicher Hauptversammlungsbeschl&#252;sse (M&#252;nchKommAktG/Kubis, &#167;&#160;119 Rz 123).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Mit Recht vertritt das Landgericht die Auffassung, dass der Eingriff in das Pers&#246;nlichkeitsrecht, der mit einer Einsichtnahme in die Tasche verbunden ist, vermieden wird, wenn die Kontrolle mittels eines Durchleuchtungsger&#228;tes erfolgt. Bei einer solchen Kontrolle sind mitgef&#252;hrte gef&#228;hrliche Gegenst&#228;nde sogar leichter und detaillierter zu erkennen als bei einem Blick in die ge&#246;ffnete Tasche. Pers&#246;nliche Utensilien sind demgegen&#252;ber lediglich in ihren Konturen erkennbar, ohne dass ihre genauen Eigenschaften und ihr Zustand dem Kontrolleur offenbart werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Handhabung von Taschenkontrollen bei anderen Gro&#223;veranstaltungen wie Fu&#223;ballspielen und Popkonzerten l&#228;sst sich auf die Durchf&#252;hrung der Hauptversammlung einer b&#246;rsennotierten Aktiengesellschaft nicht &#252;bertragen. Dies schon deshalb, weil die Aktion&#228;re die Hauptversammlung zur Wahrnehmung ihrer Mitgliedschaftsrechte und nicht zu ihrer Unterhaltung besuchen. Dass sich an die Durchleuchtung ein berechtigtes Verlangen auf Einsichtnahme in die Tasche dann anschlie&#223;en kann, wenn die Durchleuchtung den Verdacht auf einen gef&#228;hrlichen Gegenstand begr&#252;ndet, entwertet den besseren Schutz des Pers&#246;nlichkeitsrechts durch das Kontrollverfahren mittels eines Durchleuchtungsger&#228;tes entgegen der Auffassung der Antragstellerin nicht. Eine solche Anschlusskontrolle w&#228;re dann n&#228;mlich durch den konkret begr&#252;ndeten Verdacht gerechtfertigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Antragstellerin hat in der Erwiderung auf die Anfechtungsklagen vom 28.4.2006 (Seite&#160;12) ausgef&#252;hrt, dass sie auf die Verwendung der auf Flugh&#228;fen &#252;blichen Durchleuchtungsger&#228;te f&#252;r die Taschenkontrollen verzichtet hat, weil sie dies als unverh&#228;ltnism&#228;&#223;ig aufw&#228;ndig und als zu teuer empfand. Es ist jedoch nicht erkennbar, dass in Relation zu den Kosten der Hauptversammlung unverh&#228;ltnism&#228;&#223;ige Aufwendungen entstanden w&#228;ren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der gesetzliche Vertreter der Antragsgegnerin zu 29) hatte auch nicht die M&#246;glichkeit, die Einsichtnahme in seine pers&#246;nlichen Utensilien dadurch zu vermeiden, dass er sie in einem abschlie&#223;baren Schrank oder einer Aufbewahrungsstelle in angemessenem Abstand vor dem Zugang zu Hauptversammlung deponiert. Das Landgericht ist zu Recht der Auffassung, dass die Antragstellerin zumindest diese M&#246;glichkeit h&#228;tte er&#246;ffnen m&#252;ssen, wenn sie auf Durchleuchtungsger&#228;te verzichtet. Den von der Antragstellerin vorgetragenen Sicherheitsbedenken, die damit begr&#252;ndet werden, dass in einem Schlie&#223;fach m&#246;glicherweise Sprengstoff deponiert werden k&#246;nnte, kann dadurch Rechnung getragen werden, dass die Aufstellung nicht im unmittelbaren Eingangsbereich erfolgt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Nach alledem erscheint die von der Antragstellerin praktizierte Form der Taschenkontrolle wegen der damit verbundenen vermeidbaren Eingriffe in das Pers&#246;nlichkeitsrecht der Aktion&#228;re oder ihrer Vertreter nicht zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Annahme, dass der gesetzliche Vertreter der Antragsgegnerin zu 29) von sich aus auf die Teilnahme an der Hauptversammlung verzichtet hat, ist abwegig. Es ist vielmehr davon auszugehen, dass er nur deshalb nicht an der Hauptversammlung teilgenommen hat, weil er sich der unzul&#228;ssigen Form der Taschenkontrolle nicht unterziehen wollte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die Anfechtungsklage der Antragsgegnerin ist nach Auffassung des Senats nicht offensichtlich unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Der Senat folgt im Anschluss an die Rechtsprechung des 12. Zivilsenats des Oberlandesgerichts Frankfurt am Main (Beschluss vom 8.2.2006 &#8211; 12 W 185/05&#8211; AG 2006, 249) der Definition des Merkmals der &#8222;offensichtlichen Unbegr&#252;ndetheit&#8220; in der Erl&#228;uterung der Regierungsbegr&#252;ndung zum UMAG (BT-Drucksache 15/5092, Seite&#160;29): &#8222;F&#252;r die Freigabekriterien gilt bei allen Freigabeverfahren folgendes: Bei der Auslegung des Kriteriums &#8222;offensichtlich unbegr&#252;ndet&#8220; kommt es nicht darauf an, welcher Pr&#252;fungsaufwand erforderlich ist, um die Unbegr&#252;ndetheit der Anfechtungsklage festzustellen. Ma&#223;geblich ist das Ma&#223; an Sicherheit, mit der sich die Unbegr&#252;ndetheit der Anfechtungsklage unter den Bedingungen des Eilverfahrens prognostizieren l&#228;sst. Offensichtlich unbegr&#252;ndet ist eine Anfechtungsklage dann, wenn sich mit hoher Sicherheit die Unbegr&#252;ndetheit der Klage vorhersagen l&#228;sst, der f&#252;r diese Prognose erforderliche Pr&#252;fungsaufwand des Prozessgerichts ist nicht entscheidend.&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Die Unbegr&#252;ndetheit der Klage l&#228;sst sich nicht mit hoher Sicherheit vorhersagen. Es ist im Gegenteil mit dem Erfolg der Anfechtungsklage der Antragsgegnerin zu 29) zu rechnen. Weil die Antragsgegnerin &#8211; wie vorstehend ausgef&#252;hrt &#8211; zu Unrecht nicht zu der Hauptversammlung zugelassen worden ist, liegt n&#228;mlich zugleich ein Verfahrensfehler vor, dessen Relevanz f&#252;r die Beschlussfassung stets zu bejahen ist, so dass der Beschluss gem&#228;&#223; &#167;&#160;243 Abs.&#160;1 AktG anfechtbar ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Dass der gesetzliche Vertreter der Antragsgegnerin zu 29) den Anfechtungsgrund treuwidrig provoziert h&#228;tte, ist eine blo&#223;e Vermutung der Antragstellerin. Die Richtigkeit dieser Vermutung kann nicht damit begr&#252;ndet werden, dass der gesetzliche Vertreter der Antragsgegnerin zu 29) seine pers&#246;nlichen Gegenst&#228;nde wegen der zu erwartenden Taschenkontrollen vorab anderweitig h&#228;tte unterbringen k&#246;nnen und m&#252;ssen. Es trifft zwar zu, dass Sicherheitskontrollen zu erwarten waren, nachdem schon im Jahr 2004 Sicherheitskontrollen erfolgt waren. Die Aktion&#228;re brauchten jedoch nicht damit rechnen, dass diese Kontrollen wiederum ohne Durchleuchtungsger&#228;t erfolgen w&#252;rden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Zu Recht hat das Landgericht ein vorrangiges Vollzugsinteresse der Antragstellerin verneint. Dieses setzt voraus, dass das alsbaldige Wirksamwerden der &#220;bertragung der Aktien auf den Hauptaktion&#228;r unter Ber&#252;cksichtigung der Schwere der mit der Klage geltend gemachten Rechtsverletzungen zur Abwendung der von der Antragstellerin dargelegten wesentlichen Nachteile f&#252;r die Gesellschaft und ihre Aktion&#228;re vorrangig erscheint (&#167;&#167;&#160;327e Abs.&#160;2, 319 Abs.&#160;6 Satz&#160;2, 3. Fallgruppe AktG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die Eintragung soll nach dem Willen des Gesetzgebers, der in der Erl&#228;uterung der Regierungsbegr&#252;ndung zum UMAG zum Ausdruck kommt, auch dann m&#246;glich sein, wenn bei (wahrscheinlich) begr&#252;ndeter Anfechtungsklage die der Gesellschaft durch eine Versagung der Eintragung drohenden Nachteile den Schaden &#252;berwiegen, der dem Anfechtungskl&#228;ger durch eine Eintragung entsteht (BT-Drucksache 15/5092, Seite&#160;29, zu den Freigabekriterien bei &#8222;allen Freigabeverfahren&#8220;). Hierbei sind sowohl die wirtschaftlichen Gesichtspunkte als auch die geltend gemachten Rechtsverletzungen gegeneinander abzuw&#228;gen. Dabei ist auf der Seite der Anfechtungskl&#228;ger die Schwere der von ihnen behaupteten und nicht offensichtlich unbegr&#252;ndeten Rechtsm&#228;ngel ausschlaggebend. F&#252;r die &#252;brigen Anteilseigner und die beteiligten Rechtstr&#228;ger stehen die wirtschaftlichen Gesichtspunkte im Vordergrund (BT-Drucks. 12/6699, Seite&#160;89). In die Interessenabw&#228;gung sind ohne Beschr&#228;nkung auf den Verz&#246;gerungsschaden auch die Nachteile einzubeziehen, die der Gesellschaft bei einem Erfolg der Anfechtungsklage entstehen (BT-Drucks. 15/5092, Seite&#160;29).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Zwar k&#246;nnen danach schon allein die Kostennachteile, die bei Weiterf&#252;hrung der Antragstellerin als b&#246;rsennotierte Gesellschaft anfallen, grunds&#228;tzlich den Vorrang der Eintragungsinteressen rechtfertigen, wenn das Interesse an der Vermeidung der genannten Kosten die Verm&#246;gensinteressen der Antragsgegner, wegen deren sehr geringer Beteiligung, weitaus &#252;berwiegt (vgl. Senat, Beschluss vom 2. Februar 2007 - 05 W 46/06). Das mitgliedschaftliche Bestandsinteresse der Kleinaktion&#228;re, das von begrenzter Bedeutung ist, weil bei ihm letztlich die Verm&#246;genskomponente im Vordergrund steht, hindert die Annahme vorrangiger, auch &#246;konomisch begr&#252;ndeter Interessen des Hauptaktion&#228;rs nicht (vgl. OLG D&#252;sseldorf, AG 2004, 207,  Juris-Rz. 20 ff).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Ein sehr geringes &#246;konomisches Interesse des klagenden Kleinaktion&#228;rs kann im Vergleich zu erheblichen wirtschaftlichen Interessen der Gesellschaft im Einzelfall aber dadurch aufgewogen werden, dass der behauptete Rechtsversto&#223; wegen massiver Verletzung elementarer Aktion&#228;rsrechte so schwer wiegt, dass eine Bestandskraft des Beschlusses nicht ertr&#228;glich w&#228;re (BT-Drucks 15/5092 Seite&#160;29). Auch das erkl&#228;rte Ziel des Gesetzgebers, r&#228;uberische Aktion&#228;rsklagen nachhaltiger einzud&#228;mmen, rechtfertigt es nicht, den Rechtsschutz der Minderheit in unangemessener Weise zu verk&#252;rzen. Die Interessenabw&#228;gung darf deshalb nicht dazu f&#252;hren, dass die formellen und materiellen Aktion&#228;rsrechte im Ergebnis leer laufen (ebenso Th&#252;ringer Oberlandesgericht Beschluss vom 12.10.2006 - 6 W 452/06&#8211; DB 2006, 361, Juris Rz 80).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Das in der Antragsschrift und in der Beschwerdebegr&#252;ndung im Einzelnen dargelegte erhebliche wirtschaftliche Interesse der Antragstellerin an der Eintragung des &#220;bertragungsbeschlusses muss deshalb im vorliegenden Fall gegen&#252;ber dem von der Antragsgegnerin zu 29) geltend gemachten Rechtsversto&#223; zur&#252;cktreten, weil die Verletzung ihres Teilnahmerechts eine massive Verletzung ihrer Aktion&#228;rsrechte darstellt. Dem steht nicht entgegen, dass durch einen Best&#228;tigungsbeschluss, der diesen Verfahrensfehler vermeidet, dem &#220;bertragungsbeschluss inhaltlich doch noch zur Wirksamkeit verholfen werden k&#246;nnte. W&#228;re dies ausschlaggebend, w&#228;re die Verletzung des Teilnahmerechts einzelner Aktion&#228;re im Ergebnis ohne Bedeutung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO, die Festsetzung des Beschwerdewertes beruht auf &#167;&#167;&#160;3 ZPO, 247 AktG unter Ber&#252;cksichtigung des zu bewertenden Interesses der Antragstellerin an der &#220;berwindung der Registersperre.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Die Rechtsbeschwerde war nicht zuzulassen, weil sie in Freigabeverfahren ausgeschlossen, also bereits nicht statthaft ist (vgl. zu &#167;&#160;16 Abs.&#160;3 UmwG: BGH, Beschluss vom 29. Mai 2006 &#8211; II ZB 5/06, BGHZ 168, 48, Juris-Rz. 15).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d408509" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190013155</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
