<html>
<head><title>2-Not-8-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 2. Senat f&#252;r Notarsachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.02.2009</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Not 8/08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2009:0220.2NOT8.08.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190014303"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Ablehnung der Bestellung eines Notarvertreters wegen Ungeeignetheit</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190014303","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend BGH, 18. November 2009, NotZ 2/09, Rechtsmittel zur&#252;ckgewiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Notarsache &#8230; wird der Antrag vom 1.10.2008 auf gerichtliche Entscheidung wegen Ablehnung der Vertreterbestellung auf Kosten des Antragstellers zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gesch&#228;ftswert wird auf 5.000,- &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller ist Notar mit Amtssitz in 01. Er beantragte, seinen ehemaligen Sozius Rechtsanwalt X w&#228;hrend seiner Abwesenheit am 18.September 2008 aufgrund eines Arzttermins zu seinem Vertreter im Notariat zu bestellen. Dies entsprach der in der Vergangenheit ge&#252;bten Praxis.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Pr&#228;sident des Landgerichts Frankfurt am Main hat mit Verf&#252;gung vom 17. September 2008 - XI R 4359 - den Antrag abgelehnt, weil aufgrund von schwerwiegenden vors&#228;tzlichen Amtspflichtverletzungen Zweifel an der Eignung von Rechtsanwalt X zum Notarvertreter best&#252;nden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit Verf&#252;gung vom 7.7.2008 sei der Antrag von Rechtsanwalt X abgelehnt worden, weiterhin den Titel &#8222;Notar&#8220; mit dem Zusatz &#8222;a. D.&#8220; f&#252;hren zu d&#252;rfen. Dies beruhe auf Erkenntnissen aus dem gegen Rechtsanwalt X gef&#252;hrten Strafverfahren 5/27 Kls 7570 Js 234136/00 &#8211; 16/04. Der Freispruch von Rechtsanwalt X beruhe darauf, dass der Vorsatz den Eintritt eines Schadens nicht erfasst habe, &#228;ndere aber nichts an den Amtspflichtverletzungen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Gegen die Verf&#252;gung vom 17. September 2008 wendet sich der Antragsteller mit dem am 2. Oktober 2008 beim Oberlandesgericht Frankfurt am Main eingegangenen Antrag auf gerichtliche Entscheidung wegen Ablehnung einer Vertreterbestellung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Er verweist auf den beim Senat eingegangenen Antrag auf gerichtliche Entscheidung gegen die Verf&#252;gung des Pr&#228;sidenten des Landgerichts Frankfurt am Main vom 7.7.2008.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Er tr&#228;gt weiterhin vor, es sei ermessenfehlerhaft, auf das Strafverfahren abzustellen, weil Rechtsanwalt X nach dem Freispruch kein strafrechtlicher Vorwurf mehr zu machen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die pers&#246;nliche Eignung f&#252;r eine Vertreterbestellung sei nicht gegeben, wenn einer der Tatbest&#228;nde f&#252;r eine Amtsenthebung vorl&#228;gen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Verf&#252;gung sei von der Vorsitzenden jener Strafkammer unterzeichnet, deren Urteil der Bundesgerichtshof abge&#228;ndert habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Notarkammer habe angeh&#246;rt werden m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Auf den weiteren Inhalt der Antragsschrift (Bl. 1 ff. d. A.) wird verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Er beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              festzustellen, dass Rechtsanwalt &#8230; X auf Antrag des Notars als dessen amtlich bestellter Vertreter vom Pr&#228;sidenten des Landgerichts zu bestellen sei,
              <br>
              und im Wege einer einstweiligen Anordnung, den Pr&#228;sidenten des Landgerichts bis zur Entscheidung &#252;ber den Hauptantrag anzuweisen, auch in Zukunft seine Vertretung durch Rechtsanwalt &#8230; X nicht zu verweigern.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Antragsgegner beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Antrag auf gerichtliche Entscheidung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Er hat ausgef&#252;hrt, es sei nicht ermessensfehlerhaft, Rechtsanwalt X, gegen den seit 1996 mehrere Disziplinarverf&#252;gungen &#8211; zuletzt 1998 und 2000 &#8211; ergangen seien, nicht mehr zum Vertreter des Antragstellers zu bestellen. Bis zum Abschluss des Strafverfahrens habe wegen der Vorw&#252;rfe, die Gegenstand des Strafverfahrens waren, keine weitere Disziplinarma&#223;nahme verf&#252;gt werden k&#246;nnen. Er habe jedoch in einem Fall 700.000,- DM von seinem Anderkonto ausgezahlt, obwohl ihm eine Treuhandauftrag der Bank noch nicht vorgelegen habe und in einem weiteren Fall 250.000,- DM ausgezahlt, obwohl eine Mitarbeiterin ihn darauf hingewiesen habe, dass die Auszahlungsvoraussetzungen nach dem Treuhandauftrag nicht vorgelegen h&#228;tten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Aus dem Strafverfahren erg&#228;ben sich schwerwiegende Verst&#246;&#223;e gegen Treuhandauftr&#228;ge, bei denen lediglich der Vorsatz hinsichtlich des Schadenseintritts nicht habe festgestellt werden k&#246;nnen. Rechtsanwalt X habe aber grob fahrl&#228;ssig gehandelt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag auf einstweilige Anordnung ist aus mehreren Gr&#252;nden unzul&#228;ssig. Zum einen ist ein Eilbed&#252;rfnis &#252;berhaupt nicht dargelegt, so dass die Voraussetzungen f&#252;r eine vorl&#228;ufige Eilma&#223;nahme nicht vorliegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Zum anderen ist eine in die Zukunft gerichtete Ermessensbindung der Justizverwaltung in der Sache unstatthaft, da der beantragte Zeitraum f&#252;r die Vertreterbestellung bereits verstrichen ist und das pflichtgem&#228;&#223;e Ermessen der bestellenden Beh&#246;rde, welches durch den Senat nur begrenzt nachpr&#252;fbar ist, in jedem neuen Vertretungsfall von neuem ausge&#252;bt werden muss. Da nicht voraussehbar ist, ob in Gesundheit und Zuverl&#228;ssigkeit von Rechtsanwalt X zuk&#252;nftig neue Gesichtspunkte aktenkundig werden, w&#252;rde eine Ermessenbindung der Justizverwaltungsbeh&#246;rde f&#252;r die Zukunft die Entscheidungskompetenz des Senats nach &#167;&#160;111 BNotO &#252;berschreiten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Nach Ablauf der vorgesehenen Vertretungszeit ist der Hauptantrag als Feststellungsantrag jedoch zul&#228;ssig. Eine r&#252;ckwirkende Bestellung ist zwar nicht m&#246;glich. Der Antragsteller hat aber ein fortbestehendes Interesse an der Entscheidung, da es sich um eine Frage der grunds&#228;tzlichen Organisation seines Notariats handelt. Auch steht zu erwarten, dass die Landesjustizverwaltung die Gesichtspunkte einer gerichtlichen Entscheidung bei unver&#228;nderter Sachlage k&#252;nftig ber&#252;cksichtigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Der Antrag ist aber unbegr&#252;ndet. Die Verf&#252;gung des Pr&#228;sidenten des Landgerichts Frankfurt am Main vom 17. September 2008 war nicht ermessenswidrig. Der Antragsteller hat ebenso wie Rechtsanwalt X keinen Anspruch auf Bestellung eines bestimmten Vertreters. Die Bestellung eines Notarvertreters nach &#167;&#160;39 BNotO dient der Sicherung der Rechtspflege, nicht den wirtschaftlichen oder organisatorischen Belangen des Antragstellers. Eine Ermessenbindung durch das Willk&#252;rverbot besteht nur dann, wenn dem Antrag des Notars nichts entgegensteht und ohne erkennbaren Grund ein anderer Vertreter gew&#228;hlt wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Im vorliegenden Fall ist ein &#220;berschreiten des Ermessensspielraums nicht festzustellen. Die Eignung als Notarvertreter im Sinne von &#167;&#160;39 Abs.&#160;3 S.&#160;1 BNotO fehlt, wenn zu bef&#252;rchten ist, dass der Vertreter gegen Dienstpflichten versto&#223;en k&#246;nnte, wobei der Verdacht von Unzuverl&#228;ssigkeiten in der Vergangenheit ausreicht, wenn diese schwerwiegend genug sind und sich in Zukunft wiederholen k&#246;nnten. Die Justizverwaltung ist nicht verpflichtet, Verdachtsmomente zu verifizieren, wozu sie auch nicht in der Lage ist. Zum Schutz der rechtsuchenden B&#252;rger ist vielmehr davon Abstand zu nehmen, Vertreter zu bestellen, an deren Integrit&#228;t und Verl&#228;sslichkeit ernsthafte Zweifel bestehen. Hierf&#252;r lagen dem Pr&#228;sidenten des Landgerichts hinreichende Anhaltspunkte vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Zwar handelte es sich bei Rechtsanwalt X um einen erfahrenen Notar im Ruhestand, der schon mehrfach die Vertretung des Antragstellers &#252;bernommen hatte. Dieser grunds&#228;tzlichen fachlichen und pers&#246;nlichen Eignung steht jedoch entgegen, dass dem gew&#252;nschten Vertreter nicht nur mehrfache eigene Disziplinarverst&#246;&#223;e in der Vergangenheit zur Last gelegt werden m&#252;ssen, sondern auch aufgrund der Feststellungen im rechtskr&#228;ftigen Urteil des Strafverfahrens ein begr&#252;ndeter Verdacht besteht, dass Rechtsanwalt X in den letzten Jahren seiner Notart&#228;tigkeit einen hohen Betrag von 250.000,- DM unter Versto&#223; gegen eine zumindest in seiner Vorstellung bestehende Treuhandauflage ausgezahlt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Ob der Vorwurf einer Auszahlung von 700.000,- DM in Erwartung eines noch nicht eingegangenen Treuhandauftrags in diesem Zusammenhang aufrechtzuerhalten ist, kann dahinstehen. Nach der Rechtsprechung des Bundesgerichtshofs (9. Zivilsenat, Urteil vom 21.10.2001, Az. IX ZR 427/98) darf ein Notar einen einseitigen Treuhandauftrag eines Kreditinstituts, welches den Kaufpreis f&#252;r eine Immobilie finanziert, dann nicht mehr beachten, wenn der Treuhandauftrag erst eingeht, nachdem der Kaufpreis bereits auf dem Treuhandkonto verbucht ist. Von dieser Sachlage ist hier im Zweifel auszugehen, so dass der Verdacht eines dienstrechtlich vorwerfbaren Treuhandversto&#223;es von Rechtsanwalt X bei der ersten Auszahlung nicht hinreichend gesichert scheint. Zum Zeitpunkt der Auszahlung des Restkaufpreises von 250.000,- DM f&#252;hlte sich Rechtsanwalt X jedoch zumindest subjektiv an einen Treuhandauftrag gebunden. Er hatte auch vor der Auszahlung keine anderslautende Mitteilung an die Vertragsparteien oder das einzahlende Kreditinstitut gemacht. Warum er ohne die Zustimmung der Kreditgeberin einzuholen, sich letztlich nicht an die Treuhandauflagen hielt, an die er sich gebunden f&#252;hlte, sondern trotz der Warnung der Notargehilfin ohne den Nachweis einer Fertigstellungsb&#252;rgschaft auszahlte, wie das Landgericht im Strafverfahren feststellte, ist anhand der dem Senat vorliegenden Unterlagen nicht abschlie&#223;end zu ermitteln.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Der Antragsteller verweist selbst zu Recht darauf, dass wegen des Ausscheidens von Rechtsanwalt X aus dem Notaramt wegen Erreichen der Altersgrenze das Disziplinarverfahren eingestellt wurde, so dass die Vorw&#252;rfe nicht gekl&#228;rt wurden. Der Antragsteller beurteilt dies aus der verst&#228;ndlichen subjektiven Perspektive seiner organisatorischen Bed&#252;rfnisse dahingehend, ein Vorwurf sei nicht erwiesen. Dies ist aus dem Blickwinkel der Auswahl des f&#252;r die zu betreuenden Parteien im Notariat am besten geeigneten Vertreters nicht ausreichend. Dem rechtsuchenden Publikum ist an einem Notarvertreter nicht gelegen, gegen den ein unausger&#228;umter Verdacht besteht, er habe sich bei der Verf&#252;gung &#252;ber erhebliche Betr&#228;ge &#252;ber Auflagen einer Vertragspartei oder eines Kreditgebers hinweggesetzt. Dies ist bereits ausreichend, um eine fehlerhafte Ermessensaus&#252;bung zu verneinen, da dem Senat hier nur ein eingeschr&#228;nktes Pr&#252;fungsrecht zugewiesen ist (vgl. Wilke in Eylmann-Vaasen, Bundesnotarordnung-Beurkundungsgesetz, Anm. 21 zu &#167;&#160;39 BNotO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Nach alledem war der Antrag auf gerichtliche Entscheidung zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;111 Abs.&#160;4 Satz&#160;2 BNotO i. V. m. &#167;&#160;201 Abs.&#160;1 BRAO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Der Gesch&#228;ftswert wurde nach &#167;&#160;111 Abs.&#160;4 BNotO, 202 Abs.&#160;2 BRAO, 30 Abs.&#160;2 KostO festgesetzt.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d405438" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190014303</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
