<html>
<head><title>1-UF-134-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 1. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.07.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 UF 134/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2012:0725.1UF134.12.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;12 Abs.&#160;1 HK&#220;</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190016352"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>R&#252;ckf&#252;hrung eines Kindes nach Polen gem&#228;&#223; HK&#220;</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016352","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Frankfurt, 16. M&#228;rz 2012, 467 F 13021/12<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Antragsgegnerin wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin wird verpflichtet, das Kind A, geb. am ...2008, sp&#228;testens bis 08.08.2012 nach Polen zur&#252;ckzuf&#252;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sofern die Antragsgegnerin dieser Verpflichtung nicht nachkommt, gelten die Anordnungen aus Ziffern 2 - 5 des angefochtenen Beschlusses, Ziffer 3 des angefochtenen Beschlusses jedoch mit der Ma&#223;gabe, dass der Antragsgegnerin f&#252;r den Fall der Zuwiderhandlung gegen eine Verpflichtung aus diesem Beschluss Ordnungsgeld von bis zu 25.000 &#8364; sowie die Festsetzung von Ordnungshaft von bis zu 6 Monaten angedroht wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Erg&#228;nzend zu den Vollzugsanordnungen aus Ziffer 4 des angefochtenen Beschlusses wird der Gerichtsvollzieher zudem erm&#228;chtigt und beauftragt, das Kind der Antragsgegnerin oder jeder anderen Person, bei der es sich aufh&#228;lt, wegzunehmen und dem Antragsteller oder einer von ihm bestimmten Person zu &#252;bergeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Beschwerdeverfahrens hat die Antragsgegnerin zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Geb&#252;hrenwert des Beschwerdeverfahrens wird auf 3.000 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Kind A ist aus der Ehe des Antragstellers mit der Antragsgegnerin, die beide polnische Staatsangeh&#246;rige sind, hervorgegangen. A leidet an einer Erkrankung des Bewegungsapparates mit auff&#228;lliger Fehlstellung der Hand- und Fu&#223;gelenke. Im Jahr ... war bereits in Polen ein operativer Eingriff zur Korrektur der Klumpf&#252;&#223;e durchgef&#252;hrt worden. Das Kind bedarf auch weiterhin der medizinischen Behandlung, wobei auch weitere operative Eingriffe erforderlich werden k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller und die Antragsgegnerin leben voneinander getrennt. Die Trennung wurde im Jahr 2010 innerhalb der Ehewohnung in Polen herbeigef&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ende Februar/Anfang M&#228;rz 2011 reiste die Antragsgegnerin mit dem Kind aus Polen aus und h&#228;lt sich seitdem mit dem Kind in Deutschland auf. Sie behauptet, diese Ausreise sei mit Zustimmung des Antragstellers erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit seinem am 02.02.2012 beim Familiengericht eingegangenen Antrag begehrt der Antragsteller die R&#252;ckf&#252;hrung des Kindes nach Polen. Er macht geltend, zu keinem Zeitpunkt sein Einverst&#228;ndnis mit einer Ausreise auf Dauer erkl&#228;rt zu haben. Er sei davon ausgegangen, dass die Antragsgegnerin mit dem Kind in Deutschland nur eine Reha-Ma&#223;nahme durchf&#252;hren lassen wolle und danach mit dem Kind nach Polen zur&#252;ckkehre.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Familiengericht hat mit dem angefochtenen Beschluss die R&#252;ckf&#252;hrung des Kindes nach Polen angeordnet und dies damit begr&#252;ndet, dass die Antragsgegnerin nicht den Nachweis gef&#252;hrt habe, dass der Antragsteller einer dauerhaften Verbringung des Kindes nach Deutschland zugestimmt habe. Der R&#252;ckgabe st&#252;nden auch keine sonstigen gesetzlichen Hinderungsgr&#252;nde entgegen, insbesondere sei die R&#252;ckf&#252;hrung nicht mit einer schwerwiegenden Gefahr eines k&#246;rperlichen oder seelischen Schadens f&#252;r das Kind i.S.v. Art.&#160;13 Abs.&#160;1 b HK&#220; verbunden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hiergegen wendet sich die Antragsgegnerin mit ihrer Beschwerde. Sie behauptet weiterhin, dass der Antragsteller dem dauerhaften Aufenthaltswechsel nach Deutschland zugestimmt habe. Dieser habe im &#220;brigen wiederholt deutlich gemacht, keinen Wert auf eine R&#252;ckkehr des Kindes nach Polen zu legen. Ferner macht sie geltend, dass eine R&#252;ckf&#252;hrung nach Polen f&#252;r das k&#246;rperlich behinderte und entwicklungsverz&#246;gerte Kind zu einem k&#246;rperlichen und seelischen Schaden f&#252;hren werde. Hierzu behauptet sie, dass ein operativer Eingriff zur Korrektur der Fehlstellung der Handgelenke in Polen nicht durchgef&#252;hrt werden k&#246;nne, sondern nur in einer Spezialklinik in Deutschland.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat den Antragsteller und die Antragsgegnerin am 31.05.2012 pers&#246;nlich angeh&#246;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Bezirksgericht in Stadt1 hat mit Beschluss vom 18.06.2012 den dortigen Antrag der Antragsgegnerin, im Wege einer einstweiligen Anordnung den Aufenthalt des Kindes bei ihr zu bestimmen, zur&#252;ckgewiesen. In der Begr&#252;ndung f&#252;hrt das Bezirksgericht Stadt1 aus, dass die Wohnverh&#228;ltnisse f&#252;r das Kind in Polen gesichert seien, das Kind dort auch krankenversichert sei und die derzeit anstehenden Behandlungsma&#223;nahmen in Polen ebenso m&#246;glich seien wie in Deutschland.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Antragsgegnerin ist gem. &#167;&#160;40 Abs.&#160;2 IntFamRVG i.V.m. &#167;&#167;&#160;58 ff. FamFG statthaft und auch im &#220;brigen zul&#228;ssig. Die Beschwerdefrist von zwei Wochen ist als gewahrt zu erachten. Das Empfangsbekenntnis der Verfahrensbevollm&#228;chtigten der Antragsgegnerin weist als Zeitpunkt der Zustellung des Beschlusses vom 16.03.2012 den 27.03.2012 auf. Eine zeitlich fr&#252;here Zustellung ist nicht nachgewiesen. Der Beschwerdeschriftsatz mit der Beschwerdebegr&#252;ndung ging am 10.04.2012 und damit am letzten Tag der Beschwerdefrist noch rechtzeitig ein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde hat jedoch in der Sache keinen Erfolg. Es ist nach Art.&#160;12 Abs.&#160;1 HK&#220; die R&#252;ckf&#252;hrung des Kindes nach Polen anzuordnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Zur&#252;ckhalten des Kindes in Deutschland ist widerrechtlich, da hierdurch der Antragsteller in seinem Mitsorgerecht verletzt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Verbringen oder Zur&#252;ckhalten eines Kindes gilt als widerrechtlich, wenn dadurch das Sorgerecht verletzt wird, das einer Person allein oder gemeinsam nach dem Recht des Staates zusteht, in dem das Kind unmittelbar vor dem Verbringen oder Zur&#252;ckhalten seinen gew&#246;hnlichen Aufenthalt hatte und dieses Recht im Zeitpunkt des Verbringens oder Zur&#252;ckhaltens allein oder gemeinsam tats&#228;chlich ausge&#252;bt wurde oder ausge&#252;bt worden w&#228;re, falls das Verbringen oder Zur&#252;ckhalten nicht stattgefunden h&#228;tte (Art.&#160;3 Abs.&#160;1 HK&#220;). Das &#220;bereinkommen wird auf jedes Kind angewandt, das unmittelbar vor der Verletzung des Sorgerechts seinen gew&#246;hnlichen Aufenthalt in einem Vertragsstaat hatte (Art.&#160;4 HK&#220;).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Kind hatte vor dem Verbringen seinen gew&#246;hnlichen Aufenthalt in Polen, das Vertragsstaat des Haager Kindesentf&#252;hrungs&#252;bereinkommens ist. Nach dem damit ma&#223;geblichen polnischen Recht steht den Eltern das Sorgerecht f&#252;r das minderj&#228;hrige Kind gemeinsam zu (Art.&#160;93 &#167;&#160;1 des Polnischen Familien- und Vormundschaftsgesetzbuches). Dieses gemeinsame Sorgerecht besteht auch fort, wenn die Eltern sich trennen, solange keine anderslautende gerichtliche Entscheidung nach Art.&#160;107 des Polnischen Familien- und Vormundschaftsgesetzbuches getroffen wurde. Eine das Mitsorgerecht des Antragstellers beseitigende gerichtliche Entscheidung liegt nicht vor. Im Hinblick darauf, dass die Eheleute innerhalb der Ehewohnung getrennt lebten, wurde das Mitsorgerecht auch von beiden Eltern ausge&#252;bt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von einer Zustimmung des Antragstellers zu einem dauerhaften Verbringen des Kindes nach Deutschland kann der Senat in &#220;bereinstimmung mit dem Familiengericht nicht ausgehen. Den entsprechenden Nachweis hat die Antragsgegnerin auch in der Beschwerdeinstanz nicht gef&#252;hrt. Nicht ausreichend ist die Zustimmung zu einem Aufenthaltswechsel f&#252;r eine bestimmte Zeit (Pirrung, in Staudinger, Vorbemerkung zu Art.&#160;19 EGBGB, Rdn. D 70). Aus der Anh&#246;rung durch den Senat wurde deutlich, dass eine diesbez&#252;gliche konkrete Absprache zwischen den Kindeseltern hinsichtlich eines dauerhaften Aufenthaltswechsels nicht erfolgte. Selbst wenn der Antragssteller die ihm von der Antragsgegnerin mitgeteilte Absicht, mit dem Kind dauerhaft nach Deutschland fahren zu wollen, widerspruchslos hingenommen h&#228;tte - was dieser bestreitet -, w&#228;re darin noch keine die Widerrechtlichkeit beseitigende Zustimmung zu sehen. Die Antragstellerin hat nicht widerlegen k&#246;nnen, dass der Antragsteller von einem nur vor&#252;bergehenden Aufenthalt des Kindes in Deutschland zu Therapiezwecken ausging. Im &#220;brigen spricht auch die sp&#228;tere Mitteilung der Antragsgegnerin an den Antragsteller, sie werde mit dem Kind dauerhaft in Deutschland bleiben, gegen eine vorherige Zustimmung zum dauerhaften Aufenthaltswechsel. Einer solchen Mitteilung h&#228;tte es nicht bedurft, wenn der dauerhafte Aufenthaltswechsel von vornherein mit dem Antragsteller vereinbart worden w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch eine nachtr&#228;gliche Genehmigung des Aufenthaltswechsels liegt nicht vor. Das von der Antragsgegnerin behauptete Desinteresse des Antragsstellers an dem Kind reicht hierzu ebensowenig aus wie der Umstand, dass der Antragsteller mit dem R&#252;ckf&#252;hrungsantrag bis kurz vor Ablauf der Antragsfrist zugewartet hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat folgt dem Familiengericht auch in der Einsch&#228;tzung, dass eine R&#252;ckf&#252;hrung hier nicht mit einer Gefahr eines k&#246;rperlichen oder seelischen Schadens f&#252;r das Kind i.S.v. Art.&#160;13 Abs.&#160;1b HK&#220; verbunden ist. Die unvermeidlichen Folgen einer erneuten Aufenthalts&#228;nderung reichen nicht aus, um eine R&#252;ckf&#252;hrung abzulehnen. Dabei verkennt der Senat nicht, dass das Kind k&#246;rperlich behindert und entwicklungsverz&#246;gert ist. Die Entscheidung dar&#252;ber, welcher Elternteil am besten in der Lage ist, bei den vorhandenen Defiziten des Kindes die elterliche Sorge auszu&#252;ben, ist den polnischen Gerichten vorbehalten. Die Behinderung und Entwicklungsdefizite des Kindes w&#252;rden eine R&#252;ckf&#252;hrung nur hindern, wenn solche medizinischen Ma&#223;nahmen, die in Polen nicht durchgef&#252;hrt werden k&#246;nnten, unmittelbar bevorst&#252;nden. Dies ist jedoch nicht der Fall. Selbst wenn daher der Vortrag der Antragsgegnerin zutreffen w&#252;rde, dass ein operativer Eingriff zur Korrektur der Fehlstellung der H&#228;nde in Polen nicht durchgef&#252;hrt werden kann, steht jedenfalls ein solcher Eingriff nicht so kurzfristig bevor, dass er durch eine R&#252;ckf&#252;hrung gef&#228;hrdet w&#228;re. Welche Bedeutung diesem Umstand f&#252;r die Entscheidung &#252;ber den k&#252;nftigen Aufenthalt des Kindes zukommt, werden die polnischen Gerichte im Rahmen des dort durchzuf&#252;hrenden Sorgerechtsverfahrens zu beurteilen haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daf&#252;r, dass das Kind im Falle einer R&#252;ckf&#252;hrung in Polen kindeswohlgef&#228;hrdenden Umst&#228;nden ausgesetzt w&#228;re, ergeben sich - auch im Hinblick auf die Gr&#252;nde des Beschluss des Bezirksgerichts Stadt1 vom 18.06.2012 - keine ausreichenden Anhaltspunkte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die psychischen Belastungen f&#252;r das Kind k&#246;nnen im &#220;brigen von der Antragsgegnerin dadurch abgeschw&#228;cht werden, dass sie mit dem Kind ihren Aufenthalt in Polen nimmt. Die R&#252;ckf&#252;hrungsverpflichtung beinhaltet lediglich, dass das Kind den Aufenthalt in Polen nehmen muss. Wenn die Antragsgegnerin daher mit dem Kind nach Polen zur&#252;ckkehrt, ist damit nicht die Verpflichtung verbunden, das Kind an den Antragsteller herauszugeben. Nur wenn die Antragsgegnerin der R&#252;ckf&#252;hrungsverpflichtung nicht fristgerecht nachkommt, kann der Antragsteller die Herausgabe des Kindes an sich vollstrecken.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da die im angefochtenen Beschluss gesetzte Frist zur R&#252;ckf&#252;hrung des Kindes im Laufe des Beschwerdeverfahrens verstrichen ist, hat der Senat eine neue Frist bestimmt. Im &#220;brigen gelten die Vollstreckungsanordnungen aus dem angefochtenen Beschluss, die der Senat als f&#252;r die Vollstreckung zust&#228;ndiges Gericht (&#167;&#160;44 Abs.&#160;2 IntFamRVG) um die aus dem Tenor ersichtliche Erm&#228;chtigung des Gerichtsvollziehers erg&#228;nzt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#167;&#160;14 Ziff. 2 IntFamRVG, 84 FamFG, die Wertfestsetzung aus &#167;&#167;&#160;40 Abs.&#160;2, 45 FamGKG.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d490505" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190016352</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
