<html>
<head><title>26-Sch-11-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 26. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.06.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26 Sch 11/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2020:0618.26SCH11.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1054 ZPO, &#167;&#160;1064 Abs 1  ZPO, &#167;&#160;1059 Abs 2 ZPO, &#167;&#160;1064 Abs 2 ZPO, Art 103 Abs 1 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE200001149"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Vollstreckbarerkl&#228;rung eines Schiedsspruchs</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Rechtsanwendung und Beweisw&#252;rdigung des Schiedsgerichts gilt das Verbot einer r&#233;vision au fond, so dass die Beweisw&#252;rdigung des Schiedsgerichts im Vollstreckbarerkl&#228;rungsverfahren von dem staatlichen Gericht grunds&#228;tzlich nicht durch eine eigene Beweisw&#252;rdigung ersetzt werden kann.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Rechtsmittel ist nicht bekannt geworden.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Der von dem Schiedsgericht, bestehend aus den Schiedsrichtern A, B und C (Vorsitzender), zwischen den Parteien am 15. Juli 2019 erlassene Endschiedsspruch in der Form des Berichtigungsschiedsspruchs vom 9. August 2019, Az. &#8230;, mit folgendem Inhalt</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Widerklage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Kl&#228;gerin wird verurteilt, an die Beklagte einen Betrag in H&#246;he von &#8364; 485.000,00 als Kostenerstattung zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Alle weiteren Antr&#228;ge der Parteien werden abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>wird f&#252;r vollstreckbar erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Antrag der Antragsgegnerin auf Aufhebung des in Ziff. 1 genannten Endschiedsspruchs wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Antragsgegnerin hat die Kosten des Verfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Dieser Beschluss ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Der Gegenstandswert des Verfahrens wird auf &#8364; 485.0000,00 festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten mit Vollstreckbarerkl&#228;rungs- und Aufhebungsantrag um die Rechtm&#228;&#223;igkeit eines Endschiedsspruchs, der in einem vor der Deutschen Institution f&#252;r Schiedsgerichtsbarkeit e.V. (DIS) gef&#252;hrten Schiedsverfahren am 15. Juli 2019 erlassen wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin ist ein in Deutschland ans&#228;ssiges Unternehmen, das Medizinprodukte herstellt. Die Antragsgegnerin ist ein in Hongkong ans&#228;ssiges Unternehmen, das als Vertriebsh&#228;ndlerin f&#252;r den chinesischen Markt t&#228;tig ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin und die Antragsgegnerin hatten einen Vertriebsvertrag (&#8222;Distribution Agreement&#8220;) geschlossen, nach dem die Antragsgegnerin f&#252;r den Vertrieb der von der Antragstellerin hergestellten Medizinprodukte in China zust&#228;ndig war. Wegen konzerninterner Ver&#228;nderungen bei der Antragstellerin mussten die Medizinprodukte der Antragstellerin in China neu zertifiziert werden. Die Antragsgegnerin &#252;bernahm die Betreuung dieser Neu-Zertifizierung bei der zust&#228;ndigen chinesischen Beh&#246;rde X. Die Neu-Zertifizierung gelang zun&#228;chst nicht. Die Parteien streiten u. a. &#252;ber die Gr&#252;nde, warum die Neu-Zertifizierung misslang.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin hat den (mehrfach abge&#228;nderten) Vertriebsvertrag mit K&#252;ndigungserkl&#228;rungen vom 31. Dezember 2014 und vom 12. Januar 2015 zu beenden versucht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Vertragsbeziehung zwischen den Parteien lagen folgende Vereinbarungen zugrunde:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die D, Stra&#223;e1, Stadt1 Amsterdam, Niederlande, und die E, Stra&#223;e2, Stadt2, Volksrepublik China, schlossen am 5. Oktober 2010 ein sog. Distribution Agreement (&#8222;Distribution Agreement&#8220;), das in Ziffer 17.7 folgende Schiedsklausel enth&#228;lt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>"All disputes arising in connection with this Agreement, including the Quality Agreement or its validity shall be finally settled in accordance with the Arbitration Rules of the German Institution of Arbitration eV. (DIS) without recourse to the ordinary courts of law. The place of arbitration is Frankfurt am Main, Germany, The arbitration tribunal consists of three (3) arbitrators. The language of arbitration shall be the English language, and evidence documents originally drafted in the German language will be submitted with an English translation."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vertragsparteien des Distribution Agreements und die Antragstellerin schlossen am 23. Dezember 2013 eine Vereinbarung, nach der die Antragstellerin anstelle der D. als Vertragspartei in das &#8222;Distribution Agreement&#8220; eintrat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin, die E und die Antragsgegnerin schlossen schlie&#223;lich am 14. Mai 2014 eine als &#8222;First Amendment of the December 2013 Agreement" betitelte Vereinbarung, nach der die Antragsgegnerin in die Vertragsbeziehung eintrat. Diese Vereinbarung vom 14. Mai 2014 wird nachfolgend als &#8222;First Amendment" bezeichnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Durch Ziffer 4 des &#8222;First Amendments&#8220; wurde Section 15 des urspr&#252;nglichen &#8222;Distribution Agreements&#8220; wie folgt abge&#228;ndert und neu gefasst: &#8222;This Agreement comes into effect on the Effective Date and is concluded until the maturity date 31 December 2014 ("Initial Term"). After the Initial Term the Agreement is renewed for a second period of four years starting January 1<sup>st</sup> 2015 ("Second Term"), preconditioned that the Distributor started purchase and sales of those products in the Territory according to the minimum purchase requirements from Schedule C.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>If the distributor was unable to establish the registration of the above mentioned products the agreement will be renewed after evaluation for another three years after the Initial Term but can be terminated by either Party by providing the respective other Party with a notice in written or electronic form upon a three (3) months' notice period&#8221;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin reichte am 29. Dezember 2017 einen &#8222;Arbitration Request and Statement of Claim&#8220; (nachfolgend: "Schiedsklage") per Telefax bei der Deutschen Institution f&#252;r Schiedsgerichtsbarkeit (&#8222;DIS") ein. Mit ihrer Schiedsklage hat die Antragsgegnerin die Feststellung des Fortbestands des Vertriebsvertrags (Antrag Ziffer 1), Unterlassungshandlungen der Antragstellerin wegen des Fortbestands des Vertriebsvertrags (Antrag Ziffer 2), die Feststellung von Schadensersatzverpflichtungen aufgrund des Fortbestands des Vertriebsvertrags und der dort vereinbarten Exklusivit&#228;t (Antrag Ziffer 3), Auskunftsanspr&#252;che wegen Verletzung des fortbestehenden Vertriebsvertrags und der dort vereinbarten Exklusivit&#228;t (Antrag Ziffer 4) sowie schlie&#223;lich Schadensersatz f&#252;r die Verletzung des fortbestehenden Vertriebsvertrags (Antrag Ziffer 5) verlangt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin hat Schiedswiderklage erhoben. Sie hat die Feststellung verlangt, dass die Antragsgegnerin ihr wegen Nichterf&#252;llung der Abnahmeverpflichtungen aus dem Vertriebsvertrag und versp&#228;teter Neu-Zertifizierung der Medizinprodukte schadensersatzpflichtig sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien haben im Schiedsverfahren insbesondere &#252;ber die Wirksamkeit der Beendigung des Vertriebsvertrags gestritten. Die Antragsgegnerin hielt die erkl&#228;rten K&#252;ndigungen f&#252;r unwirksam, aus formellen Gr&#252;nden wegen eines falschen Adressaten der K&#252;ndigungserkl&#228;rungen und aus inhaltlichen Gr&#252;nden wegen unzureichender K&#252;ndigungsgr&#252;nde. Die Antragsgegnerin ist daher vom Fortbestand des Vertriebsvertrags ausgegangen. Die Antragstellerin hat hingegen die Ansicht vertreten, dass der Vertriebsvertrag mit Ablauf des 31. Dezember 2014 - sp&#228;testens aber mit Ablauf des 30. April 2015 - beendet worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien haben in einer Vereinbarung vom 14. Mai 2018 bestimmt, dass deutsches Recht das anwendbare Sachrecht sein soll. In derselben Vereinbarung haben die Parteien bestimmt, dass ab diesem Zeitpunkt Deutsch die Schiedssprache sein soll.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Durch den Endschiedsspruch vom 15. Juli 2019 wies das Schiedsgericht Klage und Widerklage ab (Ziff. 1 und 2 des Tenors). Zugleich verurteilte das Schiedsgericht die hiesige Antragsgegnerin, an die Antragstellerin &#8222;einen Betrag in H&#246;he von &#8364; 485.00,00 [sic!] als Kostenerstattung zu zahlen&#8220; (Ziff. 3 des Tenors) und wies alle weiteren Antr&#228;ge der Parteien ab (Ziff. 4 des Tenors).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Begr&#252;ndung f&#252;hrte das Schiedsgericht u. a. aus, dass die zentrale rechtliche Voraussetzung f&#252;r das Bestehen aller Anspr&#252;che der Antragsgegnerin sei, dass der Vertriebsvertrag tats&#228;chlich &#252;ber den 31. Dezember 2014 bzw. den 30. April 2015 hinaus fortbestanden habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ausgangspunkt f&#252;r die Beantwortung dieser Rechtsfrage sei dabei das am 5. Oktober 2010 zun&#228;chst zwischen der D. und der E geschlossene &#8222;Distribution Agreement&#8220;, das durch das &#8222;December 2013 Agreement&#8220; vom 23. Dezember 2013 sowie das First Amendment vom 14. Mai 2014 abge&#228;ndert worden sei. Das aus allen drei Vereinbarungen bestehende Vertragswerk sei der Vertriebsvertrag.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ziffer 4 des First Amendments sei eine dreistufige Regelung zu entnehmen: Der Vertrag sei auf der ersten Stufe zun&#228;chst f&#252;r eine feste Vertragsdauer bis zum 31. Dezember 2014 geschlossen (&#8222;is concluded until the maturity date 31 December 2014&#8220;). Sodann verl&#228;ngere sich der Vertrag (zweite Stufe) automatisch f&#252;r vier Jahre - aber nur unter der Bedingung, dass die Vertriebsh&#228;ndlerin (die Antragsgegnerin) mit dem Kauf und Verkauf von Vertragsprodukten im Vertragsgebiet begonnen habe (&#8222;preconditioned that the Distributor started purchase and sales of those products [&#8230;]"). Wenn der Vertriebsh&#228;ndler nicht in der Lage gewesen sei, die Registrierung der Vertragsprodukte zu bewirken, und der Verkauf daher noch nicht begonnen habe, werde die Vereinbarung (dritte Stufe) nach einer Bewertung (&#8222;evaluation") f&#252;r drei Jahre verl&#228;ngert. Auch in diesem Fall k&#246;nne dann aber die Vereinbarung von jeder Seite mit einer Frist von drei Monaten gek&#252;ndigt werden. Der Vertrag sehe f&#252;r diesen Fall keine K&#252;ndigungsgr&#252;nde vor, die das K&#252;ndigungsrecht eingrenzten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hier habe der Vertriebsvertrag am Ende des Vertragszeitraums (31. Dezember 2014) geendet. Die vertraglich fixierte Bedingung f&#252;r eine Vertragsverl&#228;ngerung sei unstreitig nicht eingetreten: Es sei den Parteien nicht gelungen, die notwendige Lizensierung der Vertragsprodukte in China zu erreichen, so dass auch ein An- und Verkauf von Vertragsprodukten Anfang 2015 unm&#246;glich gewesen und auch nicht erfolgt sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin argumentiere zwar nachvollziehbar damit, dass die Antragstellerin selbst K&#252;ndigungen ausgesprochen habe, also eine K&#252;ndigung zur Vertragsbeendigung f&#252;r rechtlich erforderlich gehalten habe. In der Tat k&#246;nne das Verhalten von Parteien nach Vertragsschluss R&#252;ckschl&#252;sse darauf zulassen, was die Parteien bei Vertragsschluss - dem allein ma&#223;geblich bleibenden Zeitpunkt - tats&#228;chlich gewollt haben. Angesichts des klaren Wortlauts sei dieser Punkt aber als untergeordnet und nicht als entscheidend f&#252;r die Vertragsauslegung anzusehen, zumal die k&#252;ndigende Person (Frau F) am Vertragsschluss selbst nicht mitgewirkt gehabt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Schiedsgericht habe zur Kenntnis genommen, dass die Zeugenaussagen von Herrn G und Herrn H auf ein Verst&#228;ndnis hindeuteten, nach dem der Vertrag bei Nichterreichen der Registrierung nicht automatisch habe enden sollen. Auch hier setze sich aber der klare Vertragswortlaut durch. Es gebe im Wortlaut der Regelung schlicht keinen Anhaltspunkt daf&#252;r, dass trotz Erreichens des &#8222;Maturity Dates&#8220; und trotz Fehlschlagens der automatischen Verl&#228;ngerung wegen ausgebliebener Registrierung gleichwohl eine automatische Vertragsverl&#228;ngerung habe eintreten sollen. Die Parteien m&#246;gen sich wirtschaftlich einig gewesen sein, dass man dann &#252;ber eine weitere Zusammenarbeit habe reden und nicht wortlos auseinandergehen wollen. Rechtlich ausgelaufen sei der Vertrag am 31. Dezember 2014 gleichwohl. Eine K&#252;ndigung habe es daf&#252;r zun&#228;chst nicht gebraucht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Vertrag habe sich auch nicht &#252;ber die vereinbarte Grundlaufzeit hinaus automatisch um vier Jahre verl&#228;ngert. Auch die m&#246;gliche Verl&#228;ngerung um drei Jahre f&#252;r den Fall einer Nichtregistrierung sei ausgeblieben, weil die Parteien nach einer entsprechenden Evaluierung diese Verl&#228;ngerung gerade nicht vereinbart h&#228;tten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine automatische Verl&#228;ngerung um vier Jahre h&#228;tte - so das Schiedsgericht weiter - nur noch dann erfolgen k&#246;nnen, wenn der fehlende Bedingungseintritt (Start von An- und Verkauf von Vertragsprodukten im Vertragsgebiet) rechtlich unbeachtlich gewesen w&#228;re und der Bedingungseintritt daher zugunsten der Antragsgegnerin h&#228;tte unterstellt werden m&#252;ssen. Dies k&#246;nne nach &#167;&#160;162 Abs.&#160;1 BGB der Fall sein. F&#252;r das Vereiteln des Bedingungseintritts sei die Antragsgegnerin beweispflichtig. Diese h&#228;tte beweisen m&#252;ssen, dass (unterbliebene) Handlungen der Antragstellerin daf&#252;r verantwortlich gewesen w&#228;ren, dass die Registrierung nicht rechtzeitig gelungen und ein Verkaufsstart im Januar 2015 daher unm&#246;glich gewesen sei. Hinzukommen m&#252;sse eine Treuwidrigkeit des Handelns auf Seiten der Antragstellerin. Die Antragsgegnerin habe dieser Darlegungs- und Beweislast jedoch nicht gen&#252;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Vertrag sei daher am 31. Dezember 2014 ausgelaufen, ohne dass daf&#252;r eine K&#252;ndigung erforderlich gewesen w&#228;re. Da der Vertrag am 31. Dezember 2014 ausgelaufen sei, sei die Klage in allen f&#252;nf Antragspunkten abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten der Begr&#252;ndung des Schiedsgerichts wird auf die als Anlage Ast 3 zu den Akten gereichte beglaubigte Abschrift des Endschiedsspruchs Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit dem Berichtigungsschiedsspruch vom 9. August 2019 wurde der Endschiedsspruch dahingehend berichtigt, dass es nunmehr in Ziff. 3 hei&#223;t: &#8222;Die Kl&#228;gerin [= die hiesige Antragsgegnerin] wird verurteilt, an die Beklagte [= die hiesige Antragstellerin einen Betrag in H&#246;he von EUR 485.000,00 als Kostenerstattung zu zahlen&#8220;. Wegen der weiteren Einzelheiten des Berichtigungsschiedsspruchs sowie seiner Begr&#252;ndung wird auf die als Anlage Ast 5 zu den Akten gereichte beglaubigte Abschrift des Berichtigungsschiedsspruchs Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin ist der Ansicht, das Schiedsgericht habe das Recht der Antragsgegnerin auf rechtliches Geh&#246;r nicht verletzt. Insbesondere habe das Schiedsgericht s&#228;mtlichen relevanten Parteivortrag ber&#252;cksichtigt, alle zentralen Punkte der Zeugenaussagen geistig verarbeitet, keinen Vortrag f&#228;lschlicherweise als unstreitig seiner Entscheidung zugrunde gelegt, und auch keine &#220;berraschungsentscheidung getroffen. Ein Widerspruch zum deutschen ordre public sei nicht erkennbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">den von dem Schiedsgericht, bestehend aus den Schiedsrichtern A, B und C (Vorsitzender) am 15. Juli 2019 erlassene Schiedsspruch in der Form des Berichtigungsschiedsspruchs vom 9. August 2019, Az. &#8230; zwischen den Parteien, mit folgendem Inhalt</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">1. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">2. Die Widerklage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">3. Die Kl&#228;gerin wird verurteilt, an die Beklagte einen Betrag in H&#246;he von &#8364; 485.000,00 als Kostenerstattung zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">4. Alle weiteren Antr&#228;ge der Parteien werden abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">f&#252;r vollstreckbar zu erkl&#228;ren,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">1. den Antrag auf Vollstreckbarerkl&#228;rung abzulehnen und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">2. den in dem DIS-Schiedsverfahren &#8230; zwischen den Parteien durch das Schiedsgericht bestehend aus dem Schiedsrichter C, A und B am 15. Juli 2019 ergangenen Schiedsspruch in der Form des Berichtigungsschiedsspruchs vom 9. August 2019 aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie ist der Ansicht, das Schiedsgericht habe den Anspruch der Antragsgegnerin auf Gew&#228;hrung des rechtlichen Geh&#246;rs in mehrfacher Hinsicht verletzt. Das Schiedsgericht habe seine klageabweisende Entscheidung auf die Annahme gest&#252;tzt, der Vertriebsvertrag habe unabh&#228;ngig von der K&#252;ndigung automatisch geendet. Dabei habe w&#228;hrend des gesamten Schiedsverfahrens keine der Parteien ein Verst&#228;ndnis von der Vertragsgestaltung ge&#228;u&#223;ert, wonach ein automatisches Vertragsende h&#228;tte eintreten sollen. Selbst die Antragstellerin, f&#252;r die eine Vertragsgestaltung mit einer automatischen Vertragsbeendigung ein gutes Verteidigungsargument gewesen w&#228;re, habe diesen Standpunkt nie vertreten, sondern sich durchweg auf ihr (angebliches) K&#252;ndigungsrecht berufen. Das Schiedsgericht habe sich in dem Schiedsspruch gegen die &#252;bereinstimmende Auffassung beider Parteien gestellt, dass der Vertriebsvertrag nur durch den Ausspruch einer (wirksamen) K&#252;ndigung habe beendet werden k&#246;nnen und seiner Entscheidung damit einen Sachverhalt zugrunde gelegt, der von keiner der Parteien vorgetragen worden sei. Das Schiedsgericht habe die Parteien auf seine im Schiedsspruch vertretene Rechtsauffassung zur Auslegung der relevanten Vertragsbestimmung auch nicht hingewiesen. Die Entscheidung des Schiedsgerichts sei f&#252;r die Antragsgegnerin daher in h&#246;chstem Ma&#223;e &#252;berraschend gewesen. &#220;berdies habe das Schiedsgericht das Vorliegen der nach seiner im Schiedsspruch vertretenen Auffassung zu einem automatischen Vertragsende f&#252;hrenden Voraussetzung als unstreitig unterstellt, obwohl dies nicht unstreitig gewesen sei und das Schiedsgericht diesen Punkt gar nicht gepr&#252;ft habe. Das Schiedsgericht habe seine - von keiner der Parteien vertretene - Auffassung, der Vertrag sei automatisch ausgelaufen, auf einen Absatz in der ma&#223;geblichen Vertragsbestimmung gest&#252;tzt, den die Parteien nicht f&#252;r relevant gehalten h&#228;tten und mangels eines Hinweises des Schiedsgerichts auch nicht f&#252;r relevant h&#228;tten halten m&#252;ssen. Dementsprechend h&#228;tten die Parteien dazu auch nur eher beil&#228;ufig und vage vorgetragen. Dieser Vortrag der Parteien ergebe jedoch keinen unstreitigen Sachverhalt, weder im Hinblick auf die Frage, was nach der vom Schiedsgericht herangezogenen Vertragsbestimmung als Voraussetzung f&#252;r ein automatisches Vertragsende vorgesehen sei, noch zum tats&#228;chlichen Vorliegen dieser Voraussetzung. Vor diesem Hintergrund sei es nicht begreiflich, wie das Schiedsgericht zu der Annahme gekommen sei, die Voraussetzung f&#252;r eine automatische Beendigung des Vertriebsvertrags h&#228;tten unstreitig vorgelegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten der Argumentation der Antragsgegnerin wird insbesondere auf die Anwaltsschrifts&#228;tze vom 18. Oktober 2019 (Bl. 235 ff. d. A.) und vom 18. Februar 2020 (Bl. 333 ff. d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">den Antrag der Antragsgegnerin, den Schiedsspruch vom 15. Juli 2019 in der Form der Berichtigung vom 9. August 2019 aufzuheben, zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat durch den Vorsitzenden mit Beschluss vom 16. September 2019 den Antrag der Antragstellerin auf Zulassung der Sicherungsvollstreckung gem&#228;&#223; &#167;&#160;1063 Abs.&#160;3 ZPO zur&#252;ckgewiesen (Bl. 224 ff. d. A.; SchiedsVZ 2020, 94 f.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag der Antragstellerin auf Vollstreckbarerkl&#228;rung ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Oberlandesgericht Frankfurt am Main ist gem&#228;&#223; den &#167;&#167;&#160;1060 Abs.&#160;1, 1062 Abs.&#160;1 Nr.&#160;4 ZPO f&#252;r die Entscheidung &#252;ber den Antrag auf Vollstreckbarerkl&#228;rung des inl&#228;ndischen Schiedsspruchs in der Hauptsache zust&#228;ndig, da der Schiedsspruch in Frankfurt am Main als Ort des schiedsrichterlichen Verfahrens erlassen wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es liegt auch ein abschlie&#223;ender Schiedsspruch vor, der die F&#246;rmlichkeiten des &#167;&#160;1054 ZPO erf&#252;llt; auch hat die Antragstellerin durch Vorlage einer beglaubigten Abschrift des Schiedsspruchs den Anforderungen des &#167;&#160;1064 Abs.&#160;1 ZPO Gen&#252;ge getan.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">III.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Dem Antrag auf Vollstreckbarerkl&#228;rung ist stattzugeben, weil Versagungs- oder Aufhebungsgr&#252;nde im Sinne von &#167;&#160;1059 Abs.&#160;2 ZPO nicht vorliegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Einzelnen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a. Die von der Antragsgegnerin geltend gemachten Verst&#246;&#223;e gegen den ordre public gem&#228;&#223; &#167;&#160;1059 Abs.&#160;2 Nr.&#160;2 lit. b ZPO sind im Streitfall nicht gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Schiedsspruch kann nach &#167;&#160;1059 Abs.&#160;2 Nr.&#160;2 lit. b ZPO aufgehoben werden, wenn seine Vollstreckung zu einem Ergebnis f&#252;hrt, das der &#246;ffentlichen Ordnung (ordre public) widerspricht. Ein Versto&#223; gegen den Grundsatz des rechtlichen Geh&#246;rs stellt zugleich einen Versto&#223; gegen den inl&#228;ndischen (verfahrensrechtlichen) ordre public dar (vgl. etwa BGH, Beschluss vom 07.06.2018 - I ZB 70/17 -, SchiedsVZ 2018, 318, 320; Beschluss vom 02.05.2017 - I ZB 1/16 -, NJW 2018, 70, 71; Senat, Beschluss vom 28.11.2019 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200000044","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 26. Zivilsenat","26 Sch 17/18","Beschluss","28.11.2019","Schiedsverfahren: Geh&#246;rsverletzung durch unterbliebene Einholung eines Obergutachtens zu Fragen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>26 Sch 17/18</a> -, juris). Im Hinblick auf die verfassungsrechtliche Gew&#228;hrleistung rechtlichen Geh&#246;rs gilt im Schiedsverfahren der Grundsatz, dass Schiedsgerichte das rechtliche Geh&#246;r im gleichen Umfang wie staatliche Gerichte gew&#228;hren m&#252;ssen (vgl. etwa BGH, Urteil vom 11.11.1982 - III ZR 77/81 -,NJW 1983, 867; Senat, Beschluss vom 02.02.2017 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018945","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 26. Zivilsenat","26 Sch 3/16","Beschluss","02.02.2017","Zur Auslegung eines &amp;quot;Beschlusses&amp;quot; des Schiedsgerichts als Schiedsspruch gem. &#167;&#160;1054 ZPO","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>26 Sch 3/16</a> -, NJOZ 2018, 584, 591; Beschluss vom 29.11.2018 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210000406","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 26. Zivilsenat","26 Sch 7/17","Beschluss","31.01.2018","Prozesskostensicherheit f&#252;r Verfahren auf Aufhebung des Schiedsspruchs","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>26 Sch 7/17</a> -, BeckRS 2019, 33789; Beschluss vom 28.11.2019 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200000044","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 26. Zivilsenat","26 Sch 17/18","Beschluss","28.11.2019","Schiedsverfahren: Geh&#246;rsverletzung durch unterbliebene Einholung eines Obergutachtens zu Fragen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>26 Sch 17/18</a> -, juris; Geimer, in: Z&#246;ller, ZPO, 33. Aufl. 2020, &#167;&#160;1042, Rdnr. 5).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Gebot rechtlichen Geh&#246;rs verpflichtet ein (Schieds-)Gericht, die Ausf&#252;hrungen der Prozessbeteiligten zur Kenntnis zu nehmen und in Erw&#228;gung zu ziehen. Art.&#160;103 Abs.&#160;1 GG ist allerdings erst verletzt, wenn sich im Einzelfall klar ergibt, dass das (Schieds-)Gericht dieser Pflicht nicht nachgekommen ist. Grunds&#228;tzlich ist davon auszugehen, dass die (Schieds-)Gerichte das von ihnen entgegengenommene Parteivorbringen zur Kenntnis genommen und in Erw&#228;gung gezogen haben. Sie sind dabei nicht verpflichtet, sich mit jedem Vorbringen in den Entscheidungsgr&#252;nden ausdr&#252;cklich zu befassen. Ein Versto&#223; gegen Art.&#160;103 Abs.&#160;1 GG setzt deshalb voraus, dass im Einzelfall besondere Umst&#228;nde deutlich machen, dass tats&#228;chliches Vorbringen eines Beteiligten entweder &#252;berhaupt nicht zur Kenntnis genommen oder doch bei der Entscheidung nicht in Erw&#228;gung gezogen worden ist. Geht das (Schieds-)Gericht in seinen Entscheidungsgr&#252;nden auf den wesentlichen Kern des Tatsachenvortrags einer Partei zu einer Frage nicht ein, die f&#252;r das Verfahren von zentraler Bedeutung ist, so l&#228;sst dies auf die Nichtber&#252;cksichtigung des Vortrags schlie&#223;en, sofern er nicht nach dem Rechtsstandpunkt des (Schieds-)Gerichts unerheblich oder offensichtlich unsubstantiiert war. Dagegen gibt das Prozessgrundrecht auf rechtliches Geh&#246;r keinen Anspruch darauf, dass sich das (Schieds-)Gericht mit dem Vorbringen einer Partei in der Weise auseinandersetzt, die sie selbst f&#252;r richtig h&#228;lt. Aus Art.&#160;103 Abs.&#160;1 GG folgt auch keine Pflicht des (Schieds-)Gerichts, der von einer Partei vertretenen Rechtsansicht zu folgen (vgl. BGH, Beschluss vom 09.02.2012 - I ZB 1/11 -, juris; Beschluss vom 21.04.2016 - I ZB 7/15 -, NJW-RR 2016, 1464, 1465). Ebenso wenig gebietet es der Grundsatz des rechtlichen Geh&#246;rs, dass das (Schieds-)Gericht Sachvortrag einer Partei in der von ihr gew&#252;nschten Art und Weise w&#252;rdigt (vgl. etwa BGH, Beschluss vom 13.07.2017 - I ZR 42/15 -, juris; Senat, Beschluss vom 24.01.2019 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190019829","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 26. Zivilsenat","26 Sch 8/18","Beschluss","24.01.2019","Offenlegungspflichten des Schiedsrichters nach &#167;&#160;16.1 DIS-SchO (98)","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>26 Sch 8/18</a> -, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b. Nach diesen Ma&#223;st&#228;ben hat das Schiedsgericht das grundrechtsgleiche Recht der Antragsgegnerin auf rechtliches Geh&#246;r nicht verletzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa. Entgegen der Ansicht der Antragsgegnerin hat das Schiedsgericht keine Zeugenaussagen &#252;bergangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Schiedsgericht hat ganz offensichtlich alle relevanten Zeugenaussagen vollst&#228;ndig gew&#252;rdigt und geistig verarbeitet. F&#252;r die gegenteilige Behauptung der Antragsgegnerin enth&#228;lt der Schiedsspruch keine Anhaltspunkte. So ergibt sich aus dem Schiedsspruch bereits eindeutig, dass das Schiedsgericht die Aussage der Zeugin F gew&#252;rdigt und geistig verarbeitet hat. Das Schiedsgericht hat - ausgehend von der Ansicht, dass das Verhalten von Parteien nach Vertragsschluss R&#252;ckschl&#252;sse darauf zulassen kann, was die Parteien bei Vertragsschluss als dem allein ma&#223;geblich bleibenden Zeitpunkt tats&#228;chlich gewollt haben - ber&#252;cksichtigt, dass die Zeugin F der Ansicht war, dass eine K&#252;ndigung zur Vertragsbeendigung erforderlich sei. Diesen Umstand hat das Schiedsgericht jedoch f&#252;r die Vertragsauslegung nicht als entscheidend angesehen, weil der Wortlaut klar sei und &#8222;die k&#252;ndigende Person (Frau F) am Vertragsschluss selbst nicht mitgewirkt hatte&#8220; (Tz. 86 des Endschiedsspruchs). Dies bedeutet, dass sich das Schiedsgericht sehr wohl bewusst war, dass die Aussage der Zeugin F gegen die eigene Vertragsauslegung spricht. Gerade deswegen hat sich das Schiedsgericht offenbar veranlasst gesehen zu erl&#228;utern, warum das Gewicht der Aussage der Zeugin F gering ist (klarer Wortlaut, keine eigene Mitwirkung am Vertragsschluss).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wenn nun aber die Antragsgegnerin beanstandet, das Schiedsgericht habe die &#8222;zum Ausdruck kommende Auffassung der Zeugin F, dass die Vertragsbeendigung einer K&#252;ndigung" bed&#252;rfe, nicht hinreichend ber&#252;cksichtigt und sich so gegen die entsprechende W&#252;rdigung des Schiedsgerichts wendet (vgl. S.&#160;33 des Anwaltsschriftsatzes vom 18. Oktober 2019, Bl. 267, Tz. 73), so macht die Antragsgegnerin gerade nicht geltend, das Schiedsgericht habe die Aussage der Zeugin F geistig nicht verarbeitet, sondern begehrt eine Neubewertung und W&#252;rdigung des Ergebnisses der Beweiserhebung durch den erkennenden Senat. Dies kommt jedoch von Rechts wegen nicht in Betracht. Vielmehr gilt f&#252;r die Rechtsanwendung und Beweisw&#252;rdigung des Schiedsgerichts das Verbot einer r&#233;vision au fond, so dass die Beweisw&#252;rdigung des Schiedsgerichts im Vollstreckbarerkl&#228;rungsverfahren von dem staatlichen Gericht grunds&#228;tzlich nicht durch eine eigene Beweisw&#252;rdigung ersetzt werden kann (vgl. etwa Senat, Beschluss vom 02.02.2017 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018945","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 26. Zivilsenat","26 Sch 3/16","Beschluss","02.02.2017","Zur Auslegung eines &amp;quot;Beschlusses&amp;quot; des Schiedsgerichts als Schiedsspruch gem. &#167;&#160;1054 ZPO","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>26 Sch 3/16</a> -, NJOZ 2018, 584, 590; Beschluss vom 16.01.2020 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200000482","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 26. Zivilsenat","26 Sch 14/18","Beschluss","16.01.2020","Schiedsgericht: Aufhebung eines Schiedsspruchs wegen durch Verletzung rechtlichen Geh&#246;rs ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>26 Sch 14/18</a> -, juris; OLG K&#246;ln, Beschluss vom 23.12.2011 - 19 Sch 27/10 -, juris; Geimer, in: Z&#246;ller, ZPO, 33. Aufl. 2020, &#167;&#160;1059 ZPO, Rdnr. 53; Geimer/Hammer, in: Eberl (Hrsg.), Beweis im Schiedsverfahren, 1. Aufl. 2015, &#167;&#160;10, Rdnr. 73).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entsprechende &#220;berlegungen gelten auch f&#252;r die Behandlung der Aussagen der Zeugen H und G. Das Schiedsgericht hat explizit betont, dass die Zeugenaussagen von G und H &#8222;auf ein Verst&#228;ndnis hindeuteten, wonach der Vertrag bei Nichterreichen der Registrierung nicht automatisch enden sollte&#8220; (Tz. 87 des Endschiedsspruchs). Auch hier setze sich aber der klare Vertragswortlaut durch. Es gebe im Wortlaut der Regelung schlicht keinen Anhaltspunkt f&#252;r die gegenteilige Auffassung. Die Argumentation des Schiedsgerichts macht deutlich, dass sich dieses sehr wohl bewusst war, dass auch die Aussagen der Zeugen G und H gegen die eigene Vertragsauslegung sprechen. Auch insoweit hat das Schiedsgericht begr&#252;ndet, warum es gleichwohl von einer Beendigung des Vertrages mit Ablauf des 31. Dezember 2014 ausgegangen ist. Von einem &#220;bergehen der Zeugenaussagen kann daher auch insoweit keine Rede sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch bei einer Gesamtschau steht die Beweisw&#252;rdigung durch das Schiedsgericht weder im grunds&#228;tzlichen Widerspruch zu fundamentalen Normen des deutschen Rechts noch bewegt sie sich au&#223;erhalb der Grenzen einer zul&#228;ssigen Beweisw&#252;rdigung. Sie ist auf eine durchgef&#252;hrte Tatsachenermittlung gest&#252;tzt und beinhaltet eine Auseinandersetzung mit dem Beweisergebnis. Ob das gefundene Ergebnis &#8222;richtig&#8220; ist, wof&#252;r im Streitfall einiges sprechen mag, unterliegt nicht der &#220;berpr&#252;fung durch den Senat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb. Auch die R&#252;ge der Antragsgegnerin, das Schiedsgericht habe sich &#252;ber den &#252;bereinstimmenden Vortrag der Parteien hinweggesetzt, dass der Vertriebsvertrag nur durch eine K&#252;ndigung habe beendet werden k&#246;nnen, und dadurch das Geh&#246;rsrecht der Antragsgegnerin verletzt, ist nicht stichhaltig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ob der Vertriebsvertrag im Streitfall nur durch eine K&#252;ndigung beendet werden konnte oder nicht, ist das Ergebnis einer rechtlichen Bewertung und konnte daher von den Parteien nicht unstreitig gestellt werden (vgl. etwa BGH, Urteil vom 09.05.2017 - XI ZR 314/15 -, BKR 2017, 371, 373; Greger, in: Z&#246;ller, ZPO, 33. Aufl. 2020, &#167;&#160;138 ZPO, Rdnr. 11a).Die Parteien k&#246;nnen n&#228;mlich nicht durch ein Gest&#228;ndnis von Rechtsverh&#228;ltnissen oder durch &#252;bereinstimmende Kundgabe von Rechtsansichten eine eigene rechtliche Beurteilung durch das Gericht ausschlie&#223;en (vgl. BGH, Urteil vom 29.09.1958 - II ZR 342/56 -, NJW 1958, 1968).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cc. Auch die R&#252;ge der Antragstellerin, das Schiedsgericht habe seiner Entscheidung einen angeblich unstreitigen Sachverhalt zugrunde gelegt, der tats&#228;chlich nicht unstreitig gewesen sei, geht fehl.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das behauptete Einordnen von streitigem Sachvortrag der Antragsgegnerin als vermeintlich unstreitig kann zwar gegebenenfalls einen m&#246;glichen Versto&#223; gegen &#167;&#160;1059 Abs.&#160;2 Nr.&#160;2 lit. b ZPO begr&#252;nden (vgl. hierzu Senat, Beschluss vom 10.07.2014 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017554","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 26. Zivilsenat","26 Sch 2/14","Beschluss","10.07.2014","Zur Frage von Verletzungen gegen den inl&#228;ndischen ordre public in Form von Geh&#246;rsverst&#246;&#223;en","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>26 Sch 2/14</a> -, juris; M&#252;nch, in: M&#252;nchener Kommentar zur ZPO, 5. Aufl. 2017, &#167;&#160;1059 ZPO, Rdnr. 27), jedoch liegt ein solcher Mangel im Streitfall nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Schiedsgericht hat insoweit die Ansicht vertreten, die vertraglich fixierte Bedingung f&#252;r eine Vertragsverl&#228;ngerung sei &#8222;unstreitig nicht eingetreten&#8220;. Es sei den Parteien nicht gelungen, die notwendige Lizensierung der Vertragsprodukte in China zu erreichen, so dass auch ein An- und Verkauf von Vertragsprodukten Anfang 2015 unm&#246;glich gewesen und auch nicht erfolgt sei (Tz. 85 des Endschiedsspruchs).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insoweit r&#252;gt die Antragsgegnerin, die entsprechenden Fragen w&#228;ren im Schiedsverfahren gar nicht Thema gewesen. Im &#220;brigen habe die Antragsgegnerin tats&#228;chlich mit dem Vertrieb der vertragsgegenst&#228;ndlichen Produkte begonnen gehabt (vgl. S.&#160;35 ff. des Anwaltsschriftsatzes vom 18. Oktober 2019, Bl. 269 ff., Tz. 79 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass die Antragsgegnerin zum 31. Dezember 2014 jedoch entsprechend der Mindestabnahmemengen nach Anlage C des Vertriebsvertrags mit der Abnahme und dem Vertrieb der Produkte im Vertragsgebiet begonnen hatte, hat sie auch im vorliegenden Verfahren nicht behauptet. Die Antragsgegnerin hat vielmehr weder im Schieds- noch im vorliegenden Vollstreckbarerkl&#228;rungsverfahren bestritten, dass sp&#228;testens Ende des dritten Quartals 2014 weder Abnahmen der Produkte der Antragstellerin durch die Antragsgegnerin noch weitere Verk&#228;ufe in China durch die Antragsgegnerin m&#246;glich gewesen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kann daher keine Rede davon sein, dass das Schiedsgericht ma&#223;geblichen streitigen Sachvortrag als unstreitig eingeordnet habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>dd. Entgegen der Ansicht der Antragsgegnerin hat das Schiedsgericht keine &#220;berraschungsentscheidung getroffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von einer &#220;berraschungsentscheidung ist auszugehen, wenn sich eine Entscheidung ohne vorherigen richterlichen Hinweis auf einen Gesichtspunkt st&#252;tzt, mit dem auch ein gewissenhafter und kundiger Prozessbeteiligter nicht zu rechnen brauchte (vgl. etwa BVerfG, Beschluss vom 29.03.2007 - 2 BvR 547/07 -, juris; Beschluss vom 13.02.2019 - 2 BvR 633/16 -, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Streitfall hatte der Vorsitzende des Schiedsgerichts den Zeugen H bei dessen Vernehmung im Februar 2019 damit konfrontiert, dass sich der erste Satz von Ziffer 4 des &#8222;First Amendments&#8220; f&#252;r ihn (den Vorsitzenden des Schiedsgerichts) so anh&#246;re, &#8222;als w&#252;rde der Vertrag dann automatisch auslaufen&#8220;. Und weiter: &#8222;Dann: &#8218;After the Initial Term&#8216; - da steht nichts von K&#252;ndigung. Ich sehe jedenfalls nichts&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allein diese &#196;u&#223;erungen des Vorsitzenden des Schiedsgerichts h&#228;tten einem gewissenhaften und kundigen Beteiligten des Schiedsverfahren Anlass geben m&#252;ssen, mit einer derartigen Auslegung von Ziffer 4 des &#8222;First Amendments&#8220; zu rechnen und den Vortrag und die eigene Verfahrensstrategie darauf einzurichten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kommt noch hinzu, dass das Schiedsgericht auch in der &#8222;Verfahrensleitenden Verf&#252;gung Nr.&#160;8&#8220; vom 6. M&#228;rz 2019 seine sp&#228;ter in dem Schiedsspruch vertretene Rechtsauffassung angedeutet hat, indem es die Schiedsparteien gebeten hat, in ihren Post-Hearing-Schrifts&#228;tzen darauf einzugehen, &#8222;welche vertraglichen Beendigungsm&#246;glichkeiten der Gesch&#228;ftsbeziehung die Vereinbarungen zwischen den Parteien vorsahen, insbesondere auch in Ziffer 4 des First Amendments vom 14. Mai 2014&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bezeichnenderweise hat die Antragsgegnerin diese Einsch&#228;tzung des Schiedsgerichts auch zutreffend verstanden und in ihrem Post-Hearing-Schriftsatz detailliert ausgef&#252;hrt, weshalb nach ihrer Ansicht der Vertriebsvertrag nicht mit Ablauf des 31. Dezember 2014 ausgelaufen sei. In diesem Zusammenhang hatte die Antragsgegnerin auch betont, dass es &#8222;trotz der etwas missverst&#228;ndlichen Formulierung der Klausel zur Vertragsbeendigung&#8220; festst&#252;nde, &#8222;dass der Vertriebsvertrag lediglich durch eine K&#252;ndigung einer der Parteien ab dem 31. Dezember 2014 beendet werden k&#246;nnen sollte, nicht aber automatisch bei Nichterreichen der Registrierungs- oder Vertriebsziele ein Ende finden sollte.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach alledem durfte die Antragsgegnerin von der Entscheidung und dem Begr&#252;ndungskern des Schiedsgerichts nicht &#252;berrascht sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es gab vor diesem Hintergrund auch keinen Anlass f&#252;r das Schiedsgericht, der Antragsgegnerin weitere Hinweise zu erteilen. Ein Schiedsgericht ist &#252;berdies ohnehin nicht gehalten, den Parteien seine Rechtsansicht mitzuteilen (vgl. etwa BGH, Beschluss vom 29.09.1983 - III ZR 213/82 -, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Nebenentscheidungen folgen aus &#167;&#160;91 Abs.&#160;1 ZPO und &#167;&#160;1064 Abs.&#160;2 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Festsetzung des Gegenstandswertes beruht auf &#167;&#160;3 ZPO und orientiert sich am Wert der zu vollstreckenden Forderung.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d319571" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE200001149</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
