<html>
<head><title>7-U-267-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 7. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.05.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 U 267/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2016:0504.7U267.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;287 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190018573"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Unfallversicherung: Unfallbedingtes epileptisches Anfallsleiden infolge Sch&#228;del-Hirn-Traumas durch Sturz</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018573","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 24. Oktober 2013, 2-23 O 439/10<br>nachgehend BGH, 12. April 2017, IV ZR 151/16, Nichtzulassungsbeschwerde zur&#252;ckgewiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das Urteil des Landgerichts Frankfurt am Main vom 24.10.2013 (Az.: 2-23 O 439/10) wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Kosten der Berufung zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil und das angefochtene Urteil sind vorl&#228;ufig vollstreckbar. Die Beklagte kann die Vollstreckung des Kl&#228;gers durch Sicherheitsleistung in H&#246;he von 115% des nach dem Urteil zu vollstreckenden Betrages abwenden, wenn nicht der Kl&#228;ger zuvor Sicherheit in H&#246;he von 115% des jeweils zur Vollstreckung gebrachten Betrages leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger macht gegen&#252;ber der Beklagten einen Anspruch aus einer Unfallversicherung geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat bei der Beklagten eine Unfallversicherung abgeschlossen. Nach dem Inhalt des Versicherungsscheins (Anlage K1, Bl. 14 d.A.) zur Police-Nr. ... vom 15.01.2007 zahlt die Beklagte im Falle einer unfallbedingten Invalidit&#228;t ab einem Invalidit&#228;tsgrad von 50% einmalig die volle Versicherungssumme i.H.v. 50.000 &#8364; und dar&#252;ber hinaus lebenslang eine monatliche Rente i.H.v. 1.000 &#8364;. Wegen der weiteren Einzelheiten des Versicherungsschutzes wird im &#220;brigen auf den Inhalt des Versicherungsscheins Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger war bei der B angestellt. Nach seiner Behauptung hat er am Morgen des ...2009 auf dem Weg zur Arbeit einen Unfall erlitten, bei dem er gest&#252;rzt und mit dem Kopf auf den Boden aufgeschlagen sei, wobei seine Angaben zu den Einzelheiten des Unfallgeschehens, die er im zeitlichen Verlauf gegen&#252;ber &#196;rzten und Gutachtern gemacht hat, teilweise variieren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unstreitig wurde der Kl&#228;ger am Morgen des ...2009 notfallm&#228;&#223;ig durch den Rettungsdienst der Branddirektion Stadt1 &#228;rztlich untersucht und in die Klinik1 verbracht (vgl. Rettungstransportprotokoll v. ...2009, Anlage K26, Bl. 205ff d.A.). Zuvor war der Kl&#228;ger in der Notfallambulanz der A notfallm&#228;&#223;ig untersucht worden, wobei in dem Bericht des Medizinischen Dienstes, der erst unter dem 17.06.2010 erstellt wurde, die Diagnose "Gehirnersch&#252;tterung S06.0V" genannt wird (vgl. Anlage K27, Bl. 321 d.A.). Im Durchgangsarztbericht vom ...2009 wurde diese Diagnose best&#228;tigt und dokumentiert, dass eine "Amnesie f&#252;r den Unfallhergang" bestehe (vgl. Anlage K18, Bl. 36 d.A.). Vom ...2009 bis zum ...2009 erfolgte eine station&#228;re Aufnahme in den Kliniken2, wobei aufgrund der dortigen Untersuchungen die Diagnosen einer commotio cerebri, einer R&#252;ckenprellung und einer HWS-Distorsion gestellt wurden (vgl. Anlage K2, Bl.15f d.A.). In der Zeit vom ...2009 bis zum ...2009 folgte ein weiterer station&#228;rer Aufenthalt in der Klinik f&#252;r Neurologie der Klinik3. Dort hatte sich der Kl&#228;ger auf Veranlassung der ihn behandelnden Neurologin wegen des Verdachts auf mehrfache epileptische Anf&#228;lle nach Sch&#228;delhirntrauma vorgestellt. Die w&#228;hrend dieses station&#228;ren Aufenthalts erhobenen CT- und MRT-Befunde ergaben jedoch keinen Nachweis einer strukturellen Hirnverletzung. Im Arztbrief der Klinik3 vom ...2009 (vgl. Anlage K3, Bl.17ff d.A.) wird als Hauptdiagnose eine "kryptogene Epilepsie (Temporallappenepilepsie) G40.2" genannt. Als weitere Diagnosen werden "Z.n. Commotio cerebri S06.0" und "V.a. Posturales orthostatisches Tachykardiesyndrom (POTS) I95.1" angef&#252;hrt. Unter den Bemerkungen zu "Therapie und Verlauf" hei&#223;t es u.a., dass auch w&#228;hrend des station&#228;ren Aufenthalts ein "typisches Anfallsereignis" stattgefunden habe; da sich bildgebende Nachweise f&#252;r strukturelle Hirnl&#228;sionen bei den Untersuchungen nicht ergeben h&#228;tten, k&#246;nne die "Ursache der neu aufgetretenen Erkrankung" "nicht eruiert werden, weshalb die Epilepsie als kryptogen zu charakterisieren" sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger zeigte am ...2009 der Beklagten den Unfall an (vgl. Anlage K4, Bl. 21 d.A.) und f&#252;llte am ....2009 die von ihr &#252;bermittelte Unfall-Schadenanzeige aus (vgl. Anlage B1, Bl. 239 d.A.), in der er auf die beiden station&#228;ren Aufenthalte Bezug nahm und auf die Frage nach den Unfallfolgen u.a. "Kopfverletzung" und "Amnesie" angab und erkl&#228;rte, unter einer posttraumatischen Epilepsie zu leiden. Unter dem 16.03.2009 best&#228;tigte der behandelnde Arzt SV1 in dem von der Beklagten &#252;bermittelten Formular "&#196;rztlicher Erstbericht zur privaten Unfallversicherung" (Anlage K6, Bl. 23ff d.A.) die Diagnose "Z.n. commotio cerebri" und gab als weitere Diagnosen ein "generalisiertes Anfallsleiden unklarer Genese z.B. posttraumatisch" und eine "posttraumatische Belastungsreaktion" an. Nachdem die Beklagte mit Schreiben vom 30.07.2009 mitgeteilt hatte, dass die vorgelegten Unterlagen nicht ausreichend seien, um eine Invalidit&#228;t und gegebenenfalls deren Grad festzustellen, &#252;bermittelte der Kl&#228;ger eine fach&#228;rztliche Bescheinigung des SV1 vom 08.09.2009 (vgl. Anlage K 13, Bl. 42 d.A.), in der er bescheinigte, dass das Unfallereignis vom ...2009 beim Kl&#228;ger zu einer dauerhaften k&#246;rperlichen und geistigen Einschr&#228;nkung (Hirnanfallsleiden, Wesensver&#228;nderung) seiner Leistungsf&#228;higkeit gef&#252;hrt habe, und den Bescheid des Hessischen Versorgungsamts vom 26.08.2009 (vgl. Anlage K14, Bl. 46f d.A.), das bei dem Kl&#228;ger wegen Hirnanfallsleiden und Wesens&#228;nderung einen Grad der Behinderung von 80% anerkannt hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die kl&#228;gerischen Prozessbevollm&#228;chtigten &#252;bersandten der Beklagten dar&#252;ber hinaus mit Schreiben vom 18.10.2009 - wie von dieser gefordert - die medizinische Akte der Berufsgenossenschaft f&#252;r Fahrzeughaltungen, wobei wegen deren Inhalts auf die Anlage K18 (Bl. 56ff d.A.) Bezug genommen wird. Die Beklagte trat daraufhin in die Leistungspr&#252;fung ein und beauftragte Oberarzt SV2 und SV3 der Klinik f&#252;r Neurologie der Klinik3 mit der Begutachtung, ob die w&#228;hrend des station&#228;ren Aufenthalts diagnostizierte Epilepsie als Traumafolge einzuordnen sei. Mit Gutachten vom 30.03.2010 (vgl. Anlage B5, Bl. 252ff d.A.) kamen sie zu dem Ergebnis, dass ein leichtgradiges Sch&#228;delhirntrauma mit einer nur kurzzeitigen Bewusstlosigkeit und ohne Nachweis struktureller Hirnl&#228;sionen nicht geeignet sei, um organisch bedingte psychische Folgen hervorzurufen (vgl. Gutachten S.&#160;11f, Bl. 262f d.A.). Mit anwaltlichem Schreiben vom 26.03.2010 &#252;bermittelte der Kl&#228;ger das im Auftrag f&#252;r die Berufsgenossenschaft f&#252;r Fahrzeughaltungen erstattete Gutachten des Neurologen SV4 vom 22.02.2010 (vgl. Anlage K23, Bl. 124ff d.A.), welches zu dem Ergebnis gekommen war, dass aufgrund des Unfalls vom ...2009 als akute direkte Unfallfolge beim Kl&#228;ger ein Sch&#228;delhirntrauma 1. Grades (commotio cerebri) eingetreten sei, als sichere Unfallfolge - neben einem organischen Psychosyndrom und einer posttraumatischen Migr&#228;ne - auch eine symptomatische posttraumatische Epilepsie zu diagnostizieren sei und von einer Minderung der Erwerbsf&#228;higkeit von 100% ausgegangen werden m&#252;sse. Daraufhin holte die Beklagte am 29.06.2010 bei SV3 ein weiteres neurologisches Gutachten (vgl. Anlage B6, Bl. 264ff d.A.) ein. Darin hielt die Gutachterin zun&#228;chst an den Feststellungen ihres Gutachtens vom 30.03.2010 fest und gelangte, nachdem ihr der Bericht des Medizinischen Dienstes der Notfallambulanz der A vom 17.06.2010 zur Verf&#252;gung gestellt worden war, dar&#252;ber hinaus zu der Feststellung, dass - da in jenem Bericht eine Bewusstlosigkeit des Kl&#228;gers ausdr&#252;cklich verneint worden sei - die Diagnose einer commotio cerebri nicht mehr aufrechterhalten werden k&#246;nne. Die Diagnose k&#246;nne nur Sch&#228;delprellung lauten, wobei diese ohne jeden Zweifel nicht geeignet sei, die in dem Gutachten des SV4 vom 22.02.2010 genannten Befunde kausal hervorzurufen (vgl. Gutachten v. 29.06.2010, S.&#160;41ff, Bl. 304ff d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 14.07.2010 (Anlage K25, Bl. 203f d.A.) vertrat die Beklagte daraufhin die Auffassung, dass eine Sch&#228;delprellung nicht geeignet sei, ein Anfallsleiden oder eine sonstige dauernde St&#246;rung bei dem Kl&#228;ger hervorzurufen und lehnte deshalb die begehrte Invalidit&#228;tsleistung ab.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der Klage hat der Kl&#228;ger die vertraglichen Invalidit&#228;tsleistungen durch Einmalzahlung eines Betrages von 50.000 &#8364; sowie die Zahlung einer monatlichen Rente i.H.v. 1.000 &#8364; begehrt. Zus&#228;tzlich hat er den Ersatz vorgerichtlicher Rechtsanwaltskosten geltend gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat behauptet, den station&#228;ren Aufenthalten vom ...2009 bis zum ...2009 und vom ...2009 bis zum ...2009 habe ein Unfallereignis zugrunde gelegen; am fr&#252;hen Morgen des ...2009 sei er auf dem Weg zur Arbeit auf dem ....gel&#228;nde gestolpert, zu Boden gest&#252;rzt und mit dem Kopf auf einen Metallrahmen aufgeschlagen. Die Arztberichte &#252;ber die Erstversorgung belegten eindeutig, dass es zu einem Sturzereignis auf den Kopf gekommen sei. Infolge des Unfalls habe er - wie aus den &#228;rztlichen Berichten hervorgehe - eine commotio cerebri, eine R&#252;ckenprellung und eine HWS-Distorsion erlitten und es habe sich eine posttraumatische Epilepsie entwickelt. Das im Auftrag der Beklagten erstattete Gutachten der SV3 vom 29.06.2010 sei nicht geeignet, die unfallbedingt eingetretene und durch das Gutachten des SV4 best&#228;tigte Invalidit&#228;t zu widerlegen; ihre Ausf&#252;hrungen seien widerspr&#252;chlich und nicht erkl&#228;rbar, da auch erhebliche Differenzen zu den im Arztbrief der Klinik3 vom ...2009 gestellten Diagnosen best&#252;nden. Dass er aufgrund des Unfalls eine commotio cerebri erlitten habe, werde au&#223;erdem durch die in den vorgelegten Arztberichten dokumentierten Symptome (&#220;belkeit, Ged&#228;chtnisst&#246;rung) belegt. Die Tatsache, dass er sich nicht mehr in Einzelheiten an den genauen Ablauf des Unfalls erinnern k&#246;nne, belege die mit der erlittenen commotio cerebri verbundene Ged&#228;chtnisst&#246;rung. Aus dem Arztbrief der Klinik3 vom ...2009, dem Behandlungs- und Verlaufsbericht des SV1 vom 22.06.2009 (vgl. Bl. 70ff d.A.) und dessen fach&#228;rztlicher Bescheinigung vom 05.10.2009 (Bl. 51ff d.A.) folge, dass er aufgrund des Unfallereignisses eine Temporallappenepilepsie entwickelt habe; konkurrierende Ursachen, die noch in Frage k&#228;men, um den Gesundheitszustand bzw. das epileptische Anfallsleiden des Kl&#228;gers zu erkl&#228;ren, existierten nicht. Durch das infolge des Unfalls eingetretene Hirnanfallsleiden und eine dauerhafte Wesensver&#228;nderung sei er dauerhaft k&#246;rperlich und geistig eingeschr&#228;nkt, so dass die vertraglichen Leistungsvoraussetzungen erf&#252;llt seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat das Unfallgeschehen bestritten und eingewendet, dass der Kl&#228;ger kein nachvollziehbares widerspruchsfreies Unfallgeschehen dargelegt habe und keinerlei &#228;u&#223;ere Verletzungszeichen nachweisbar gewesen seien, die f&#252;r einen erheblichen Aufprall mit dem Kopf spr&#228;chen. Die Beklagte hat - unter Bezugnahme auf das Gutachten der SV3 vom 29.06.2010 - weiter bestritten, dass der Kl&#228;ger infolge des Unfalls eine commotio cerebri erlitten habe und er unfallbedingt unter einer Epilepsie leide, die zu einer dauerhaften k&#246;rperlichen und geistigen Einschr&#228;nkung gef&#252;hrt habe. Aus dem Gutachten vom 29.06.2010 folge au&#223;erdem, dass der Kl&#228;ger im Hinblick auf die behaupteten neuropsychologischen Defizite deutliche simulative Tendenzen gezeigt und seitens der Gutachterin der Verdacht auf eine dissoziative St&#246;rung und eine psychosoziale Konfliktsituation ge&#228;u&#223;ert worden sei. Unter Bezugnahme auf die im laufenden Verfahren eingeholten neurologischen Gutachten der Gutachter SV5 und SV6 des Instituts f&#252;r Versicherungsmedizin vom 09.02.2012 (vgl. Bl. 395ff d.A.) und vom 07.03.2013 (vgl. Bl. 445ff d.A.) hat die Beklagte eingewendet, dass der Kl&#228;ger den Nachweis einer traumatischen Hirnsch&#228;digung nicht gef&#252;hrt habe, da hierzu Umst&#228;nde wie eine l&#228;ngere Bewusstlosigkeit, eine Amnesie, eine Verwirrtheit, fokal neurologische Ausf&#228;lle bzw. eine Substanzsch&#228;digung im Gehirn erforderlich seien, die beim Kl&#228;ger nicht vorgelegen h&#228;tten bzw. nicht nachweisbar gewesen seien. Auch wenn der Kl&#228;ger m&#246;glicherweise unfallbedingt eine commotio cerebri erlitten haben sollte, k&#246;nne ohne eine strukturelle Sch&#228;digung im Gehirn eine posttraumatische Epilepsie nicht bewiesen werden. Es k&#246;nne auch nicht festgestellt werden, ob beim Kl&#228;ger &#252;berhaupt echte epileptische Anf&#228;lle vorl&#228;gen, da bislang kein einziger Anfall &#228;rztlicherseits beobachtet worden sei. Aufgrund der depressiven Symptomatik des Kl&#228;gers m&#252;sse angenommen werden, dass ein Teil der Anf&#228;lle auch dissoziativ - mithin psychischer Genese - sei. Sofern gesundheitliche Beeintr&#228;chtigungen aufgrund des Unfallereignisses vorliegen w&#252;rden, w&#228;ren diese allein psychischer Natur und nach Ziff. 5.2.6 AUB 2000 vom Versicherungsschutz ausgeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 22.03.2012 hat die Beklagte dar&#252;ber hinaus unter Bezugnahme auf das Gutachten der SV5/SV6 vom 09.02.2012 die Einholung eines Obergutachtens beantragt. An diesen Beweisantritt hat sie mit Schriftsatz vom 28.03.2013 unter Verweis auf das weitere Gutachten des Instituts f&#252;r Versicherungsmedizin vom 07.03.2013 ausdr&#252;cklich festgehalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht, das den Kl&#228;ger in einem Parallelverfahren gegen den betrieblichen Unfallversicherer (Az.: .../10) informatorisch zum Unfallhergang angeh&#246;rt hatte, hat durch Beschluss vom 23.02.2011 (Bl. 323 d.A.) entschieden, das in jenem Verfahren eingeholte Sachverst&#228;ndigengutachten der Fach&#228;rztin f&#252;r Neurologie, SV7, gem&#228;&#223; &#167;&#160;411 a) ZPO zu verwerten. Mit Gutachten vom 30.11.2011 (vgl. Bl. 341ff d.A.) ist die Sachverst&#228;ndige zu dem Ergebnis gelangt, dass bei dem Kl&#228;ger mit &#252;berwiegender Wahrscheinlichkeit ein epileptisches Anfallsleiden bestehe, das als Folge eines bei dem Unfall vom ...2009 erlittenen Sch&#228;delhirntraumas zu werten sei. Die H&#228;ufigkeit der Anfallsereignisse und die bisher geringe therapeutische Beeinflussbarkeit erlaubten keine Wiedereingliederung in den angestammten Beruf; auch auf dem allgemeinen Arbeitsmarkt sei von einer Invalidit&#228;t von 70% auszugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Einw&#228;nde der Beklagten mit Schriftsatz vom 22.03.2012, die mit denen identisch waren, die der betriebliche Unfallversicherer in dem Parallelverfahren erhoben hatte, hat die Sachverst&#228;ndige im Parallelverfahren ihr Gutachten unter dem 10.01.2013 erg&#228;nzt und an den Feststellungen des Ausgangsgutachtens festgehalten, wobei auch das Erg&#228;nzungsgutachten vorliegend gem&#228;&#223; &#167;&#160;411 a) ZPO verwertet wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Durch Urteil vom 24.10.2013, auf dessen Inhalt wegen der weiteren Einzelheiten des Sach- und Streitstands Bezug genommen wird, hat das Landgericht die Beklagte lediglich zur Zahlung einer Invalidit&#228;tsleistung i.H.v. 35.000 &#8364; und der begehrten Monatsrente von 1.000 &#8364; verurteilt und im &#220;brigen die Klage abgewiesen. Der Kl&#228;ger habe - bei seiner informatorischen Anh&#246;rung im Parallelverfahren - das Unfallereignis glaubhaft dargelegt, wobei seine Schilderung nahezu deckungsgleich mit derjenigen gewesen sei, die er gegen&#252;ber der Sachverst&#228;ndigen abgegeben habe. Danach stehe fest, dass der Kl&#228;ger zuerst gegen einen T&#252;rrahmen gesto&#223;en und kurz danach auf einer Rolltreppe gest&#252;rzt sei, so dass von einem Unfall auszugehen sei. Aufgrund des gerichtlichen Sachverst&#228;ndigengutachtens habe der Kl&#228;ger auch nachgewiesen, dass er aufgrund des Unfalls vom ...2009 dauerhaft in seiner k&#246;rperlichen und geistigen Leistungsf&#228;higkeit beeintr&#228;chtigt sei. Die Sachverst&#228;ndige habe nachvollziehbar und schl&#252;ssig festgestellt, dass bei dem Kl&#228;ger von einem leichten Sch&#228;delhirntrauma im Sinne einer commotio cerebri auszugehen sei. Aufgrund ihrer Ausf&#252;hrungen sei auch nachgewiesen, dass bei dem Kl&#228;ger tats&#228;chlich eine Epilepsie vorliege. Nach den Feststellungen der Sachverst&#228;ndigen habe der Kl&#228;ger auch den Vollbeweis einer unfallkausalen Sch&#228;digung gef&#252;hrt. Dass strukturelle Hirnverletzungen nicht nachgewiesen werden konnten, begr&#252;nde nach Auffassung der Sachverst&#228;ndigen keinen Anlass, um eine traumatisch bedingte Epilepsie auszuschlie&#223;en. Die Voraussetzungen f&#252;r die Einholung eines Obergutachtens seien nicht gegeben. Da der Kl&#228;ger nach dem Beweisergebnis den Nachweis einer 70%igen Invalidit&#228;t gef&#252;hrt habe, stehe ihm allerdings nur ein entsprechend quotaler Anspruch im Umfang von 70% der vertraglichen Invalidit&#228;tsleistung zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen diese Entscheidung richtet sich die Berufung der Beklagten, mit der sie ihren Klageabweisungsantrag weiter verfolgt. Sie r&#252;gt, dass die Tatsachenfeststellung des Landgerichts fehlerhaft bzw. unvollst&#228;ndig sei. Rechtsfehlerhaft sei auch die gebotene weitere Beweiserhebung durch Einholung eines Obergutachtens nicht erfolgt, so dass sich das Landgericht nicht ausreichend mit dem Sachvortrag der Beklagten und den vorgelegten Gutachten auseinandergesetzt habe. Das behauptete Unfallereignis, das der Kl&#228;ger bislang nicht nachvollziehbar und widerspruchsfrei dargelegt habe, sei durch nichts objektiviert, geschweige denn bewiesen. Die Unfalldarstellung gegen&#252;ber der Beklagten in der Unfallschadensanzeige vom ....2009 weiche im &#220;brigen ab von derjenigen, die er gegen&#252;ber dem Versicherer in dem Parallelverfahren angezeigt habe, da er in jener Schadensanzeige keine Bewusstlosigkeit erw&#228;hnt habe. Unmittelbar nach dem Unfallereignis habe es keine Verletzungsanzeichen gegeben, wie der Bericht der Klinik2 belege. Dies gelte auch f&#252;r die w&#228;hrend des station&#228;ren Aufenthalts in Klinik3 erfolgten CT- und MRT-Untersuchungen vom ...2009, ...2009 und ...2009 (vgl. Anlagen B2 bis B4, Bl. 575ff d.A.), die ohne spezifischen Befund geblieben seien. Die Richtigkeit der handschriftlichen Aufzeichnungen im Rettungstransportprotokoll werde weiterhin bestritten. Die Diagnose einer commotio cerebri beruhe allein auf den Angaben des Kl&#228;gers und sei mithin nicht gesichert. Weitere Gesundheitsst&#246;rungen - wie etwa epileptische Anf&#228;lle - seien nie &#228;rztlicherseits beobachtet worden, geschweige denn gesichert. Aufgrund des Gutachtens SV3 vom 29.06.2010 stehe fest, dass beim Kl&#228;ger unfallbedingt keine dauerhaften Gesundheitsbeeintr&#228;chtigungen eingetreten seien. Bereits mit Gutachten vom 30.03.2010 seien Oberarzt SV2 und SV3 zu der Feststellung gelangt, dass ein kausaler Zusammenhang zwischen einem angeblich erlittenen Sch&#228;delhirntrauma des Kl&#228;gers und der angeblich festgestellten Epilepsie wenig wahrscheinlich sei und ein leichtgradiges Sch&#228;delhirntrauma mit einer nur kurzzeitigen Bewusstlosigkeit und ohne Nachweis struktureller Hirnl&#228;sionen nicht geeignet sei, um organisch bedingte psychische Folgen hervorzurufen. Dar&#252;ber hinaus wiederholt die Beklagte ihre erstinstanzlichen Angriffe (vgl. Schriftsatz v. 22.03.2012, S.&#160;4f, Bl. 392f d.A.) gegen die Feststellungen der gerichtlichen Sachverst&#228;ndigen unter Bezugnahme auf die Gutachten des Instituts f&#252;r Versicherungsmedizin vom 09.02.2012 und vom 07.03.2013, welche sie sich erneut zu eigen macht. Es fehle der Nachweis eines chronifizierten posttraumatischen Syndroms, wobei die Angaben des Kl&#228;gers f&#252;r die Annahme einer derartigen Diagnose nicht ausreichend seien; gleicherma&#223;en nicht nachvollziehbar seien die Ausf&#252;hrungen der Sachverst&#228;ndigen, dass sie keinen Zweifel am Vorliegen eines Sch&#228;delhirntraumas 1. Grades habe, da auch hier nichts objektiviert sei. Insbesondere sei - wie sich aus den Gutachten des Instituts f&#252;r Versicherungsmedizin ergebe - f&#252;r den Nachweis einer posttraumatischen Epilepsie zwingend eine substantielle bzw. strukturelle Hirnsch&#228;digung erforderlich, deren Vorliegen auch nach den Feststellungen der Sachverst&#228;ndigen nicht als gesichert angesehen werden k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der Berufungsbegr&#252;ndung vom 27.01.2014 hat die Beklagte dar&#252;ber hinaus ein weiteres Privatgutachten von SV12 vom 23.01.2014 (vgl. Anlage B5, Bl. 578ff d.A.) vorgelegt, dessen Inhalt sie sich ebenfalls zu eigen macht. Danach stehe fest, dass eine blo&#223;e commotio cerebri nach aktueller wissenschaftlicher Lehrmeinung - ohne den Nachweis einer substanziellen traumatischen Hirnsch&#228;digung - ungeeignet sei, eine posttraumatische Epilepsie zu bewirken. Das Gutachten vom 23.01.2014 zeige ferner auf, dass das Gutachten von SV7 an erheblichen formalen, methodischen und nicht zuletzt inhaltlichen Schw&#228;chen leide. Die gutachterlichen Feststellungen der Sachverst&#228;ndigen beruhten letztlich auf dem Denkfehler, aus der Tatsache, dass unklare klinische Befunde, fehlende eindeutige neurologische Defizite und fehlende radiologische Zeichen eine traumatische Genese eines Anfallsleidens nicht ausschlie&#223;en k&#246;nnten, eine positive Beweisf&#252;hrung zu konstruieren, was methodisch unzul&#228;ssig sei. Zum Nachweis eines Folgeschadens, also einer posttraumatischen Epilepsie, m&#252;sse im Vollbeweis ein Prim&#228;rschaden, also eine substantielle Hirnsch&#228;digung, nachgewiesen werden. Das Fehlen einer Hippocampussklerose als alternative Ursache f&#252;r ein epileptisches Anfallsleiden, beweise nicht einen urs&#228;chlichen Zusammenhang zwischen einem Sch&#228;delhirntrauma ohne strukturelle Hirnsch&#228;den und einer Epilepsie. Schlie&#223;lich wendet die Beklagte erneut ein, dass, selbst wenn beim Kl&#228;ger &#252;berhaupt unfallbedingt gesundheitliche Beeintr&#228;chtigungen im Sinne von Anf&#228;llen vorliegen sollten, diese allein psychisch bedingt w&#228;ren, wobei eine m&#246;glicherweise bestehende dissoziative St&#246;rung vom Versicherungsschutz nach Ziff. 5.2.6 AUB 2000 ausgeschlossen sei. Auch die H&#246;he des Invalidit&#228;tsgrades von 70% sei bislang nicht nachgewiesen bzw. von der Sachverst&#228;ndigen nicht nachvollziehbar erkl&#228;rt worden, da es nicht ausreiche, sich allein auf die H&#228;ufigkeit der - bislang nicht beobachteten - Anfallsereignisse, die angebliche geringe therapeutische Beeinflussbarkeit sowie die fehlende Wiedereingliederung in den angestammten Beruf und den allgemeinen Arbeitsmarkt zu beziehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt, unter Ab&#228;nderung des Urteils Landgerichts Frankfurt am Main vom 24.10.2013 (Az.: 2-23 O 439/10)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger verteidigt das angefochtene Urteil, soweit es ihm g&#252;nstig ist. Im &#220;brigen nimmt er die teilweise Klageabweisung hin. Das Landgericht habe zu Recht den Vollbeweis f&#252;r das Unfallereignis als erbracht angesehen. Die Schilderungen des Kl&#228;gers seien nachvollziehbar und deckten sich im Wesentlichen auch mit den objektivierbaren Angaben anhand der vorliegenden &#228;rztlichen Berichte unmittelbar nach dem Unfallereignis und den Angaben gegen&#252;ber der Sachverst&#228;ndigen. Im Rahmen der freien Beweisw&#252;rdigung seien zudem die Arztberichte zur Erstversorgung des Kl&#228;gers zu ber&#252;cksichtigen, die belegten, dass nach dem Sturz am ...2009 &#228;u&#223;ere Verletzungsanzeichen am Kopf bestanden h&#228;tten. Aufgrund der &#228;rztlichen Berichte sei von einem Sch&#228;delanprall und einer dokumentierten - zumindest kurzen - Bewusstlosigkeit auszugehen. Der Kl&#228;ger habe auch das Vorliegen einer unfallbedingten Dauerbeeintr&#228;chtigung bewiesen. Denn die Sachverst&#228;ndige SV7 habe &#252;berzeugend festgestellt, dass bei dem Kl&#228;ger eine posttraumatische - also unfallbedingte - Epilepsie vorliege und sich in ihrer erg&#228;nzenden Stellungnahme vom 10.01.2013 fachlich sehr differenziert mit den Einw&#228;nden der Beklagten auseinander gesetzt. Die Voraussetzungen f&#252;r die Einholung eines Obergutachtens l&#228;gen nicht vor und w&#252;rden auch mit der Berufung nicht aufgezeigt. Soweit die Beklagte unter Bezugnahme auf die eingeholten Privatgutachten den Nachweis einer posttraumatischen Epilepsie aufgrund des Unfallereignisses von einer substantiellen Hirnsch&#228;digung abh&#228;ngig mache, sei dies medizinisch falsch. Diese Auffassung stehe in v&#246;lligem Gegensatz zum aktuellen Stand der Literatur.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus sei der im sozialgerichtlichen Verfahren beauftragte Gutachter SV8 aufgrund zwischenzeitlich durchgef&#252;hrter weiterer Untersuchungen zu dem Ergebnis gelangt, dass beim Kl&#228;ger die Anfallsform einer mesiotemporalen Epilepsie vorliege, f&#252;r die als Ursache grunds&#228;tzlich nur zwei Ausl&#246;ser, n&#228;mlich eine Hippocampussklerose oder ein Zusammenhang mit einem Sch&#228;delhirntrauma in Betracht komme. Eine Hippocampussklerose habe durch MRT-Untersuchungen und im Rahmen der weitergehenden bildgebenden Befunde nicht diagnostiziert werden k&#246;nnen; allerdings habe sie auch nicht zu 100% ausgeschlossen werden k&#246;nnen, weshalb weitere Untersuchungen abzuwarten seien. Aus den Ausf&#252;hrungen des Gutachters SV8 folge allerdings, dass der Nachweis einer strukturellen Hirnsch&#228;digung in den bildgebenden Verfahren nicht unabdingbare Voraussetzung f&#252;r die Best&#228;tigung eines Zusammenhangs zwischen Epilepsie und Sch&#228;delhirntrauma sei; auch ein Trauma ohne strukturelle Hirnsch&#228;digung bzw. ein leichtes Sch&#228;delhirntrauma k&#246;nne eine Epilepsie ausl&#246;sen. Nach der Auffassung des SV8 m&#252;sse daher, sofern im Rahmen weitergehender kernspintomographischer Untersuchungen der Nachweis einer Hippocampussklerose ausgeschlossen werden k&#246;nne, ein Zusammenhang mit dem Unfallereignis auch ohne den Nachweis einer strukturellen Hirnl&#228;sion angenommen werden. Mit Schriftsatz vom 19.01.2015 hat der Kl&#228;ger das Gutachten des SV8 vom 14.03.2013 (vgl. Bl. 655ff d.A.) und das weitergehende Gutachten des SV9 vom 22.01.2014 (vgl. Bl. 689ff d.A.) vorgelegt und im &#220;brigen angeregt, die anstehende weitere Untersuchung durch SV9 zum Ausschluss einer Hippocampussklerose abzuwarten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 27.01.2015 hat der Kl&#228;ger das neurologische Gutachten des SV9 vom 21.01.2015 zu den Akten gereicht, das er aufgrund der Beweisanordnung des Sozialgerichts Stadt1 vom 17.11.2014 (Az.: .../11) zur Frage, ob bei dem Kl&#228;ger eine Hippocampussklerose sicher bewiesen oder sicher ausgeschlossen werden k&#246;nne, erstellt hat; auf das Gutachten vom 21.01.2015 (vgl. Bl. 743ff d.A.) wird Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstands wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat im Termin vom 17.11.2015 die Verfahren <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018572","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 7. Zivilsenat","7 U 259/13","Urteil","04.05.2016","Unfallversicherung: Unfallbedingte posttraumatische Epilepsie","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>7 U 259/13</a> und <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018573","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 7. Zivilsenat","7 U 267/13","Urteil","04.05.2016","Unfallversicherung: Unfallbedingtes epileptisches Anfallsleiden infolge Sch&#228;del-Hirn-Traumas ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>7 U 267/13</a> zur gemeinsamen Beweisaufnahme verbunden und die Sachverst&#228;ndige SV7 erg&#228;nzend angeh&#246;rt und die Ehefrau des Kl&#228;gers als Zeugin zum Beweis der H&#228;ufigkeit und des Ausma&#223;es des von dem Kl&#228;ger behaupteten Anfallsleidens vernommen. Wegen des Ergebnisses der Beweisaufnahme wird insoweit auf das Protokoll vom 17.11.2015 (vgl. Bl. 780ff d.A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung der Beklagten bleibt ohne Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger steht gegen&#252;ber der Beklagten ein Anspruch auf Invalidit&#228;tsleistung nach den Inhalt des Versicherungsscheins vom 15.01.2007 i.V.m. den Bestimmungen der AUB 2000 in tenorierter H&#246;he zu. Nach Ziffer 2.1.1.1 AUB 2000 setzt der Anspruch auf Invalidit&#228;tsleistung voraus, dass die versicherte Person durch einen Unfall auf Dauer in ihrer k&#246;rperlichen oder geistigen Leistungsf&#228;higkeit beeintr&#228;chtigt ist. Weitere Anspruchsvoraussetzung ist, dass die Invalidit&#228;t innerhalb eines Jahres nach dem Unfall eingetreten und innerhalb von f&#252;nfzehn Monaten nach dem Unfall &#228;rztlich festgestellt und von dem Versicherten geltend gemacht werden muss.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass vorliegend die vorstehend genannten Fristen gewahrt wurden, ist unstreitig. Dar&#252;ber hinaus hat der Kl&#228;ger zur &#220;berzeugung des Senats auch den Nachweis erbracht, dass er infolge eines Unfallereignisses am ...2009 einen ersten unfallbedingten Gesundheitsschaden in Form eines Sch&#228;delhirntraumas 1. Grades erlitten hat und er unfallbedingt fortbestehend unter einer posttraumatischen Epilepsie leidet, die zu einer dauernden Beeintr&#228;chtigung seiner k&#246;rperlichen und geistigen Leistungsf&#228;higkeit f&#252;hrt. Hinsichtlich der Anforderungen an das Beweisma&#223; ist in diesem Zusammenhang zu ber&#252;cksichtigen, dass der Versicherte in der Unfallversicherung nach der Rechtsprechung des Bundesgerichtshofs nur einen unfallbedingten ersten Gesundheitsschaden und die eine Invalidit&#228;t begr&#252;ndende dauernde gesundheitliche Beeintr&#228;chtigung mit dem Beweisma&#223; des &#167;&#160;286 ZPO beweisen muss, w&#228;hrend f&#252;r den Nachweis der kausalen Verkn&#252;pfung dieser beiden Umst&#228;nde der erleichterte Beweisma&#223;stab des &#167;&#160;287 ZPO gilt. Allerdings gen&#252;gt hierf&#252;r nicht schon die blo&#223;e M&#246;glichkeit eines Ursachenzusammenhangs zwischen dem Unfallereignis einerseits und fortdauernder Krankheit oder Invalidit&#228;t andererseits. Erforderlich ist vielmehr, dass ein unfallbedingter erster Gesundheitsschaden mit &#252;berwiegender Wahrscheinlichkeit zu einer die Invalidit&#228;t begr&#252;ndenden dauernden Beeintr&#228;chtigung gef&#252;hrt hat (BGH, Urt. v. 13.04.2011, Az.: IV ZR 36/10, zitiert nach juris, Rdnr. 12f m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter Ber&#252;cksichtigung dieser beweisrechtlichen Anforderungen ist die Beweisw&#252;rdigung des Landgerichts im Ergebnis nicht zu beanstanden und das Beweisergebnis erster und zweiter Instanz wie folgt zu w&#252;rdigen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Das Landgericht hat aufgrund des Beweisergebnisses erster Instanz zu Recht festgestellt, dass der von dem Kl&#228;ger behauptete Sturz am ...2009 ein Unfallereignis i.S. von Ziffer 1.3 AUB 2000 darstellt. Die Berufungsangriffe der Beklagten rechtfertigen demgegen&#252;ber kein anderes Ergebnis.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings weist die Beklagte zu Recht darauf hin, dass der Kl&#228;ger in der Klageschrift und gegen&#252;ber den behandelnden &#196;rzten teilweise widerspr&#252;chliche Angaben zum Unfallereignis vom ...2009 gemacht hat. Denn w&#228;hrend er einerseits in der Schadensanzeige vom ...2009 (vgl. Anlage B1) vorgetragen hat, nach dem Verlassen einer Rolltreppe gestolpert, mit dem Kopf gegen einen Metallrahmen neben einer Schiebet&#252;r geschlagen, danach zu Boden gest&#252;rzt und dabei mit dem Kopf aufgeschlagen zu sein, hat er unmittelbar nach dem Unfall gegen&#252;ber den ihn behandelnden &#196;rzten hiervon abweichend erkl&#228;rt, er sei gest&#252;rzt, nachdem er mit einem Schn&#252;rsenkel h&#228;ngengeblieben sei, wobei er zun&#228;chst mit dem Kopf gegen eine Glast&#252;r gesto&#223;en und dann am Boden aufgeprallt sei (vgl. Arztbrief der Klinik f&#252;r Neurologie der Klinik3 v. ...2009, Anlage K3) bzw. er sei auf dem Weg zur Arbeit auf einer ...rolltreppe gest&#252;rzt (vgl. Arztbericht der Klinik2 v. ...2009, Anlage K2; Rettungstransportprotokoll der Branddirektion Stadt1 v. ...2009) bzw. auf der Treppe gestolpert (vgl. Bericht des Medizinischen Dienstes der Notfallambulanz A v. ....2009). Abweichende Angaben bez&#252;glich des Vorliegens einer Bewusstlosigkeit hat der Kl&#228;ger auch - wie die Beklagte zu Recht aufgezeigt hat - in der Unfall-Schadensanzeige gegen&#252;ber der Beklagten einerseits und dem Unfallversicherer in dem Parallelverfahren andererseits gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aufgrund des Beweisergebnisses erster Instanz bestehen allerdings unter Ber&#252;cksichtigung der informatorischen Anh&#246;rung des Kl&#228;gers vor dem Landgericht im Parallelverfahren (Az.: .../10) und den &#228;rztlichen Befunden, die unmittelbar nach dem ...2009 erhoben wurden, keine vern&#252;nftigen Zweifel daran, dass der Kl&#228;ger am Morgen des ...2009 auf dem Weg zur Arbeit einen Unfall erlitten hat, bei dem er sich zun&#228;chst den Kopf angesto&#223;en hat und danach auf den Boden gest&#252;rzt und dabei mit dem Kopf aufgeschlagen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei seiner Anh&#246;rung in dem Parallelverfahren hat der Kl&#228;ger erkl&#228;rt, dass er sich von der Seite einer Glast&#252;r gen&#228;hert und nicht bemerkt habe, dass diese sich nicht ge&#246;ffnet habe, wobei er mit dem Kopf gegen den Metallrahmen dieser T&#252;r gesto&#223;en sei. Danach sei er etwas unsicher auf den Beinen in Richtung Rolltreppe gelaufen und dann auf der Rolltreppe gestolpert, mit dem gesamten Gewicht hingefallen und hierbei mit dem Kopf aufgeschlagen. Wie es dann weiter gegangen sei, wisse er nicht mehr; insgesamt sei seine Erinnerung ab diesem Sturz l&#252;ckenhaft. Was den Ablauf im Einzelnen angehe wisse er eigentlich nur, dass er sich gesto&#223;en und verletzt habe und dass er bewusstlos gewesen sei. Wie sich das Ganze im Einzelnen abgespielt habe, k&#246;nne er letztlich l&#252;ckenlos nicht darstellen. Auf Befragen des Gerichts zu den abweichenden Unfalldarstellungen (Stolpern &#252;ber Schn&#252;rsenkel) hat er weiter ausgef&#252;hrt, dass er keine Erinnerung mehr an die einzelnen Abl&#228;ufe habe; wenn in den Unterlagen von einem Aufprall auf den Boden die Rede sei, so habe er damit die Rolltreppe gemeint. Diese Unfalldarstellung des Kl&#228;gers ist widerspruchsfrei und plausibel und steht hinsichtlich der wesentlichen Umst&#228;nde auch im Einklang mit den Angaben, die er gegen&#252;ber der Sachverst&#228;ndigen bei der Untersuchung am 09.08.2011 gemacht hat (vgl. Gutachten v. 30.11.2011, S.&#160;17f, Bl. 357f d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Kl&#228;ger gegen&#252;ber den erstbehandelnden &#196;rzten teilweise abweichende Angaben gemacht hat, ist zu w&#252;rdigen, dass dies nach Ansicht der Sachverst&#228;ndigen auf die nach Hirnverletzungen bekannterma&#223;en auftretenden l&#228;ngeren Erinnerungsl&#252;cken und posttraumatischen D&#228;mmerzust&#228;nde zur&#252;ckzuf&#252;hren ist und eher f&#252;r als gegen eine schwerer wiegende Hirnverletzung spricht (vgl. Gutachten v. 30.11.2011, S.&#160;25f, Bl. 365f d.A.). Im Erg&#228;nzungsgutachten (vgl. S.&#160;9) hat sie ferner &#252;berzeugend dargelegt, dass die Art der Unfallbeschreibung des Kl&#228;gers im zeitlichen Verlauf sehr gut zu einer retro- und anterograden Amnesie und einer Bewusstlosigkeit passe und er kurz nach dem Unfall - wahrscheinlich bedingt durch Erinnerungsl&#252;cken und Kopfschmerzen - uneinheitliche Angaben gemacht habe, w&#228;hrend sie mit zeitlichem Abstand koh&#228;rent blieben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weitere objektive Anhaltspunkte f&#252;r das kl&#228;gerseits behauptete Unfallereignis eines Sturzes mit einem Aufschlag des Kopfes ergeben sich aus den Befunden, die in den &#228;rztlichen Berichten &#252;ber seine Erstversorgung festgehalten wurden. Denn im Rettungstransportprotokoll wurde festgestellt, dass sich eine Beule an der Stirn befinde und der Patient zeitlich desorientiert sei, wobei seine Antworten als desorientiert eingestuft wurden. Des Weiteren wurde ein GSC-Score von 14 dokumentiert. Ausweislich des Berichts des Medizinischen Dienstes der Notfallambulanz der A vom 17.06.2010 wies der Kl&#228;ger bei der dortigen Untersuchung am ...2009 eine Prellmarke an der Stirnmitte am Haaransatz auf, es wurde die Diagnose "Gehirnersch&#252;tterung S06.0V" gestellt und ihm ein Merkblatt f&#252;r Kopfverletzte ausgeh&#228;ndigt. Im Durchgangsarztbericht vom ...2009 findet sich der Befund einer "Amnesie f&#252;r den Unfallhergang" und "Druckschmerz linke Schl&#228;fe". Im Bericht der Klinik2 vom ...2009 wurde die Diagnose commotio cerebri gestellt und dokumentiert, dass eine "retrograde Amnesie vom Unfallhergang" bestehe. Zwar hei&#223;t es dort weiter, dass der Kl&#228;ger ansprechbar und orientiert gewesen sei und keine &#228;u&#223;eren Verletzungsanzeichen bestanden h&#228;tten. Dokumentiert wurden aber auch ein bestehender Druckschmerz &#252;ber der linken Schl&#228;fe sowie der Umstand, dass der Kl&#228;ger im weiteren station&#228;ren Verlauf weiterhin &#252;ber Kopfschmerzen sowie Sehst&#246;rungen geklagt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei einer Gesamtw&#252;rdigung der Angaben des informatorisch angeh&#246;rten Kl&#228;gers und der vorgenannten &#228;rztlich dokumentierten Befunde ist somit erwiesen, dass der Kl&#228;ger am ...2009 bei einem Sturz mit seinem Kopf auf den Boden bzw. eine Rolltreppe aufgeschlagen ist und daher ein Unfallereignisses i.S. der Ziffer 1.3. AUB 2000 vorliegt. Da keine Anhaltspunkte f&#252;r Zweifel an der Richtigkeit und Vollst&#228;ndigkeit der seitens des Landgerichts getroffenen Feststellungen bestehen, hat sie der Senat seiner Entscheidung nach &#167;&#160;529 Abs.&#160;1 Nr.&#160;1 ZPO zugrunde zu legen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Kl&#228;ger hat mit dem Beweisma&#223; des &#167;&#160;286 ZPO nach durchgef&#252;hrter Beweisaufnahme auch den Nachweis gef&#252;hrt, dass er infolge des Unfalls vom ...2009 ein Sch&#228;delhirntrauma 1. Grades - und nicht lediglich eine Sch&#228;delprellung - erlitten hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Sachverst&#228;ndige SV7 hat in dem Ausgangsgutachten vom 30.11.2011 nach Auswertung der &#228;rztlichen Unterlagen und einer Untersuchung des Kl&#228;gers &#252;berzeugend dargelegt, dass aufgrund unklarer, sicher weniger als 20 Minuten anhaltender Bewusstlosigkeit, mehrst&#252;ndiger Erinnerungsl&#252;cke und vom Rettungspersonal beschriebener Desorientierung des Kl&#228;gers von einer Hirnbeteiligung im Rahmen des Unfalls vom ...2009 auszugehen sei, die als Sch&#228;delhirntraum 1. Grades mit Commotio-Syndrom eingestuft werden m&#252;sse (vgl. S.&#160;27, Bl. 367 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zweifel an der Richtigkeit dieser Feststellungen lassen sich - entgegen der Ansicht der Beklagten - aus dem Gutachten SV3 vom 29.06.2010 nicht herleiten. Soweit sie unter Hinweis auf den Bericht des Medizinischen Dienstes der Notfallambulanz der A vom 17.06.2010, in dem eine Bewusstlosigkeit ausdr&#252;cklich verneint wurde, ausgef&#252;hrt hat, dass die Diagnose nur Sch&#228;delprellung lauten k&#246;nne, spricht gegen die &#220;berzeugungskraft dieser Feststellung, dass der Kl&#228;ger ausweislich des Rettungstransportprotokolls desorientiert war, bei der Untersuchung durch den Durchgangsarzt der BG Fahrzeughaltungen und in den Kliniken2 unmittelbar nach dem Unfall eine (retrograde) Amnesie festgestellt wurde und er w&#228;hrend des station&#228;ren Aufenthalts &#252;ber weitere Zeichen neurologischer Ausf&#228;lle (Sehst&#246;rungen) klagte. Bei einer Sch&#228;delprellung treten aber - so die Sachverst&#228;ndige bei ihrer Anh&#246;rung vor dem Senat - weder ein Ged&#228;chtnisverlust noch eine Verwirrtheit auf. Hinzu kommt, dass der Bericht des Medizinischen Dienstes nicht zeitnah, sondern erst am 17.06.2010 erstellt wurde und daher - auch nach Ansicht der Sachverst&#228;ndigen (vgl. Gutachten v. 30.11.2011, S.&#160;25, Bl. 365 d.A.) - Zweifel an der Zuverl&#228;ssigkeit der darin enthaltenen Feststellungen begr&#252;ndet sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wie die Sachverst&#228;ndige auch in &#220;bereinstimmung mit dem Gutachten SV8 vom 14.03.2013 (vgl. S.&#160;20, Bl. 674 d.A.) weiter &#252;berzeugend ausgef&#252;hrt hat, f&#252;hrt auch der fehlende Nachweis struktureller Hirnverletzungen - entgegen den Ausf&#252;hrungen der Privatgutachterin SV3 - nicht dazu, lediglich von einer Sch&#228;delprellung auszugehen. Denn diese Feststellung steht im Widerspruch zur Diagnose aller vorbehandelnen &#196;rzte, die von einem leichten Sch&#228;delhirntrauma i.S. einer commotio cerebri ausgegangen sind. In diesem Zusammenhang hat die Sachverst&#228;ndige auch &#252;berzeugend dargelegt, dass der Begriff der commotio cerebri nach dem aktuellen Stand der Wissenschaft eine "sogenannte funktionelle traumatische Hirnsch&#228;digung" beschreibe, "die mit einer akuten, kurzzeitigen Bewusstseinsst&#246;rung oder zumindest einer Erinnerungsl&#252;cke" einhergehe, "keine strukturellen Sch&#228;digungen" hinterlasse und deren "Folgen nach einigen Monaten wieder vollst&#228;ndig abgeklungen" seien (vgl. Gutachten v. 30.11.2011, S.&#160;26, Bl. 366 d.A.). Auch die von der Beklagten beauftragten Privatgutachter SV5 und SV6 haben trotz des fehlenden Nachweises einer strukturellen Hirnsch&#228;digung eine commotio cerebri zumindest f&#252;r m&#246;glich gehalten (vgl. Gutachten v. 09.02.2012, S.&#160;29f, Bl. 423f d.A.; Gutachten v. 07.03.2013, S.&#160;2, Bl. 446 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Beklagte unter Bezugnahme auf deren Gutachten vom 09.02.2012 (vgl. S.&#160;30, Bl. 424 d.A.) die Auffassung vertreten hat, dass es sich anhand des Unfallhergangs und der Symptome nicht sicher kl&#228;ren lassen, ob sich der Kl&#228;ger eine commotio cerebri oder eine Sch&#228;delprellung zugezogen habe, hat sich die Sachverst&#228;ndige mit deren Feststellungen in ihrem Erg&#228;nzungsgutachten eingehend auseinandergesetzt und an der Diagnose einer commotio cerebri - als "Sch&#228;delhirntrauma mit zumindest zeitweiliger funktioneller Hirnsch&#228;digung im Gegensatz zur Sch&#228;delprellung" - ausdr&#252;cklich festgehalten (Gutachten v. 10.01.2013, S.&#160;2). Dabei hat sie &#252;berzeugend ausgef&#252;hrt, dass aufgrund der &#228;rztlich bei der Erstversorgung dokumentierten Symptome (Desorientiertheit mit einem GSC-Score von 14; initiale und prolongierte Kopf- und Nackenschmerzen, initiale, nicht n&#228;her beschriebene Schl&#228;frigkeit i.S. einer vor&#252;bergehenden qualitativen Bewusstseinsst&#246;rung; &#220;belkeit, Unwohlsein und Erbrechen; anterograde und kurzzeitige retrograde Amnesie) kein Zweifel am Vorliegen eines Sch&#228;delhirntraumas 1. Grades mit einer &#252;ber die einfache Sch&#228;delprellung hinausgehenden Symptomatik bestehe. Diese Bewertung ber&#252;cksichtigt auch die Definition eines leichten Sch&#228;delhirntraums gem&#228;&#223; den Leitlinien der Deutschen Gesellschaft f&#252;r Neurologie, wobei die Sachverst&#228;ndige die spezifischen Symptome bzw. klinischen Charakteristika eines leichten Sch&#228;delhirntraumas gem&#228;&#223; den Leitlinien im Einzelnen im Erg&#228;nzungsgutachten dargestellt hat. Nach den Ausf&#252;hrungen der Sachverst&#228;ndigen hat der Kl&#228;ger bei seiner Untersuchung auch ein chronifiziertes posttraumatisches Syndrom mit den - nach den Leitlinien - typischen Beschwerden (chronische Kopfschmerzen; sensorische &#220;berempfindlichkeiten; depressive Verstimmung; neuropsychologische Leistungseinbu&#223;en und reduzierte Belastbarkeit) beschrieben, die nicht auf eine Sch&#228;delprellung zur&#252;ckgef&#252;hrt werden k&#246;nnen (vgl. S.&#160;3ff), so dass an ihrer Diagnose kein Zweifel besteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Ausf&#252;hrungen der Sachverst&#228;ndigen sind insgesamt widerspruchsfrei und plausibel. Auch bei ihrer Anh&#246;rung hat sie nochmals &#252;berzeugend dargelegt, dass aufgrund der kurzzeitigen, weniger als 20 Minuten dauernden Bewusstlosigkeit mit mehrst&#252;ndiger Erinnerungsl&#252;cke und einer vom Rettungspersonal dokumentierten Desorientiertheit von einer Hirnbeteiligung aufgrund des Unfalls ausgegangen werden m&#252;sse und die Diagnose eines Sch&#228;delhirntraumas 1. Grades mit Commotio Syndrom aufrechterhalten. Dabei hat sie auch die Schilderungen des Kl&#228;gers, dass er zumindest kurz bewusstlos gewesen sein m&#252;sse und unter einer Amnesie bez&#252;glich des Unfallgeschehens leide, als glaubhaft und nachvollziehbar eingestuft und dargelegt, dass diese Symptome bei einer Sch&#228;delprellung nicht auftreten (vgl. Protokoll v. 17.11.2015, S.&#160;4, 6 Bl. 783, 785 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aufgrund der Anh&#246;rung der Sachverst&#228;ndigen hat der Kl&#228;ger somit zur &#220;berzeugung des Senats bewiesen, infolge des Unfalls vom ...2009 einen ersten Gesundheitsschaden erlitten zu haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Der Kl&#228;ger hat auch mit dem f&#252;r eine richterliche &#220;berzeugungsbildung erforderlichen Grad der Gewissheit (&#167;&#160;286 ZPO) den Nachweis erbracht, dass bei ihm seit dem Unfall eine dauernde Beeintr&#228;chtigung seiner k&#246;rperlichen und geistigen Leistungsf&#228;higkeit vorliegt und er fortbestehend unter einer posttraumatischen Epilepsie leidet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat ist aufgrund der Angaben der Zeugin Z1 und den Darlegungen der Sachverst&#228;ndigen davon &#252;berzeugt, dass es sich bei den von dem Kl&#228;ger beschriebenen Anfallsereignissen um echte epileptische Anf&#228;lle, d.h. cerebrale Krampfanf&#228;lle, handelt. Bereits in den schriftlichen Gutachten hat die Sachverst&#228;ndige SV7 &#252;berzeugend ausgef&#252;hrt, dass die von dem Kl&#228;ger und seiner Ehefrau beschriebenen Anfallsereignisse typisch f&#252;r sogenannte prim&#228;r fokale und teilweise sekund&#228;r generalisierende Anf&#228;lle (sogen. Grand-Mal-Anf&#228;lle) seien, die ph&#228;nomenologisch als temporale Anf&#228;lle eingestuft werden m&#252;ssten, da sie von einer umschriebenen Hirnregion (Temporallappen) ausgingen und sich mehr oder weniger weiter &#252;ber die Hirnrinde ausbreiteten (vgl. Gutachten v. 30.11.2011, S.&#160;29, Bl. 369 d.A.; Erg&#228;nzungsgutachten v. 10.01.2013, S.&#160;7, 10).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Einsch&#228;tzung hat sie bei der Anh&#246;rung aufgrund der Angaben der Zeugin Z1 best&#228;tigt und ausgef&#252;hrt, dass deren Schilderungen - ebenso wie die des Kl&#228;gers - im Grunde einer lehrbuchartigen Beschreibung von epileptischen Anf&#228;llen entspreche (vgl. Protokoll v. 17.11.2015, S.&#160;7, Bl. 786 d.A.). Die Zeugin Z1 hat bei ihrer Vernehmung widerspruchsfrei und glaubhaft ausgef&#252;hrt, dass der Kl&#228;ger erstmals 5 bis 7 Tage nach dem Unfall einen gro&#223;en Anfall erlitten habe, der ca. 3 bis 4 Minuten gedauert habe und bei dem er gest&#252;rzt sei und sich den Kopf verletzt habe. Sie hat weiter bekundet, dass der Kl&#228;ger 3 bis 4 mal monatlich solche gro&#223;en Anf&#228;lle erlitten habe, die sich mit Zucken und Schaum vor dem Mund, teilweise mit Zungenbiss und Einn&#228;ssen ausdr&#252;ckten und 1 bis 3 Minuten dauerten, wobei sie sich dem Kl&#228;ger vorher durch ein bestimmtes Bauchgef&#252;hl ank&#252;ndigten; daneben habe er h&#228;ufiger auch kleine Anf&#228;lle, die sich dadurch kennzeichneten, dass er starke Kopfschmerzen habe, sich hinlegen m&#252;sse, ihm schwarz vor den Augen werde und er in der Dunkelheit bleiben m&#252;sse (vgl. Protokoll v. 17.11.2015, S.&#160;2f, Bl. 781f d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat keinen Anlass, die Angaben der Zeugin, die einen glaubw&#252;rdigen Eindruck gemacht hat, in Zweifel zu ziehen. Denn ihre Aussage war in sich schl&#252;ssig und erkennbar von dem Bem&#252;hen nach einer wahrheitsgem&#228;&#223;en differenzierten Schilderung der Anfallsereignisse gekennzeichnet, die sie gut nachvollziehbar in kleine Anf&#228;lle und gro&#223;e bzw. sogen. "Grand-Mal-Anf&#228;lle" eingeordnet hat. Unter Ber&#252;cksichtigung der Zeugenangaben ist die Sachverst&#228;ndige bei ihrer anschlie&#223;enden Anh&#246;rung &#252;berzeugend zu der Feststellung gelangt, dass der Kl&#228;ger mit an Sicherheit grenzender Wahrscheinlichkeit an echten epileptischen Anf&#228;llen leide, wof&#252;r insbesondere spreche, dass die Anf&#228;lle vor dem Unfall nicht aufgetreten seien, internistische Erkrankungen auszuschlie&#223;en seien, es keine Anfallsgeschichte in der Familiengeschichte gebe und der erste Anfall unmittelbar nach dem Unfall, n&#228;mlich ca. 8 Tage sp&#228;ter, aufgetreten sei (vgl. Protokoll v. 17.11.2015, S.&#160;5ff, Bl. 784ff d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Feststellungen der Sachverst&#228;ndigen werden auch nicht - wie von der Beklagten eingewendet - dadurch in Frage gestellt, dass bislang noch kein Anfall von &#228;rztlicher Seite beobachtet worden ist, da die Beobachtung oder Dokumentation eines Anfalls durch fachmedizinisches Personal oder einen Arzt zur klinischen Diagnosestellung nicht gefordert ist. Dar&#252;ber hinaus ber&#252;cksichtigt dieser Einwand nicht, dass der Kl&#228;ger w&#228;hrend seines station&#228;ren Aufenthalts in Klinik3 in einem sogenannten "postiktalen D&#228;mmerzustand" mit "Zungenbiss und Einn&#228;ssen" vorgefunden und laborchemisch vermehrt das Muskelenzym Kreatinkinase nachgewiesen wurde (vgl. Anlage K3, Bl. 17ff d.A.), was auch dazu beigetragen haben d&#252;rfte, dass die behandelnden &#196;rzte als Hauptdiagnose ein epileptisches Anfallsleiden vom Typ einer Temporallappenepilepsie feststellten. Die Sachverst&#228;ndige hat au&#223;erdem &#252;berzeugend dargelegt, dass die &#228;rztlich dokumentierte Kombination einer Bewusstseinsst&#246;rung ("Umd&#228;mmerung") und einer Erh&#246;hung des Muskelenzyms f&#252;r einen echten cerebralen Krampfanfall spreche und durch andere Ph&#228;nomene kaum erkl&#228;rbar sei (vgl. Gutachten v. 10.01.2013, S.&#160;7). Dar&#252;ber hinaus findet sich ein weiterer Nachweis eines epileptischen Anfalls im &#228;rztlichen Bericht der Klinik4 vom ....2009, da w&#228;hrend eines station&#228;ren Aufenthalts des Kl&#228;gers vom .... bis zum ....2009 "ein generalisiertes Anfallsgeschehen mit Sturz aus dem Bett und D&#228;mmerzustand registriert" wurde (vgl. Anlage K18, Bl. 93ff d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wie sich aus den klaren und widerspruchsfreien Ausf&#252;hrungen der Sachverst&#228;ndigen ergibt, steht der Diagnose einer Epilepsie auch nicht entgegen, dass bei den EEG-Untersuchungen des Kl&#228;gers keine eindeutigen epilepsietypischen Ver&#228;nderungen nachgewiesen werden konnten. Denn dies l&#228;sst sich - wie die Sachverst&#228;ndige wiederholt ausgef&#252;hrt hat - darauf zur&#252;ckf&#252;hren, dass pathologische EEG-Ver&#228;nderungen gerade bei gesicherten, fokalen Epilepsien, insbesondere bei solchen, die ihren Ursprung im Schl&#228;fenlappen des Gehirns haben, nach &#228;rztlicher Erfahrung in mindestens 30% der F&#228;lle im anfallsfreien Intervall nicht nachgewiesen werden k&#246;nnen (vgl. Gutachten v. 30.11.2011, S.&#160;28, Bl. 368 d.A.; Protokoll v. 17.11.2015, S.&#160;7f, Bl. 786f d.A.). Nach den &#252;berzeugenden Darlegungen der Sachverst&#228;ndigen kann die Diagnose eines epileptischen Anfallsleidens auch nicht durch die fehlende Anfallsfreiheit unter antiepileptischer Medikation widerlegt werden, da die Wirksamkeit eines Medikaments in Abh&#228;ngigkeit vom jeweiligen Patient nach ihrer klinischen Erfahrung sehr unterschiedlich sei, im Zeitverlauf sogar stark variieren k&#246;nne (vgl. Gutachten v. 10.10.2013, S.&#160;7) und es nicht au&#223;ergew&#246;hnlich sei, dass ein Patient medikament&#246;s nicht einstellbar sei bzw. kaum auf Medikamente reagiere (vgl. Protokoll v. 17.11.2015, S.&#160;8, Bl. 787 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit es die Beklagte - gest&#252;tzt auf die Gutachten SV5/SV6 - f&#252;r m&#246;glich gehalten hat, dass bei dem Kl&#228;ger keine epileptischen, sondern dissoziative Anf&#228;lle vorliegen k&#246;nnten, hat die Sachverst&#228;ndige dies bei ihrer Anh&#246;rung &#252;berzeugend verneint. Danach h&#228;lt es der Senat f&#252;r ausgeschlossen, dass der Kl&#228;ger, der - wie von der Zeugin Z1 bekundet - die typischen Anzeichen epileptischer Anf&#228;lle (z.B. Zungenbiss, Einn&#228;ssen, Schaum vor dem Mund) aufweist, die Anf&#228;lle nur vorgespielt haben k&#246;nnte. Aus den Erl&#228;uterungen der Sachverst&#228;ndigen folgt ferner, dass sich Patienten bei dissoziativen Anf&#228;llen seltener verletzen und diese h&#228;ufig in Gesellschaft auftreten, da die Patienten unbewusst das Bed&#252;rfnis haben, ihr Kranksein zu demonstrieren. Da dies f&#252;r den Kl&#228;ger jedoch nicht zutrifft, schlie&#223;t sich der Senat der abschlie&#223;enden Einsch&#228;tzung der Sachverst&#228;ndigen, wonach der Kl&#228;ger mit an Sicherheit grenzender Wahrscheinlichkeit unter echten epileptischen Anf&#228;llen leidet und auch nicht anzunehmen ist, dass er - sei es auch nur sekund&#228;r - unter dissoziativen Anf&#228;llen leidet (vgl. Protokoll v. 17.11.2015, S.&#160;8, Bl. 787 d.A.), vollumf&#228;nglich an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Zur &#220;berzeugung des Senats steht nach dem Ergebnis der Beweisaufnahme weiter fest, dass das epileptische Anfallsleiden unfallbedingt durch das bei dem Sturz erlittene Sch&#228;delhirntrauma 1. Grades hervorgerufen worden ist und - nach dem Beweisma&#223; des &#167;&#160;287 ZPO - eine &#252;berwiegende Wahrscheinlichkeit f&#252;r eine kausale Verkn&#252;pfung zwischen dem unfallbedingten ersten Gesundheitsschaden und der eine Invalidit&#228;t begr&#252;ndenden dauernden gesundheitlichen Beeintr&#228;chtigung besteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Sachverst&#228;ndige hat bei ihrer Anh&#246;rung &#252;berzeugend dargelegt, dass bereits der enge zeitliche Zusammenhang von ca. 8 Tagen zwischen dem Trauma und dem Auftreten der Anf&#228;lle, der temporale - d.h. dem Schl&#228;fenlappen entspringende - Anfallstyp und der fehlende Hinweis auf anderen Ursachen (famili&#228;re Disposition, internistische Erkrankungen) den Schluss nahelegten, dass sie kausal auf den Unfall zur&#252;ckzuf&#252;hren seien (vgl. Protokoll v. 17.11.2015, S.&#160;5, Bl. 784 d.A.). Der unstreitige Umstand, dass bei dem Kl&#228;ger mit den g&#228;ngigen bildgebenden Verfahren kein Nachweis struktureller Hirnsubstanzdefekte gef&#252;hrt werden konnte, rechtfertigt es demgegen&#252;ber nicht, einen Kausalzusammenhang auszuschlie&#223;en. Denn die Sachverst&#228;ndige hat im Gutachten vom 30.11.2011 (vgl. S.&#160;27, Bl. 367 d.A.) und bei ihrer Anh&#246;rung darauf hingewiesen, dass epileptische Anf&#228;lle, die in zeitlichem Zusammenhang mit einem leichten Sch&#228;delhirntrauma auftreten nach den Ergebnissen anerkannter Forschungsstudien unter Umst&#228;nden auch ohne den (bildgebenden) Nachweis einer strukturellen Hirnsch&#228;digung h&#228;ufiger als bisher als Unfallfolge anerkannt werden m&#252;ssen (vgl. Protokoll v. 17.11.2015, S.&#160;4f, Bl. 783f d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Soweit die Beklagte - gest&#252;tzt auf die Feststellungen der Gutachter SV5 und SV6 - geltend macht, dass es bei einem Sch&#228;delhirntrauma 1. Grades nicht zu einer Substanzsch&#228;digung des Gehirns komme und eine posttraumatische Epilepsie ohne den Nachweis einer strukturellen Hirnsch&#228;digung gutachterlich nicht bewiesen bzw. als Folgeschaden anerkannt werden k&#246;nne (vgl. Gutachten v. 09.02.2012, S.&#160;33, Bl. 427 d.A.; v. 07.03.2013, S.&#160;3, Bl. 447 d.A.;
            <b>v.</b>
            11.05.2015, S.&#160;4, Bl. 780 d.A.), steht dies im vorliegenden Fall einer kausalen Verkn&#252;pfung zwischen dem Unfallereignis und der Epilepsie nicht entgegen. Denn die Sachverst&#228;ndige hat im Senatstermin eindr&#252;cklich dargelegt, dass es auch bei Bagatellst&#252;rzen - bei einem Aufschlagen mit dem Kopf - zu Hirnsubstanzsch&#228;digungen in Form von Scherverletzungen im Gehirn kommen k&#246;nne, ohne dass diese durch Blutungen nachweisbar sein m&#252;ssten. Bei diesen Scherverletzungen - so die Sachverst&#228;ndige weiter - handele es sich um Gewebeverletzungen im Gehirn, bei denen eine Narbe im Gehirngewebe entstehe, aus der eine &#220;bererregbarkeit des Gehirns resultiere. Dies sei praktisch die Ursache f&#252;r das Entstehen des epileptischen Anfalls, der - wie auch im Fall des Kl&#228;gers - in zwei Arten auftrete, wobei auch dies, also der Anfallstyp, f&#252;r die Unfallurs&#228;chlichkeit spreche. Aus den plausiblen Darlegungen der Sachverst&#228;ndigen folgt somit, dass auch aus einem leichten Sch&#228;delhirntrauma dann, wenn es mit einer solchen Scherverletzung einhergeht, ohne bildgebenden Nachweis einer Hirnsubstanzsch&#228;digung eine posttraumatische Epilepsie entstehen kann, wobei die Sachverst&#228;ndige &#252;berzeugend zu der Feststellung gelangt ist, dass dies beim Kl&#228;ger sicher der Fall gewesen sei (Protokoll v. 17.11.2015, S.&#160;6ff, Bl. 785ff d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In diesem Zusammenhang hat der Senat auch zu w&#252;rdigen, dass die Sachverst&#228;ndige nach Auswertung des Gutachtens von SV9 vom 21.01.2015 (vgl. Bl. 743ff d.A.) zum Ergebnis gelangt ist, dass bei dem Kl&#228;ger mit an Sicherheit grenzender Wahrscheinlichkeit keine Hippocampussklerose vorliegt, so dass eine wesentliche Alternativursache f&#252;r die Epilepsie ausscheidet. Zur Begr&#252;ndung hat die Sachverst&#228;ndige nachvollziehbar darauf verwiesen, dass der Gutachter keine Anhaltspunkte f&#252;r eine solche Sklerose finden konnte, und dar&#252;ber hinaus entscheidend darauf abgestellt, dass - unter Ber&#252;cksichtigung ihrer klinischen Erfahrung bei der Begutachtung radiologischer Befunde von Patienten mit Epilepsie - bei dem Kl&#228;ger nach den Feststellungen des Gutachters keine Seitendifferenzen im Hippocampus feststellbar gewesen seien (vgl. Protokoll v. 17.11.2015, S.&#160;6 Bl. 785 d.A.). Zwar hat die Sachverst&#228;ndige einger&#228;umt, dass sie keine Neuroradiologin sei; ihre Erkl&#228;rung, dass sie mit derartigen Befunden tagt&#228;glich in der Klinik befasst sei und diese aus ihrer Sicht sicher dahingehend zu interpretieren seien, dass keine Sklerose vorliege, h&#228;lt der Senat jedoch f&#252;r ausreichend, um von einer validen Beurteilung auszugehen. Dar&#252;ber hinaus hat auch die Beklagte diese Feststellung der Sachverst&#228;ndigen nicht mehr angegriffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aufgrund der klaren und &#252;berzeugenden Darlegungen der Sachverst&#228;ndigen besteht somit kein Zweifel, dass die epileptischen Anf&#228;lle des Kl&#228;gers mit &#252;berwiegender Wahrscheinlichkeit durch das Unfallereignis hervorgerufen worden sind und der Kl&#228;ger den Nachweis einer kausalen Verkn&#252;pfung mit dem Beweisma&#223; des &#167;&#160;287 ZPO gef&#252;hrt hat. Somit schlie&#223;t sich der Senat der zusammenfassenden Feststellung der Sachverst&#228;ndigen, dass bei dem Kl&#228;ger mit an Sicherheit grenzender Wahrscheinlichkeit ein Sch&#228;delhirntrauma vorlag, das zu einer Scherverletzung im Gehirn f&#252;hrte, die Ursache f&#252;r die Ged&#228;chtnisausf&#228;lle und die Desorientiertheit waren und auch - zumindest mit &#252;berwiegender Wahrscheinlichkeit - urs&#228;chlich f&#252;r die wenige Tage nach dem Unfall erstmals aufgetretenen epileptischen Anf&#228;lle gewesen sind, vollumf&#228;nglich an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Ausf&#252;hrungen der Beklagten mit Schriftsatz vom 08.01.2016, mit denen sie zum Beweisergebnis Stellung genommen und eine neurologische Stellungnahme des SV10 vom 23.12.2015 vorgelegt hat, rechtfertigen demgegen&#252;ber kein anderes Ergebnis. Hierzu ist folgendes auszuf&#252;hren:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Einwand der Beklagten, dass die Feststellungen der Sachverst&#228;ndigen zum Kausalzusammenhang zwischen dem Unfallereignis und dem epileptischen Anfallsleiden gutachtenmethodisch unzul&#228;ssig seien und nicht ber&#252;cksichtigten, dass auch nach den von ihr zitierten Studien des SV11 (Arbeitstagung f&#252;r neurologische Begutachtung, Heidelberg 2009) der Nachweis einer substantiellen traumatischen Hirnsch&#228;digung Grundvoraussetzung f&#252;r die gutachterliche Anerkennung einer posttraumatischen Epilepsie sei, &#252;berzeugt nicht. Denn die Argumentation verkennt, dass die Sachverst&#228;ndige bei ihrer Anh&#246;rung mit &#252;berzeugender Begr&#252;ndung von einer unfallbedingten Hirnsubstanzsch&#228;digung - n&#228;mlich einer Scherverletzung im Bereich des Schl&#228;fenlappens - ausgegangen ist. Dass diese Verletzung bei den bildgebenden Untersuchungen nicht nachweisbar gewesen ist, steht aber der Anerkennung einer posttraumatischen Epilepsie nicht entgegen. Bereits im Erg&#228;nzungsgutachten vom 10.01.2013 (vgl. S.&#160;10) hat die Sachverst&#228;ndige nachvollziehbar ausgef&#252;hrt, dass eine Hirnsubstanzsch&#228;digung, auch wenn diese in der bildgebenden Diagnostik nicht nachweisbar sei, dennoch vorliegen und ausreichend f&#252;r die Entstehung eines posttraumatischen Epilepsie sein k&#246;nne. Soweit die Beklagte in diesem Zusammenhang r&#252;gt, dass die Sachverst&#228;ndige den Eintritt von Hirnsubstanzdefekten in Form von Scherverletzungen "rein spekulativ" in den Raum gestellt habe, verf&#228;ngt dies nicht. Denn der Einwand ber&#252;cksichtigt nicht, dass nach den Ausf&#252;hrungen der Sachverst&#228;ndigen Scherverletzungen bei einem Sch&#228;delhirntrauma insbesondere im Bereich des Schl&#228;fenlappens um oder im Bereich des Hippocampus aufzutreten pflegen und der bei dem Kl&#228;ger festgestellte temporale Anfallstyp typisch f&#252;r eine traumatische Genese ist und daher den Zusammenhang mit dem Unfall plausibel macht (vgl. Protokoll v. 17.11.2015, S.&#160;6f, Bl. 785f d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der ohne wissenschaftliche Belege erhobene weitere Einwand, dass Scherverletzungen nur bei einer schweren Form des Sch&#228;delhirntraums auftreten w&#252;rden und danach im CCT insbesondere Mikroblutungen zu erkennen seien, rechtfertigt keine andere Beurteilung. Denn aus den klaren Ausf&#252;hrungen der Sachverst&#228;ndigen folgt, dass die als Scherverletzungen bezeichneten Gewebeverletzungen im Gehirn trotz Einsatz "bester bildgebender Verfahren nicht immer nachweisbar" sind (vgl. Protokoll v. 17.11.2015, S.&#160;6, Bl. 785 d.A.), so dass keine Veranlassung besteht, dem pauschalen Einwand durch die Einholung des beantragten Sachverst&#228;ndigengutachtens weiter nachzugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Beklagte gest&#252;tzt auf die Feststellungen des SV10 und die aktuellen AWMF-Leitlinien "Begutachtung nach gedecktem Sch&#228;delhirntrauma" geltend macht, dass beim Kl&#228;ger der Nachweis einer substantiellen Hirnsch&#228;digung als prim&#228;rer K&#246;rperschaden weder mittels bildgebender Untersuchungen noch anhand der nach den Leitlinien geforderten klinischen Symptome erfolgt sei, wird auch hierdurch das Ergebnis der gerichtlichen Begutachtung nicht in Frage gestellt. Denn zu ber&#252;cksichtigen ist, dass die Anforderungen an den Nachweis einer substantiellen Hirnsch&#228;digung mittels bildgebender Verfahren, wie die Sachverst&#228;ndige &#252;berzeugend ausgef&#252;hrt hat, nach den einschl&#228;gigen Leitlinien nicht f&#252;r die Beurteilung sogen. diffuser axionaler Sch&#228;digungen gelten, f&#252;r die bislang keine Normwerte f&#252;r MRT-Nachweise existieren. Daher kann auch dann, wenn im MRT keine nachweisbare strukturelle Sch&#228;digung vorliegt, nicht ausgeschlossen werden, dass ein traumatischer Zusammenhang aufgrund anderer Umst&#228;nde anzuerkennen ist (vgl. Protokoll v. 17.11.2015, S.&#160;9, Bl. 788 d.A.). Dies ergibt sich auch aus den aktuellen AWMF-Leitlinien (Stand 07/2013), die - da sie von dem Unfallversicherer in dem Parallelverfahren vorgelegt wurden - gerichtsbekannt sind, da hierin das Problem des Nachweises oder Ausschlusses einer substantiellen Hirnsch&#228;digung durch das wissenschaftlich mittlerweile hinreichend belegte Konzept der leichten traumatischen axionalen Sch&#228;digung ausdr&#252;cklich erw&#228;hnt wird (vgl. S.&#160;9). Dar&#252;ber hinaus stellen die Leitlinien nicht zwingend darauf ab, dass f&#252;r den Nachweis einer Hirnsubstanzsch&#228;digung entweder ein positiver Befund bei den im Gutachten vom 23.12.2015 aufgef&#252;hrten bildgebenden Verfahren oder den dort aufgef&#252;hrten klinischen Symptomen (vgl. S.&#160;8) vorliegen muss.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich befassen sich die Leitlinien auch mit der gutachterlichen Problematik der Kausalit&#228;tsbewertung zwischen cerebraler Sch&#228;digung und dem Risiko des Auftretens einer posttraumatischen Epilepsie, wobei die daf&#252;r und dagegen sprechenden Befunde im Einzelnen aufgez&#228;hlt werden (vgl. S.&#160;12) und die Ausf&#252;hrungen der Sachverst&#228;ndigen hiermit im Einklang stehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Da die gutachterlichen Feststellungen der Sachverst&#228;ndigen SV7 insgesamt nachvollziehbar und &#252;berzeugend sind, war auch nicht - wie von der Beklagten erneut mit Schriftsatz vom 08.01.2016 beantragt - ein Obergutachten einzuholen, da die hierf&#252;r nach &#167;&#160;412 Abs.&#160;1 ZPO erforderlichen Voraussetzungen nicht vorliegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Beklagte mit Schriftsatz vom 08.01.2016 erneut behauptet und unter Beweis gestellt hat, dass die Anf&#228;lle psychisch bedingt seien und daher der Ausschlusstatbestand der Ziffer 5.2.6 AUB 2000 eingreife, ist dies - wie bereits unter 3. dargestellt - durch das Beweisergebnis widerlegt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>6. Schlie&#223;lich hat der Senat auch keine Veranlassung, die Richtigkeit des sachverst&#228;ndig gesch&#228;tzten Invalidit&#228;tsgrades von 70% in Zweifel zu ziehen. Vorliegend bemisst sich die unfallbedingte Invalidit&#228;t nach Ziffer 2.1.2.2.2 AUB 2000, da das epileptische Anfallsleiden des Kl&#228;gers nicht von der Gliedertaxe erfasst wird, so dass ma&#223;gebend ist, inwieweit die normale k&#246;rperliche oder geistige Leistungsf&#228;higkeit unter ausschlie&#223;licher Ber&#252;cksichtigung medizinischer Gesichtspunkte beeintr&#228;chtigt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach den Ausf&#252;hrungen der Sachverst&#228;ndigen ist aufgrund der H&#228;ufigkeit der Anf&#228;lle von einer Chronifizierung auszugehen, wobei der Kl&#228;ger - nach den glaubhaften Angaben der Zeugin Z1 - durchschnittlich mehrmals im Monat unter sogen. "Grand-Mal-Anf&#228;llen" leidet und noch h&#228;ufiger kleine Anf&#228;lle auftreten. Dass die Sachverst&#228;ndige aufgrund "der enormen H&#228;ufigkeit der Anf&#228;lle" an einem Invalidit&#228;tsgrad von 70% festgehalten hat (vgl. Protokoll v. 17.11.2015, S.&#160;9f, Bl. 788 d.A.), h&#228;lt der Senat daher f&#252;r &#252;berzeugend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Beklagte mit Schriftsatz vom 08.01.2016 einwendet, dass die Sachverst&#228;ndige nicht von den Bemessungskriterien im Bereich der privaten Unfallversicherung ausgegangen sei, verf&#228;ngt dies nicht. Denn die Sachverst&#228;ndige hat ausgef&#252;hrt, dass die von ihr zitierte Tabelle in dem Lehrbuch von Fritze (S.&#160;255), die sich auf die Bemessung des Behinderungsgrads bezieht, nicht unmittelbar auf die Unfallversicherung &#252;bertragbar sei und lediglich als gewisser Anhaltspunkt unter Ber&#252;cksichtigung des Invalidit&#228;tsbegriffs in der privaten Unfallversicherung herangezogen worden sei. Demgegen&#252;ber erscheint ein Invalidit&#228;tsgrad von 30% - entgegen der Ansicht der Beklagten - als deutlich zu niedrig angesetzt. Da auch nicht ersichtlich ist, weshalb die Taxenaufstellung eines (beliebigen) Unfallversicherers f&#252;r den vorliegenden Fall ma&#223;geblich sein k&#246;nnte, war dem insoweit angebotenen Sachverst&#228;ndigenbeweis nicht weiter nachzugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach alledem war die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidungen zur vorl&#228;ufigen Vollstreckbarkeit beruhen auf &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO. Die Revision war nicht zuzulassen, da die hierf&#252;r gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 ZPO erforderlichen Voraussetzungen nicht vorliegen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d498734" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190018573</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
