<html>
<head><title>5-2-StE-1-20---5a---3-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 5. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.10.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5-2 StE 1/20 - 5a - 3/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2020:1001.5.2STE1.20.5A3.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE200001865"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zum subjektiven Tatbestand der Beihilfe zum Mord im Einzelfall; W&#252;rdigung der Einlassung eines Mitangeklagten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200001865","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend BGH Karlsruhe, 29. Oktober 2020, StB 38/20, Beschwerde verworfen, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der den Angeklagten Y betreffende Haftbefehl des Ermittlungsrichters des Bundesgerichtshofes vom 27. Juni 2020 (Az. 3 BGs 132/19) in der Fassung des Beschlusses des Senats vom 2. Juni 2020 wird aufgehoben.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Haftbefehl ist gem&#228;&#223; &#167;&#160;120 Abs.&#160;1 Satz&#160;1, 1. Var. StPO in Verbindung mit &#167;&#160;112 Abs.&#160;1 Satz&#160;1 StPO aufzuheben. Nach dem bisherigen Ergebnis der seit dem 16. Juni 2020 durchgef&#252;hrten Hauptverhandlung ist der Angeklagte Y nicht mehr dringend verd&#228;chtig, sich wegen Beihilfe zum Mord gem&#228;&#223; &#167;&#167;&#160;211 Abs.&#160;1 und Abs.&#160;2 Gr. 1 Var. 4, Gr. 2 Var. 1, 27 Abs.&#160;1 StGB strafbar gemacht zu haben, indem er dem Mitangeklagten X dazu Hilfe leistete, Vorname1 A heimt&#252;ckisch und aus niedrigen Beweggr&#252;nden zu t&#246;ten (dazu unter A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es besteht auch kein dringender Tatverdacht wegen einer Mitt&#228;terschaft des Angeklagten Y an dieser Tat (dazu unter B.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Angeklagte Y weiterhin dringend verd&#228;chtig ist, sich gem&#228;&#223; &#167;&#167;&#160;51 Abs.&#160;1, 1 Abs.&#160;2, Abs.&#160;3, Abs.&#160;4, 2 Abs.&#160;3 in Verbindung mit Anlage 2, Abschnitt 1, Nr.&#160;1.2.1 in Verbindung mit Anlage 1 Abschnitt 1.3 WaffG strafbar gemacht zu haben, weil er eine nachtr&#228;glich unbrauchbar gemachte, nicht schussf&#228;hige Maschinenpistole &#8222;Madsen&#8220;, Modell 50, mit einem unver&#228;nderten Griffst&#252;ck besa&#223;, f&#252;r das er nicht &#252;ber die erforderliche Erlaubnis verf&#252;gte, st&#252;nde die Fortdauer der Untersuchungshaft zu einer im Verurteilungsfalle zu erwartenden Strafe au&#223;er Verh&#228;ltnis, &#167;&#160;120 Abs.&#160;1 Satz&#160;1, 2. Var. StPO (dazu unter C.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">A.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen den Angeklagten Y besteht kein dringender Tatverdacht mehr, Beihilfe zum Mord an A geleistet zu haben. Ein dringender Tatverdacht liegt vor, wenn der Angeklagte mit hoher Wahrscheinlichkeit als T&#228;ter oder Teilnehmer eine Straftat begangen hat (vgl. Karlsruher Kommentar-StPO/Graf, 8. Aufl. 2019, StPO &#167;&#160;112 Rn. 3). W&#228;hrend laufender Hauptverhandlung ist zu pr&#252;fen, ob nach wie vor ein dringender Tatverdacht gegeben ist oder ob dieser durch das Ergebnis der bisherigen Beweisaufnahme entkr&#228;ftet wird (BGH, Beschluss vom 2. 9. 2003 - 2 StE 11/03 StB 11/03, NStZ-RR 2003, 368). Letzteres ist vorliegend der Fall. Nach der an bislang 20 Tagen durchgef&#252;hrten Hauptverhandlung besteht keine hohe Wahrscheinlichkeit mehr, dass der Angeklagte Y sich der Beihilfe zum Mord an A strafbar gemacht hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar ist weiterhin der dringende Tatverdacht hinsichtlich der Haupttat gegeben, n&#228;mlich dass der Angeklagte X am sp&#228;ten Abend des XX.XX.2019 mit einem Double-Action Revolver der Marke Rossi, Kaliber 38 Special, aus einer Entfernung von 100 bis 150 Zentimetern einen gezielten Schuss auf den Kopf von A abgegeben und diesen dadurch get&#246;tet hat. Dies folgt aus der insoweit glaubhaften Einlassung des Angeklagten X, die insbesondere durch zwei auf dem Hemd des Tatopfers gefundene DNA-Spuren best&#228;tigt wird. Der DNA-Befund an diesem Spurenmaterial weist in allen untersuchten bzw. eindeutig interpretierbaren DNA-Systemen &#252;bereinstimmende Merkmalsmuster mit dem Vergleichsmaterial des Angeklagten X auf. Darauf gest&#252;tzt kommt der Sachverst&#228;ndige M in seinem - bislang noch nicht in die Hauptverhandlung eingef&#252;hrten - Gutachten zu dem Ergebnis, dass eine 30 Milliarden-mal h&#246;here Wahrscheinlichkeit f&#252;r die Hypothese besteht, dass der Angeklagte X Spurenverursacher der an der Bekleidung des Opfers festgestellten Fremdspur ist, als f&#252;r die Hypothese einer Spurenverursachung durch eine bislang unbekannte und mit dem Angeklagten X nicht verwandte Person. Hinzu kommt, dass der Angeklagte X bereits in seiner polizeilichen Vernehmung am 25. Juni 2019 den Ort auf dem Gel&#228;nde seiner Arbeitgeberin - der B in Stadt1 - angegeben hat, an dem die Tatwaffe vergraben war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist aber nicht mehr in hohem Ma&#223;e wahrscheinlich, dass der Angeklagte Y dem Angeklagten X zu dieser Tat im Sinne von &#167;&#160;27 Abs.&#160;1 StGB Hilfe geleistet hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Dem Haftbefehl liegt insoweit der Verdacht zugrunde, der Angeklagte Y habe dem Anklagten X dadurch Hilfe geleistet, dass er diesen in seinem Tatentschluss, A zu t&#246;ten, best&#228;rkt habe. Die Angeklagten seien eng befreundet gewesen, wobei der Angeklagte Y einen bestimmenden Einfluss auf den Angeklagten X gehabt habe. Beide Angeklagten h&#228;tten ein rechtsextremes, v&#246;lkisch-nationalistisches und fremdenfeindliches Weltbild gehabt und seien sich einig gewesen, etwas gegen A unternehmen zu m&#252;ssen, weil sie dessen Fl&#252;chtlingspolitik ablehnten. Der Angeklagte X sei zur T&#246;tung von A entschlossen gewesen; der Angeklagte Y habe diesen Entschluss dadurch best&#228;rkt, dass er regelm&#228;&#223;ig mit dem Angeklagten X Schie&#223;trainings durchgef&#252;hrt habe, sowohl in zwei Sch&#252;tzenvereinen als auch wiederholt in einem Waldgebiet hinter einer Rastanlage in der N&#228;he von Stadt1. Durch diese Schie&#223;&#252;bungen h&#228;tte der Mitangeklagte X seine Kenntnisse und F&#228;higkeiten im Umgang mit Schusswaffen, auch in Bezug auf die sp&#228;tere Tatwaffe, unter Anleitung und Mitwirkung des Angeklagten Y, der im Umgang mit Schusswaffen ge&#252;bt war, weiter verbessert. Des Weiteren habe der Angeklagte Y eine Langwaffe f&#252;r den Angeklagten X erworben und zum Schein als eigene Waffe auf seine Waffenbesitzkarte eintragen lassen. Auch habe der Angeklagte Y gemeinsam mit dem Angeklagten X in den Jahren 2016 bis 2018 an verschiedenen Demonstrationen des rechten politischen Spektrums teilgenommen und ihn dadurch in seinem von Rassismus, Fremdenfeindlichkeit und der Ablehnung des liberalen Rechtstaates und seiner Repr&#228;sentanten gepr&#228;gten Weltbild gest&#252;tzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die bislang durchgef&#252;hrte Beweisaufnahme hat best&#228;tigt, dass die Angeklagten befreundet waren und eine rechtsextreme, v&#246;lkisch-nationalistische und fremdenfeindliche Weltanschauung teilten, diesbez&#252;gliche Gespr&#228;che f&#252;hrten und am XX.XX.2015 gemeinsam die B&#252;rgerversammlung in Stadt2 besuchten, welche die in diesem Ort geplante Unterbringung von Fl&#252;chtlingen zum Gegenstand gehabt und w&#228;hrend derer A unter anderem gesagt hatte: &#8222;Es lohnt sich, in unserem Land zu leben. Und da muss man f&#252;r Werte eintreten, und wer diese Werte nicht vertritt, der kann jederzeit dieses Land verlassen, wenn er nicht einverstanden ist. Das ist die Freiheit eines jeden Deutschen.&#8220; Nach der bisherigen Beweisaufnahme ist weiterhin &#252;berwiegend wahrscheinlich, dass die Angeklagten gemeinsam in den Sch&#252;tzenvereinen Schie&#223;trainings absolvierten, zusammen an Demonstrationen teilnahmen und der Angeklagte Y f&#252;r den Angeklagten X eine Langwaffe besorgte, die er auf seiner Waffenbesitzkarte eintragen lie&#223;. Bei der Vernehmung des Zeugen C hat sich zudem herausgestellt, dass der Angeklagte Y - wohl im Jahr 2018 - einmal mit dem Angeklagten X in Stadt3 war. Des Weiteren hat sich ergeben, dass die Angeklagten &#252;ber den Messenger-Dienst Threema miteinander kommunizierten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kann offenbleiben, ob diese Handlungen des Angeklagten Y den Angeklagten X in seinem Tatentschluss best&#228;rkten und seine Fertigkeiten im Schie&#223;en verbesserten. Denn es fehlt jedenfalls am dringenden Tatverdacht in Bezug auf den subjektiven Tatbestand der Beihilfe zum Mord und damit dem doppelten Gehilfenvorsatz.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Es besteht keine hohe Wahrscheinlichkeit mehr, dass der Angeklagte Y sowohl hinsichtlich der vom Angeklagten X ver&#252;bten T&#246;tung des A als auch in Bezug auf die den Tatentschluss des Angeklagten X best&#228;rkende Wirkung seines Tuns vors&#228;tzlich handelte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Haftbefehl beruht insoweit auf dem Verdacht, der Anklagte Y sei zwar vom Angeklagten X nicht in dessen konkrete Tatpl&#228;ne eingeweiht worden, er habe es aber sp&#228;testens seit Juli 2016 f&#252;r m&#246;glich gehalten, dass der Angeklagte X einen politischen Entscheidungstr&#228;ger t&#246;ten werde. Er habe dies ebenso wie den Umstand billigend in Kauf genommen, dass er den Angeklagten X durch das wiederholte gemeinsame Schie&#223;training und die gemeinsame Teilnahme an Demonstrationen im Willen zur Tat best&#228;rke. Zudem habe es der Angeklagte Y f&#252;r m&#246;glich gehalten, durch die wiederholten Schie&#223;trainings die Fertigkeiten des Angeklagten X im Umgang mit Schusswaffen zu f&#246;rdern und dass dieser jene Fertigkeiten zur T&#246;tung eines Menschen einsetzen w&#252;rde. Auch dies habe der Angeklagte Y gebilligt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser Verdacht, der Angeklagte Y habe die T&#246;tung von A durch den Angeklagten X f&#252;r m&#246;glich gehalten, hat sich bislang ma&#223;geblich auf die Einlassung des Angeklagten X in dessen polizeilicher Vernehmung vom 25. Juni 2019 und auf die Angaben der Zeugin E gest&#252;tzt. Diese Beweismittel tragen diesen Verdacht jedoch nicht mehr.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Der Angeklagte X hat in seiner Vernehmung vom 25. Juni 2019 angegeben, Y sei wie eine Art &#8222;Anker&#8220; gewesen, der ihm Halt gegeben und ihn stabilisiert habe. Auch durch die Gespr&#228;che mit ihm habe er erneut angefangen, so zu denken, wie er dies in seiner Zeit in der D getan habe. Sie seien dann zusammen auf der B&#252;rgerversammlung in Stadt2 gewesen, der Angeklagte Y habe davon ein Video aufgenommen und in das Internet gestellt. Danach sei das immer wieder Thema in gemeinsamen Gespr&#228;chen gewesen. Auch habe er vor der Tat dem Angeklagten Y gesagt: &#8222;Ich habe da geguckt, wo der wohnt, und vielleicht kann man da mal was machen.&#8220; Beide seien sich einig gewesen, dass man &#8222;etwas machen&#8220; m&#252;sse. Er selbst habe vor der Tat &#8222;immer wieder Andeutungen&#8220; gemacht, aber er habe nicht gesagt, was er da tue oder was er eventuell vorhabe. Er habe sich aber schon vorstellen k&#246;nnen, dass Y nach der Ermordung von A &#8222;etwas geahnt&#8220; habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat erhebliche Zweifel an der Richtigkeit dieser Angaben des Angeklagten X. Diese Zweifel gr&#252;nden zum einen auf dessen - insbesondere die Tatbeteiligung des Angeklagten Y betreffenden - wechselhaften Einlassungsverhalten. Zum anderen sind solche Zweifel angezeigt, wenn der Angeklagte X andere Personen belastet. So hat er nach dem jetzigen Stand der Beweisaufnahme der Wahrheit zuwider behauptet, der als Zeuge vernommene F sei ihm insofern beim Vergraben der Waffen auf dem Gel&#228;nde seines Arbeitgebers behilflich gewesen, als dieser dabei aufgepasst habe, ob jemand komme. &#220;berdies h&#228;tte f&#252;r den Angeklagten X auch keine Veranlassung bestanden, eine weitere Person als Mitwisser einzubinden, zumal das Werksgel&#228;nde nachts nicht durchg&#228;ngig bewacht wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Des Weiteren haben die Schilderungen des Angeklagten X in seiner Vernehmung am 25. Juni 2019 den Verdacht, der Angeklagte Y habe die T&#246;tung eines politischen Entscheidungstr&#228;gers durch den Angeklagten X f&#252;r m&#246;glich gehalten, nur in der Zusammenschau mit den Bekundungen der Zeugin E im Ermittlungsverfahren begr&#252;ndet. Diese Zeugin hat ihre bisherigen Angaben indes bei ihrer Vernehmung durch den Senat nicht nur relativiert, die Vernehmung der Zeugin hat auch ergeben, dass erhebliche Zweifel an der Glaubw&#252;rdigkeit dieser Zeugin und der Glaubhaftigkeit ihrer Angaben im Ermittlungsverfahren angezeigt sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zeugin E hatte in ihrer richterlichen Vernehmung im Ermittlungsverfahren am 26. Juli 2019 ausgesagt, der Angeklagte Y sei der &#8222;Denker&#8220; und der Angeklagte X der &#8222;Macher&#8220;, wobei der Kontext dieser Beschreibung zu der Annahme Anlass gegeben hat, diese beziehe sich auf gemeinsame Handlungen der Angeklagten und damit auch auf die T&#246;tung von A. Bei ihrer Vernehmung in der Hauptverhandlung hat die Zeugin die Beschreibung der Angeklagten als &#8222;Denker&#8220; und &#8222;Macher&#8220; nunmehr insofern modifiziert, als sie diese nicht handlungsbezogen, sondern als Bezeichnung unterschiedlicher Charaktere verstanden wissen sollte. Der Angeklagte X habe eine Frau und Familie und sei daher ein &#8222;Macher&#8220;, w&#228;hrend beim Angeklagten Y alles bedacht werden m&#252;sse, dieser denke sich &#8222;alles kaputt&#8220;. Deshalb habe er es auch mit seiner Tochter &#8222;nicht hinbekommen&#8220;. Einen Tatbezug hat die Zeugin dabei gerade nicht hergestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Frage, ob dar&#252;ber gesprochen worden sei, dass jemand aufgeh&#228;ngt werden solle, hat die Zeugin in der Hauptverhandlung zun&#228;chst angegeben, sich nicht daran zu erinnern. Auf Vorhalt ihrer Bekundung im Ermittlungsverfahren, der Angeklagte Y habe gesagt, A m&#252;sse erh&#228;ngt werden, hat die Zeugin in der Hauptverhandlung ge&#228;u&#223;ert, es sei davon die Rede gewesen, da sei aber der Angeklagte X nicht dabei gewesen, und es sei auch nicht als konkreter Plan gemeint gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#220;berdies hat die Zeugin E die Bekundung in ihrer polizeilichen Vernehmung erheblich relativiert, sie gehe &#8222;fest davon aus, dass wenn der Vorname2 diese Tat geplant hat, dass der Vorname3 davon wusste, weil die waren so dicke Freunde&#8220;. Sie habe damit nicht gemeint, dass die Angeklagten &#252;ber alles gesprochen h&#228;tten. Der Angeklagte Y k&#246;nne gar nicht &#8222;&#252;ber Gott und die Welt reden&#8220;. Sie habe ausdr&#252;cken wollen, dass die beiden &#8222;halt zusammen funktioniert&#8220; h&#228;tten. Dass sie sich &#252;ber Pl&#228;ne oder Absichten ausgetauscht h&#228;tten, habe sie indes nicht mitbekommen. Ihre Bekundung beruhe vielmehr auf einer Vermutung, wor&#252;ber die Angeklagten geredet haben k&#246;nnten; das sei &#8222;so ein Gef&#252;hl&#8220; gewesen, sie habe &#8222;halt so eine Menschenkenntnis&#8220;. Tatsachen, auf die sich ihre Einsch&#228;tzung st&#252;tzen lie&#223;e und die ihrerseits einer W&#252;rdigung zug&#228;nglich w&#228;ren, hat die Zeugin insoweit nicht bekundet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#220;berdies bestehen Zweifel an der Glaubhaftigkeit der den Angeklagten Y dereinst st&#228;rker belastenden Angaben der Zeugin E im Ermittlungsverfahren. Die Zeugin ist die ehemalige Lebensgef&#228;hrtin des Angeklagten Y und hat mit diesem eine &#8230;j&#228;hrige Tochter. Ihre Vernehmung in der Hauptverhandlung hat ergeben, dass die Zeugin wegen der Tochter familienrechtliche Streitigkeiten mit dem Angeklagten Y f&#252;hrt, in denen sie wahrheitswidrig vorgetragen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Auch daraus, dass der Angeklagte Y dem Zeugen C zufolge - wahrscheinlich im Jahr 2018 - einmal mit dem Angeklagten X in Stadt3 war, kann nicht geschlossen werden, er habe die T&#246;tung des A durch den Angeklagten X f&#252;r m&#246;glich gehalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>So ist es zwar wahrscheinlich, dass sich die beiden Angeklagten dabei mit dem Anwesen von A und der Umgebung vertraut gemacht haben. Dies kann aber auch zu dem Zweck geschehen sein, eine nicht zum Tode f&#252;hrende oder auf dessen Herbeif&#252;hrung gerichtete Handlung zum Nachteil von A zu begehen oder gar nur diesem &#8222;etwas an die Hauswand&#8220; zu &#8222;schmieren&#8220; - was der Angeklagte Y der Zeugin E zufolge erwogen haben soll und was auch der Angeklagte X als urspr&#252;ngliche Tatvorstellung genannt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d) Die Tatsache, dass beide Angeklagte ihre miteinander gef&#252;hrten Threema-Chats gel&#246;scht haben, tr&#228;gt nicht den Schluss, der Angeklagte Y habe die Tat des Angeklagten X f&#252;r m&#246;glich gehalten. Denn es konnte nicht rekonstruiert werden, wann diese Threema-Chats gel&#246;scht wurden. Der Angeklagte X hat zu den Threema-Chats in seiner Vernehmung vom 5. Februar 2020 - in der er im &#220;brigen den Angeklagten Y beschuldigt hat, geschossen zu haben - angegeben, diese Chatverl&#228;ufe nach der Tat gel&#246;scht zu haben, weil es darin um politische Themen und auch mal um Waffen gegangen sei. Es ist deshalb durchaus m&#246;glich, dass der Angeklagte Y die L&#246;schung erst nach der Festnahme des Angeklagten X vorgenommen hat. Der Inhalt dieser Kommunikation kann nicht mehr wiederhergestellt werden. Im &#220;brigen gilt auch hier, dass ein konspiratives Verhalten der Angeklagten nicht notwendig auf die Begehung eines T&#246;tungsdelikts gerichtet gewesen sein muss, sondern sonstige Straftaten oder auch nur den Austausch rechter Gesinnung zum Gegenstand gehabt haben kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>e) Dies gilt auch f&#252;r den Umstand, dass beim Angeklagten Y ein Exemplar des Buches &#8222;Umvolkung: Wie die Deutschen still und leise ausgetauscht werden&#8220; des Autors Akif Pirin&#231;ci gefunden worden ist, in dem auf Seite&#160;90 in einer die B&#252;rgerversammlung in Stadt2 betreffenden Textpassage der Name &#8222;Vorname1 Z&#8220; farblich markiert ist. Da es der Angeklagte Y war, der das Video von der B&#252;rgerversammlung aufnahm und ins Netz stellte, wodurch der Autor des Buches erst von der &#196;u&#223;erung von A bei der B&#252;rgerversammlung erfahren hat, kann die Markierung - so sie denn vom Angeklagten Y stammt - auch nur dem Zweck gedient haben, die Resonanz auf das von ihm gefertigte und ver&#246;ffentlichte Video zu dokumentieren. Zudem ist schon aufgrund dieses Videos davon auszugehen, dass der Angeklagte Y auf die Person des A fokussiert war, ohne dass sich daraus bereits ein Vorsatz hinsichtlich der Beihilfe zu einem T&#246;tungsdelikt ableiten lie&#223;e.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">B.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es besteht auch nicht der dringende Tatverdacht, dass der Angeklagte Y sich als Mitt&#228;ter eines Mordes gem&#228;&#223; &#167;&#167;&#160;211 Abs.&#160;1, Abs.&#160;2 Gr. 1 Var. 4, Gr. 2 Var. 1 StGB, 25 Abs.&#160;1 StGB strafbar gemacht hat, indem er mit dem Mitangeklagten X gemeinsam den Stadt1er Amtsbezeichnung1 Vorname1 A heimt&#252;ckisch und aus niedrigen Beweggr&#252;nden t&#246;tete. Der Haftbefehl ist deshalb nicht in Bezug auf eine solche Tat abzu&#228;ndern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein entsprechender dringender Verdacht ergibt sich nicht aus der Einlassung des Angeklagten X in der Hauptverhandlung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In dieser hat der Angeklagte X angegeben, er habe den Angeklagten Y bei der Arbeit wiedergetroffen und sich in Gespr&#228;chen mit diesem wieder radikalisiert. Sie seien dann auf Initiative des Angeklagten Y gemeinsam bei der B&#252;rgerversammlung in Stadt2 gewesen. Seit der B&#252;rgerversammlung in Stadt2 h&#228;tten sie sich immer wieder dar&#252;ber unterhalten, dass man etwas machen m&#252;sse. Der Angeklagte Y habe immer wieder gesagt, A sei ein Volksverr&#228;ter und mitverantwortlich f&#252;r das Aussterben der Deutschen. Sie h&#228;tten zun&#228;chst nur vorgehabt, A einzusch&#252;chtern. Sie h&#228;tten sich dann immer weiter radikalisiert. Es sei schlie&#223;lich geplant gewesen, A k&#246;rperlich anzugreifen und gegebenenfalls die Waffe einzusetzen. Sie h&#228;tten sich der Terrasse von zwei Seiten gen&#228;hert. Er habe zun&#228;chst mit vorgehaltener Waffe zu A gesagt: &#8222;Beweg Dich nicht.&#8220; Als dieser sich habe aufrichten wollen, habe er ihn in den Stuhl zur&#252;ckgedr&#252;ckt. Er sei dann r&#252;ckw&#228;rts gegangen. Er habe gesagt: &#8222;F&#252;r so etwas wie Dich gehe ich jeden Tag arbeiten.&#8220; Der Angeklagte Y habe gesagt: &#8222;So A, Zeit zum Auswandern.&#8220; Nachdem A sinngem&#228;&#223; &#8222;Verschwinden Sie&#8220; geschrien und wieder begonnen habe, sich aufzurichten, habe er - X - geschossen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Einlassung ist nach dem bisherigen Stand der Beweisaufnahme nicht glaubhaft. Denn sie weist nicht die notwendigen Realkennzeichen auf, die in ihrer Gesamtheit ein Merkmalsgef&#252;ge ergeben, wie es bei einem erlebnisfundierten Bericht zu erwarten w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. So fehlt es insbesondere an dem Glaubhaftigkeitsmerkmal der Aussagekonstanz.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Der Mitangeklagte X hat sich mehrfach eingelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei seiner ersten Vernehmung am 25. Juni 2019 hat er angegeben, A seit der B&#252;rgerversammlung &#8222;auf dem Schirm&#8220; gehabt zu haben. Er habe mehrfach das Haus von A aufgesucht. Zweimal habe er auch schon mit einer Waffe in der Hand das Haus aufgesucht, aber da habe er nicht geschossen. Er k&#246;nne auch nicht genau erkl&#228;ren, warum nicht. Am XX.XX.2019 abends habe er dann wieder das Haus aufgesucht. Er habe das Haus l&#228;nger beobachtet. Als er gesehen habe, dass A auf der Terrasse gesessen habe, sei er dort hingegangen und habe direkt geschossen. Er habe die Tat alleine begangen, vom konkreten Tatplan habe niemand gewusst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In den Vernehmungen am 8. Januar 2020 und am 5. Februar 2020 hat er dagegen behauptet, gemeinsam mit dem Angeklagten Y am Tatort gewesen zu sein. Sie h&#228;tten A eigentlich nur einsch&#252;chtern wollen bzw. sie h&#228;tten vorgehabt, ihm &#8222;eine Abreibung zu verpassen&#8220;. Die Waffe h&#228;tten sie nur zur Einsch&#252;chterung dabeigehabt. Der Angeklagte Y habe die Tatwaffe gehalten. Dabei habe sich aus Versehen ein Schuss gel&#246;st und A get&#246;tet. Von dieser Darstellung ist der Angeklagte X in der Hauptverhandlung abger&#252;ckt und sich dahin eingelassen, sein ehemaliger Verteidiger habe sich diese Schilderung ausgedacht. Ohnehin ist es nicht nachvollziehbar gewesen, dass der Angeklagte X in der Vernehmung vom 25. Juni 2019 eine vors&#228;tzliche T&#246;tungshandlung beschrieben hat, wenn die T&#246;tung aufgrund fahrl&#228;ssigen Verhaltens erfolgt sein soll.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Damit und mit seiner Einlassung in der Hauptverhandlung hat sich der Angeklagte X mehrfach abweichend eingelassen und dabei insbesondere die Tatbeteiligung des Angeklagten Y jeweils v&#246;llig unterschiedlich geschildert. Zwar hat der Angeklagte X sein schwankendes Einlassungsverhalten mit der Beeinflussung durch seine fr&#252;heren Verteidiger zu erkl&#228;ren versucht. Der Versuch, diese Beeinflussung im Rahmen der Hauptverhandlung zu &#252;berpr&#252;fen, ist bislang aber unergiebig geblieben, insbesondere weil der als Zeuge vernommene ehemalige Verteidiger Rechtsanwalt K von seinem Auskunftsverweigerungsrecht aus &#167;&#160;55 Abs.&#160;1 StPO Gebrauch gemacht hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Die Aussagekonstanz fehlt aber auch innerhalb der Einlassung in der Hauptverhandlung. Gerade im Hinblick auf den gemeinsamen Tatplan hat sich der Mitangeklagte X auch in der Hauptverhandlung in hohem Ma&#223;e inkonsistent eingelassen. So hat er sich in der schriftlich vorbereiteten Erkl&#228;rung zun&#228;chst dahingehend ge&#228;u&#223;ert, dass es am Anfang nur darum gegangen sei, A einzusch&#252;chtern und zu schlagen. Man habe sich dann aber immer weiter radikalisiert. Am Abend des XX.XX.2019 sei der Einsatz der Waffe eine Alternative gewesen, die man in Betracht gezogen habe. Der Angeklagte Y habe gesagt: &#8222;Wenn er bl&#246;d kommt, schie&#223;t Du!&#8220; Auf Nachfrage hat der Mitangeklagte X im weiteren Verlauf der Beweisaufnahme zun&#228;chst ge&#228;u&#223;ert, der Angeklagte Y und er h&#228;tten sich &#8222;dar&#252;ber unterhalten, eventuell einen Warnschuss abzugeben&#8220;. Es sei nur darum gegangen, A einzusch&#252;chtern. Ein gezielter Schuss auf den K&#246;rper sei nicht verabredet gewesen. Er habe selbst entschieden zu schie&#223;en. Auf nochmalige Nachfrage und auf Vorhalt seiner schriftlich vorbereiteten Erkl&#228;rung hat der Angeklagte X sodann angegeben, es treffe doch zu, dass der Angeklagte Y gesagt habe: &#8222;Wenn er bl&#246;d kommt, schie&#223;t Du!&#8220; Schlie&#223;lich hat der Angeklagte X im weiteren Verlauf seiner Einlassung behauptet, der Waffeneinsatz sei von Beginn an geplant gewesen, es sei von vornherein um die gezielte unbedingte T&#246;tung von A gegangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Des Weiteren hat der Angeklagte X in der Hauptverhandlung zun&#228;chst angegeben, die Tat habe w&#228;hrend der Kirmes stattfinden sollen, weil es mit der Ger&#228;uschkulisse einfacher gewesen w&#228;re, unentdeckt zu entkommen. An einem weiteren Hauptverhandlungstag hat er dann auf Befragen gesagt, die Ger&#228;uschkulisse der Kirmes habe keine Rolle gespielt. Auch den Grund f&#252;r den Erwerb der bei ihm sichergestellten W&#228;rmebildkamera hat der Angeklagte X in der Hauptverhandlung in unterschiedlicher Weise begr&#252;ndet. So hat er zun&#228;chst angegeben, es seien Gegenst&#228;nde von seiner Terrasse entwendet worden. Dabei habe es sich um Wanderschuhe seiner Frau und einen gebrauchten Akkubohrer gehandelt. Als er sp&#228;ter auf das Missverh&#228;ltnis zwischen dem Wert der entwendeten Gegenst&#228;nde und dem Preis der W&#228;rmebildkamera angesprochen worden ist, hat er dagegen angegeben, dieser Diebstahl sei nicht so sehr ma&#223;geblich gewesen, er habe die Kamera gekauft, weil er schlicht Interesse an dem Erwerb einer solchen W&#228;rmebildkamera gehabt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Es fehlt auch an den Glaubhaftigkeitsmerkmalen des Detailreichtums und der inneren Schl&#252;ssigkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Einlassung des Angeklagten X in der Hauptverhandlung ist gerade dann &#228;u&#223;erst detailarm geblieben, wenn es um die Tatbeteiligung des Angeklagten Y. Insbesondere ist der Angeklagte X nicht dazu in der Lage gewesen, seine Schilderungen auf Nachfrage unter Beschreibung weiterer Details stimmig zu erweitern. Dies betrifft vor allem die Einlassung zur Entwicklung des gemeinsamen Tatplans vom urspr&#252;nglich geplanten Einsch&#252;chterungsversuch zum vors&#228;tzlichen T&#246;tungsdelikt. Des Weiteren hat er auch auf mehrfache Nachfrage nicht anschaulich schildern k&#246;nnen, wie es zu der Entscheidung gekommen sein soll, dass er und nicht Y auf A schie&#223;en wird. Ebenso wenig hat er plausibel darlegen k&#246;nnen, weshalb sein Pkw als Tatfahrzeug benutzt worden sein soll und er damit ein ungleich h&#246;heres Risiko einging als der Angeklagte Y.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiterhin hat sich der Angeklagte X in der vorbereiteten schriftlichen Erkl&#228;rung dahin eingelassen, es sei geplant gewesen, A zu treten. Auf Nachfrage hat er an zwei verschiedenen Verhandlungstagen spontan geschildert, es sei geplant gewesen zu schlagen oder zu treten; nach seiner Erinnerung h&#228;tten aber weder er noch der Angeklagte Y Handschuhe getragen. Auf die Frage, ob nicht bei der geplanten t&#228;tlichen Auseinandersetzung durch den Angeklagten Y die Gefahr bestanden habe, Spuren zu hinterlassen, hat er ge&#228;u&#223;ert, Y habe ja treten k&#246;nnen, ohne Spuren zu hinterlassen. Wie das h&#228;tte sichergestellt werden sollen, hat er aber nicht erkl&#228;rt. Auf die Frage, was f&#252;r den Fall vereinbart gewesen sei, dass w&#228;hrend der Auseinandersetzung jemand anderes dazu gekommen w&#228;re, hat er wenig plausibel behauptet, dar&#252;ber habe man sich keine Gedanken gemacht. Der Angeklagte X hat auch nicht nachvollziehbar erl&#228;utern k&#246;nnen, wieso es nicht zu dem nach seinen Angaben geplanten k&#246;rperlichen Angriff durch Schlagen oder Treten gekommen ist. Er hat sogar behauptet, auch auf der gemeinsamen R&#252;ckfahrt nicht mit dem Angeklagten Y dar&#252;ber gesprochen zu haben. Dies ist nicht plausibel, handelt es sich doch um eine wesentliche Abweichung von dem nach den Schilderungen des Angeklagten X von beiden Angeklagten zuvor geplanten Tatablauf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Detailarmut und Plausibilit&#228;tsm&#228;ngel lassen sich auch nicht mit dem Hinweis der Verteidiger des Angeklagten X erkl&#228;ren, diesem falle es schwer, sich auszudr&#252;cken - vor allem in einer Vernehmungssituation wie der in der Hauptverhandlung. Denn der Angeklagte X hat w&#228;hrend seiner polizeilichen Vernehmung am 25. Juni 2019 seine Tathandlungen und die Vorbereitung durchaus detailreich geschildert. Dies gilt vor allem auch f&#252;r die Schilderungen, bereits in den Jahren 2017 und 2018 zur Zeit der Kirmes in der Dunkelheit bewaffnet am Tatort gewesen zu sein, A gesehen zu haben, zur Schussabgabe aber nicht f&#228;hig gewesen zu sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die auf den dargelegten M&#228;ngeln gr&#252;ndenden Bedenken hinsichtlich der Angaben des Angeklagten X werden durch den von ihm in der Hauptverhandlung vermittelten emotionalen Eindruck verst&#228;rkt. Der Angeklagte X hat sich stets monoton und ohne erkennbare Regung eingelassen, vor Antworten auf zweifelnde Nachfragen fast immer mit seinem Verteidiger R&#252;cksprache gehalten und dabei stets in dem Sinne sehr &#8222;kontrolliert&#8220; gewirkt, dass der Eindruck entstanden ist, er wolle nur solche Antworten geben, die ihm g&#252;nstig erscheinen. Hinzu kommt, dass der Angeklagte X durchaus dazu f&#228;hig ist, bei Vernehmungen Emotionen zu zeigen. Dies folgt aus der Inaugenscheinnahme der Videoaufzeichnung seiner polizeilichen Vernehmung vom 25. Juni 2019. Bei dieser war der Angeklagte X zumindest teilweise emotional und schwingungsf&#228;hig, wobei die gezeigten Emotionen zu den gerade geschilderten inneren und &#228;u&#223;eren Vorg&#228;ngen passten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Dar&#252;ber hinaus l&#228;sst sich die Einlassung des Angeklagten X nicht mit anderen Beweistatsachen in Einklang bringen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Die Tatortrekonstruktion hat ergeben, dass der Angeklagte Y bei dem vom Angeklagten X beschriebenen Weg durch das Scheinwerferlicht gelaufen sein m&#252;sste, das durch die vom Zeugen Vorname4 A angebrachten Baustrahler erzeugt wurde. Dies h&#228;tte das Risiko beinhaltet, dass A oder Dritte bereits vor dem Angriff auf den Angeklagten Y aufmerksam h&#228;tte werden k&#246;nnen. Es bestand kein Anlass daf&#252;r, dieses Risiko einzugehen, da die Terrasse auch &#252;ber andere, weniger beleuchtete Wege unschwer zu erreichen war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Zudem hat der Angeklagte X behauptet, er habe seine W&#228;rmebildkamera bei der Tatausf&#252;hrung mit sich gef&#252;hrt und kurz vor der Tat versehentlich ein Foto vom Haus des A gemacht. Die Auswertung des Zeitstempels der W&#228;rmebildkamera hat indes ergeben, dass das Foto in der Nacht vor der Tat aufgenommen wurde. Das spricht daf&#252;r, dass der Mitangeklagte X - entgegen seiner Einlassung in der Hauptverhandlung - in der Nacht vor der Tat schon einmal am Haus von A war - was mit den Bekundungen der Zeugin G bei deren polizeilicher Vernehmung im Einklang steht, in der Nacht vor der Tat in Tatortn&#228;he einen Mann mit M&#252;tze und Rucksack gesehen zu haben, wobei nach dem Ergebnis bisherigen Beweisaufnahme der Angeklagte X &#246;fter eine M&#252;tze trug und auch einen Rucksack besa&#223;. Hinzu kommt die Beschreibung eines Fahrzeugs, die zu dem vom Angeklagten X genutzten Pkw Marke1-Typ1 passt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Der Mitangeklagte X konnte zudem nicht plausibel erl&#228;utern, wie er den ehemaligen Amtsbezeichnung1 A zun&#228;chst mit der Hand in den Stuhl gedr&#252;ckt haben und dann zwei Schritte r&#252;ckw&#228;rtsgegangen sein will, wenn auf dieser Strecke ein Tisch und ein Stuhl standen, die der Angeklagte X auf Nachfrage nicht wahrgenommen haben will. W&#228;re er indessen vor A lediglich schr&#228;g zur&#252;ckgetreten, w&#228;re diese Position nur schwer mit dem Schusswinkel in Einklang zu bringen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d) &#220;berdies haben vom Senat in Auftrag gegebene polizeiliche Nachermittlungen - die noch nicht in die Hauptverhandlung eingef&#252;hrt worden sind - die Einlassung des Angeklagten X zu dem Treffen widerlegt, bei welchem er mit dem Angeklagten Y die gemeinsame Begehung der Tat besprochen haben will. Der Angeklagte X hat dazu angegeben, er und Y h&#228;tten zun&#228;chst gemeinsam an der im XX 2019 durchgef&#252;hrten Vorstandssitzung des Sch&#252;tzenvereins Stadt4 teilgenommen, sich danach auf einem Parkplatz der Firma H getroffen, um die Begehung der Tat zu besprechen. Beide h&#228;tten ihre Mobiltelefone dabeigehabt und auch benutzt. Sie h&#228;tten bei einer in der N&#228;he gelegenen Tankstelle Bier gekauft und dieses mittels EC- oder Kreditkarte bezahlt, wobei er nicht mehr sagen k&#246;nne, ob er oder der Angeklagte Y bezahlt h&#228;tte. Die polizeilichen Ermittlungen haben dem Vermerk des Hessischen Landeskriminalamts vom 17. September 2020 zufolge ergeben, dass die Angeklagten an der Vorstandssitzung, die am XX.XX.2019 stattfand, nicht teilgenommen haben und bei der einzigen, in der N&#228;he der Niederlassung Stadt4 der H AG gelegenen Tankstelle weder mit einer EC- oder Kreditkarte des Angeklagten Y noch einer solchen des Angeklagten X bezahlt worden ist. Da die Ermittlungen auch erbracht haben, dass die Angeklagten am XX.XX.2019 an der Jahreshauptversammlung des Sch&#252;tzenvereins Stadt4 teilgenommen haben, hat der Senat insoweit eine m&#246;gliche Verwechslung der beiden Sitzungen durch den Angeklagten X bedacht. Indes haben die Ermittlungen auch erbracht, dass auch am XX.XX.2019 mit keiner der EC- oder Kreditkarten der Angeklagten bei der betreffenden Tankstelle gezahlt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>e) Hinzu kommt, dass der vom Angeklagten X behaupteten Tatbeteiligung des Angeklagten Y der Umstand entgegensteht, dass mit dem Mobiltelefon I des Angeklagten Y am XX.XX.2019 um 22:36:54 Uhr eine Textnachricht &#252;ber den Messengerdienst WhatsApp abgesandt wurde, dieses Mobiltelefon jedoch zu diesem Zeitpunkt nicht in dem Funkmast eingeloggt war, der sich in der N&#228;he des Tatorts befindet. Zwar besteht die M&#246;glichkeit, dass der Angeklagte Y sein Mobiltelefon einer dritten Person mit dem Auftrag &#252;berlassen hat, am sp&#228;ten Abend eine WhatsApp-Nachricht zu versenden. Indes hat der Angeklagte X insoweit lediglich behauptet, Y habe einmal gesagt, man k&#246;nne ein Handy auch als &#8222;Alibi&#8220; verwenden, indem es nicht dort eingeloggt sei, wo man sich aufhalte. Dass man aber eine weitere Person insoweit in die Tatverdeckung einbeziehen wollte, hat der Angeklagte X nicht dargelegt. Zudem h&#228;tte dies bedeutet, dass der Angeklagte Y das Risiko eingegangen w&#228;re, eine dritte Person in die Tatplanung einzubeziehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Zu bedenken ist auch, dass der Angeklagte X ein Interesse daran hat, eine Mitt&#228;terschaft des Angeklagten Y in einer Weise zu schildern, die aufgrund des behaupteten offenen Gegen&#252;bertretens jedenfalls des Angeklagten Y gegen&#252;ber A die Feststellung des Mordmerkmals der heimt&#252;ckischen Begehungsweise unwahrscheinlicher macht, und damit f&#252;r die Frage der Feststellung einer besonderen Schwere der Schuld sowie gegebenenfalls f&#252;r die Anordnung der Sicherungsverwahrung von Bedeutung sein kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>6. Die Einlassung des Angeklagten X zur Tatbeteiligung des Angeklagten Y ist auch unter der Ber&#252;cksichtigung des Umstandes nicht glaubhaft, dass die Ehefrau des Angeklagten X, die Zeugin Vorname5 X, die Einlassung insoweit best&#228;tigt hat, als sie in der Tatnacht bei der Ankunft ihres Mannes zuhause zwei Autos geh&#246;rt haben will. Zum einen war dem Angeklagten X diese Angabe bei seiner Einlassung in der Hauptverhandlung bereits bekannt und konnte in seine Schilderung eingewoben werden. Zum anderen hat sich der Senat kein zu einer &#220;berzeugungsbildung ausreichendes Bild von dieser Zeugin machen k&#246;nnen, weil diese nur einige wenige Fragen beantwortet und sich im &#220;brigen auf ihr Zeugnisverweigerungsrecht aus &#167;&#160;52 Abs.&#160;1 Nr.&#160;2 StPO berufen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>7. Etwas Anderes ergibt sich auch nicht aus den Angaben des Zeugen J, der gemeinsam mit dem Angeklagten Y in der Justizvollzugsanstalt Stadt5 inhaftiert war. Die von diesem Zeugen geschilderte Angst des Angeklagten Y, es k&#246;nnten Spuren seiner DNA im Auto des Angeklagten X gefunden werden, l&#228;sst sich auch damit erkl&#228;ren, dass er als Freund im Auto des Angeklagten X gesessen hat und nun bef&#252;rchtete, wegen einer dabei angetragenen DNA-Spur zu Unrecht verd&#228;chtigt zu werden, zumal der Angeklagte Y zum Zeitpunkt dieser Aussage schon wegen einer m&#246;glichen Beihilfe zu dem Mord an A in Untersuchungshaft sa&#223;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">C.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Angeklagte Y ist zwar weiterhin dringend verd&#228;chtig, sich gem&#228;&#223; &#167;&#167;&#160;51 Abs.&#160;1, 1 Abs.&#160;2, Abs.&#160;3, Abs.&#160;4, 2 Abs.&#160;3 in Verbindung mit Anlage 2, Abschnitt 1, Nr.&#160;1.2.1 WaffG strafbar gemacht zu haben, weil er eine nachtr&#228;glich unbrauchbar gemachte, nicht schussf&#228;hige Maschinenpistole &#8222;Madsen&#8220;, Modell 50, mit einem unver&#228;nderten Griffst&#252;ck, f&#252;r das er nicht &#252;ber die erforderliche Erlaubnis verf&#252;gte, besa&#223;. Im Hinblick auf dieses Waffendelikt ist aber die Straferwartung so gering, dass eine weitere Fortdauer der Untersuchungshaft zu der im Verurteilungsfalle zu erwartenden Strafe au&#223;er Verh&#228;ltnis steht, nachdem der Angeklagte Y bereits ein Jahr und drei Monate in Untersuchungshaft verbracht hat. Die Fortdauer der Untersuchungshaft ist daher unverh&#228;ltnism&#228;&#223;ig im Sinne von &#167;&#160;120 Abs.&#160;1 Satz&#160;1, 2. Var. StPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d437877" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE200001865</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
