<html>
<head><title>24-U-165-03</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 24. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.02.2004</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24 U 165/03</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2004:0206.24U165.03.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;847 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190011458"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Schmerzensgeld: H&#246;he der Entsch&#228;digung bei schweren Verletzungen infolge eines durch einen 8-j&#228;hrigen Inline-Skater verursachten Unfalles</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            1. Verursacht ein 8-j&#228;hriges Kind im Verlaufe eines seiner Natur nach harmlosen Kinderspiels eine K&#246;rperverletzung eines Unbeteiligten, so kann jeglicher Fahrl&#228;ssigkeitsvorwurf entfallen.
            <br>
            2. Jedenfalls wird sich in der Bemessung eines etwaigen Schmerzensgeldes das geringe Gewicht des Fahrl&#228;ssigkeitsvorwurfs stark anspruchsmindernd auswirken.
            <br>
            3. Hier: Oberschenkelhalsbruch mit der Folge des Einsatzes eines k&#252;nstlichen H&#252;ftgelenks, fortdauernde Bewegungseinschr&#228;nkungen und Schmerzbelastungen: Schmerzensgeld nicht &#252;ber vorprozessual gezahlte 15.000,00 &#128; hinaus.
          </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190011458","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Darmstadt, 13. Juni 2003, 1 O 598/02, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil der 1. Zivilkammer des Landgerichts Darmstadt vom 13.06.2003 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des Rechtsmittels zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger kann die Vollstreckung abwenden durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrages, wenn nicht der Beklagte vor der Vollstreckung Sicherheit in H&#246;he des zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist mit mehr als 20.000,00 &#8364; beschwert.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            1. Der Kl&#228;ger begehrt Schadensersatz aus einem Verkehrsunfall, der sich am 16.03.2001 in S1 ereignete. Vor dem Landgericht hat er Zahlung eines angemessenen Schmerzensgeldes &#252;ber vorprozessual erhaltene 15.000,00 &#8364; hinaus, daneben Feststellung verlangt, dass der damals gerade 8 Jahre alt gewordene Beklagte zum Ersatz eventuellen Zukunftsschadens verpflichtet sei. Das Landgericht hat dem Feststellungsantrag entsprochen und den Zahlungsantrag abgewiesen. Dagegen richtet sich die Berufung des Kl&#228;gers, der ein Schmerzensgeld von insgesamt 50.000,00 &#8364; f&#252;r angemessen h&#228;lt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der dem Rechtsstreit zu Grunde liegende Verkehrsunfall ereignete sich in einem Wohngebiet; am Unfallort galt eine Geschwindigkeitsbeschr&#228;nkung auf 30 km/h. Der Beklagte war gemeinsam mit anderen Kindern auf Inline-Skatern unterwegs und beabsichtigte, die Stra&#223;e zu &#252;berqueren. Links und rechts der Stra&#223;e parkten in rechtwinklig zum Fahrbahnverlauf eingerichteten Buchten etliche Fahrzeuge. Seine Spielgef&#228;hrten hatten die Stra&#223;e bereits &#252;berquert. Der Beklagte beobachtete den Verkehr und begab sich dann auf die Fahrbahn. Gleichzeitig n&#228;herte sich der - damals 65 Jahre alte - Kl&#228;ger mit seinem Motorroller. Die Parteien ber&#252;hrten sich und kamen zu Fall. Der Kl&#228;ger erlitt einen Schenkelhalsbruch; ihm wurde in der Folge ein k&#252;nstliches H&#252;ftgelenk eingesetzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Wegen der tatbestandlichen Einzelheiten wird auf die tats&#228;chlichen Feststellungen des angefochtenen Urteils Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Mit der Berufung tr&#228;gt der Kl&#228;ger vor, das Landgericht habe mit seiner Einsch&#228;tzung, das vorprozessual gezahlte Schmerzensgeld von 15.000,00 &#8364; entsch&#228;dige den Kl&#228;ger angemessen, &#8222;den ihm einger&#228;umten Beurteilungsspielraum &#252;berschritten&#8220;. Die Unfallfolgen belasteten den Kl&#228;ger schwer; neben der H&#252;fte sei mittlerweile auch ein Kniegelenk gesch&#228;digt. Der Kl&#228;ger k&#246;nne keine l&#228;ngeren Strecken mehr zu Fu&#223; zu-r&#252;cklegen, sich nicht mehr auf den Boden setzen oder frei b&#252;cken. Sport, insbesondere Wasserski oder Tieftauchen k&#246;nne er nicht mehr aus&#252;ben. Sportliche Bet&#228;tigung sei aber wegen einer schweren Herzerkrankung medizinisch angeraten. Ungeachtet eines vor dem Unfall festgestellten Behinderungsgrades von 50 % sei er seinerzeit in seiner beruflichen Leistungsf&#228;higkeit nicht eingeschr&#228;nkt gewesen. So sei es aber nunmehr.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt, unter Ab&#228;nderung des am 13.06.2003 verk&#252;ndeten Urteil des Landgerichts Darmstadt, Aktenzeichen 1 O 598/02, den Beklagten zus&#228;tzlich zu verurteilen, an den Kl&#228;ger ein angemessenes Schmerzensgeld, dessen H&#246;he in das Ermessen des Gerichts gestellt wird, nebst Zinsen in H&#246;he von 5 % &#252;ber dem Basiszinssatz hieraus seit dem 02.08.2002 zu zahlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Beklagte beantragt, die Berufung zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Wegen des zweitinstanzlichen Parteivorbringens im Einzelnen wird auf die vor dem Berufungsgericht gewechselten Schrifts&#228;tze Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            2. Die Berufung ist unbegr&#252;ndet. Das Landgericht hat den auf Zahlung weiteren Schmerzensgeldes gerichteten Antrag zu Recht abgewiesen; das Berufungsgericht folgt seiner Einsch&#228;tzung, dass der Kl&#228;ger durch die vorprozessuale Zahlung von 15.000,00 &#8364; billig entsch&#228;digt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Dabei mag dahingestellt bleiben, ob der Beklagte dem Kl&#228;ger &#252;berhaupt dem Grunde nach haftet. Dahingestellt bleiben kann insbesondere, ob die vorprozessuale Zahlung des Haftpflichtversicherers des Beklagten - seiner Eltern - Anerkenntniswirkung zu Lasten des Beklagten entfalten konnte; dahingestellt bleiben mag auch, ob dem zum Unfallzeitpunkt soeben 8 Jahre alt gewordenen Beklagten &#252;berhaupt ein Fahrl&#228;ssigkeitsvorwurf gemacht werden k&#246;nnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Selbst eine Haftung aus unerlaubter Handlung dem Grunde nach unterstellt, st&#252;nde oder steht dem Kl&#228;ger keine 15.000,00 &#8364; &#252;bersteigende Entsch&#228;digung zu. In Abw&#228;gung aller Umst&#228;nde des Falles erachtet das Berufungsgericht den Kl&#228;ger vielmehr als mit der vereinnahmten Zahlung - jedenfalls - billig entsch&#228;digt (&#167;&#160;847 Abs.&#160;1 BGB a.F.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            a) Selbst zu Gunsten des Kl&#228;gers unterstellt, dem Beklagten k&#246;nnte &#252;berhaupt der Vorwurf gemacht werden, nicht die Sorgfalt beachtet zu haben, die von einem Jungen seines Alters und seiner Entwicklungsstufe in der Situation des gemeinsamen Spiels im Wohngebiet gefordert werden k&#246;nnte (dazu: BGH VersR 1964, 385 ; 1970, 374), dann k&#246;nnte dieser Vorwurf nur wenig wiegen. Denn der Beklagte stand in einem Alter, in dem Kinder erfahrungsgem&#228;&#223; vom Spieltrieb und einer gro&#223;en Bewegungsfreude beherrscht sind und Spieltrieb und Bewegungsfreude eine in jeder Hinsicht ruhige, vern&#252;nftige Kontrolle des Spiel- und Bewegungsverhaltens stark begrenzen. Typisch f&#252;r die Altersgruppe ist auch die noch unzureichende Entwicklung der F&#228;higkeit, die Geschwindigkeit herannahender Fahrzeuge einzusch&#228;tzen und diese eingeschr&#228;nkte Einsch&#228;tzung mit der gleichsam gegenl&#228;ufigen Einsch&#228;tzung des Zeitaufwandes f&#252;r die &#220;berquerung der Stra&#223;e zu harmonisieren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Gerade diesem zuletzt genannten Gedanken hat nunmehr auch der Gesetzgeber mit der zum 01.08.2002 in Kraft getretenen Neuregelung des &#167;&#160;828 Abs.&#160;2 BGB Rechnung getragen. Seine Einsch&#228;tzung, dass - sogar -noch ein zehnj&#228;hriges Kind von den Anforderungen des heutigen Stra&#223;enverkehrs oft &#252;berfordert sein wird, kn&#252;pft an Erkenntnisse an, die - nat&#252;rlich - bereits auch im Jahr 2001 so richtig waren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            b) In der Anwendung des &#167;&#160;847 Abs.&#160;1 BGB a.F. war auch eine Mitverantwortung des Gesch&#228;digten zu ber&#252;cksichtigen. Mitverantwortlich f&#252;r das Unfallgeschehen war der Kl&#228;ger nicht nur wegen der Betriebsgefahr seines Motorrollers, sondern auch deshalb, weil er die Gruppe spielender Kinder, der der Beklagte angeh&#246;rte, bei gen&#252;gender Sorgfalt in der Ann&#228;herung an die sp&#228;tere Unfallstelle wahrnehmen und nur mit &#228;u&#223;erster Aufmerksamkeit und Vorsicht weiterfahren durfte; das folgte aus dem in &#167;&#160;3 Abs.&#160;2 a StVO zum Ausdruck gebrachten Gebot einer besonderen R&#252;cksichtnahme auf Kinder.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            c) Unter den vorstehend vor allem zu lit. a) abgehandelten Verschuldenserw&#228;gungen konnte sich das zweifellos sehr erhebliche Ma&#223; der unmittelbar und mittelbar verletzungsbedingten Leidensfolgen des Kl&#228;gers nicht im Sinne eines h&#246;heren - 15.000,00 &#8364; &#252;bersteigenden - Schmerzensgeldanspruchs entfalten. Ist der Schmerzensgeldanspruch auch in erster Linie auf einen - seiner Natur nach nur mittelbaren - Ausgleich der beim Gesch&#228;digten eingetretenen k&#246;rperlichen und seelischen Belastungen gerichtet, so steht dieser Ausgleich doch in einer untrennbaren Verkn&#252;pfung mit den Gesamtumst&#228;nden; der Schmerzensgeldanspruch ist ein einheitlicher Anspruch, in dessen Bemessung s&#228;mtliche Umst&#228;nde des Falles zu ber&#252;cksichtigen sind (BGHZ 128, 117). Das bedingt, dass auch an sich schwere Verletzungen und Verletzungsfolgen unter im &#252;brigen &#8222;gegenteiligen&#8220; Umst&#228;nden nur zu einer vergleichsweise - n&#228;mlich im Vergleich zu F&#228;llen, in welchen durchschnittliches oder gar schweres Verschulden des Sch&#228;digers gegeben ist - bescheidenen Entsch&#228;digung f&#252;hren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Nur am Rande sei deshalb erw&#228;hnt, dass selbst F&#228;lle, die an durchschnittliches oder gar &#252;berdurchschnittliches Verschulden des Sch&#228;digers ankn&#252;pften, in der Rechtsprechung regelm&#228;&#223;ig zu Entsch&#228;digungssummen zwar zum Teil oberhalb des hier angemessenen, aber doch deutlich unterhalb des vom Kl&#228;ger begehrten Satzes gef&#252;hrt haben. Verwiesen sei aus der Vielzahl der den Gerichten unterbreiteten F&#228;lle im weiteren Sinne vergleichbarer Verletzungsfolgen, im einzelnen aber ganz unter-schiedlicher Konstellationen auf OLG Hamm NZV 2000, 209,  OLG Naumburg vom 12.12.1995, 1 U 143/95, OLG M&#252;nchen VersR 1981, 169, LG N&#252;rnberg- F&#252;rth vom 07.06.1994, 2 O 1622/94 (hier mit ungleich schwereren Folgen); LG Darmstadt vom 26.09.1991, 8 O 646/89.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            3. Dem Antrag des Kl&#228;gers, ihm nachtr&#228;glich Gelegenheit zur Stellungnahme auf den Schriftsatz des Beklagten vom 15.01.2004 zu geben, ist nicht zu folgen, da allein schon der unstreitige Sachverhalt und das Parteivorbringen des Kl&#228;gers selbst die Klageabweisung tragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            4. Das Berufungsgericht erachtet die gesetzlichen Voraussetzungen einer Zulassung der Revision f&#252;r nicht gegeben. Die Rechtssache hat keine grunds&#228;tzliche Bedeutung; auch erfordern weder die Fortbildung des Rechts noch die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts (&#167;&#160;543 Abs.&#160;2 ZPO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d411004" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190011458</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
