<html>
<head><title>9-U-118-00</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 9. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.04.2006</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 U 118/00</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2006:0404.9U118.00.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;823 Abs 1 BGB, &#167;&#160;847 Abs 1 BGB, &#167;&#160;18 StVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190012638"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Haftung und Schadensersatz bei Kfz-Unfall: Mitwirkende Betriebsgefahr eines Kraftrollers; Schmerzensgeld</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zur Ber&#252;cksichtigung der Betriebsgefahr eines Kraftrollers bei der Bemessung eines Schmerzensgeldanspruches f&#252;r den F&#252;hrer des Rollers, der durch den Zusammensto&#223; mit einem Pkw erhebliche Verletzungen mit Dauerfolgen davongetragen hat</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190012638","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Wiesbaden, 21. Juni 2000, 5 O 10/00, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p>Anmerkung der Dokumentationsstelle des Bundesgerichtshofs: Der Tenor wurde vom Gericht nicht mitgeteilt.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I. Der Kl&#228;ger macht Schadenersatzanspr&#252;che aus einem Verkehrsunfall vom ...11.1998 geltend, an dem er als F&#252;hrer eines Motorrollers und der Beklagte zu 1. als Fahrer eines bei der Beklagten zu 2. haftpflichtversicherten Pkws beteiligt waren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der am ... 1982 geborene Kl&#228;ger befuhr am ...11.1998 um &#8230; Uhr in O1-O2 bei Dunkelheit und Nieselregen auf nasser Fahrbahn mit einem Kraftroller der Marke A, dessen Halter Herr B ist, die bevorrechtigte ...stra&#223;e (B ...) aus O3 kommend in Richtung O4. Der Beklagte zu 1. fuhr mit seinem Pkw C, dessen Halter er ist, auf der wartepflichtigen ...stra&#223;e aus Richtung O5 kommend und wollte nach links in die B ... in Richtung O3 abbiegen. Nachdem der Beklagte zu 1. zun&#228;chst an der Sichtlinie gehalten hatte, kam es im Kreuzungsbereich zum Zusammensto&#223; beider Fahrzeuge.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger erlitt hierbei eine erst- bis zweitgradige offene Unterschenkelfraktur rechts und ein stumpfes Thoraxtrauma mit Fraktur der ... Rippe links sowie eine Hirnquetschung (Contusio Cerebri 2. Grades) mit passagerem posttraumatischem hirnorganischem Psychosyndrom (Ged&#228;chtnisst&#246;rung, vermindertes Hirnleistungsverm&#246;gen). Er wurde wegen der Unfallfolgen am ...11.1998 und am Folgetag auf der intensivmedizinischen Station im ...krankenhaus ... versorgt. Bis zum ...11.1998 blieb er in station&#228;rer Behandlung der chirurgischen Klinik des ...krankenhaus ... und anschlie&#223;end in dreiw&#246;chiger station&#228;rer neurologischer Behandlung in der ...klinik ... Vom ... bis ...1.1999 befand sich der Kl&#228;ger zur neurologischen Rehabilitationsbehandlung im &#8230;, die er jedoch am &#8230;1.1999 abbrach. Der Kl&#228;ger war bis ...4.1999 arbeitsunf&#228;hig. Am ...4.1999 hat er seine Ausbildung zum &#8230; wieder aufgenommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Der Unfall wurde von der Berufsgenossenschaft als Arbeitsunfall anerkannt. Der Kl&#228;ger erhielt nach dem Bescheid vom 15.11.1999 (Bl. I-89 d.A.) wegen der Unfallfolgen eine Rente nach Minderung der Erwerbsf&#228;higkeit (MdE) von 30 % bis 12.11.1999 und ab 13.11.1999 bis auf weiteres eine Rente nach MdE von 20 %. Der Kl&#228;ger litt unfallbedingt unter Ged&#228;chtnis- und Merkf&#228;higkeitsst&#246;rungen, die im Mai 2000 noch nicht vollst&#228;ndig abgeklungen waren, im August 2000 jedoch keine Beschwerden mehr verursachten. Weitergehende Unfallfolgen sind zwischen den Parteien streitig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Mit Anwaltsschreiben vom 6.4.1999 (Bl. 198 d.A.) mahnte der Kl&#228;ger die Zahlung eines Vorschusses bis zum 15.4.1999 auf den ihm entstandenen Schaden bei der Beklagten zu 2. an.Mit der Klage hat der Kl&#228;ger - nach teilweiser Verrechnung vorgerichtlicher Zahlungen der Beklagten zu 2. im Gesamtbetrag von 8.000 DM mit dem geltend gemachten Anspruch auf Ersatz des Fahrzeugschadens in H&#246;he von 2.200 DM - Zahlung eines weiteren Schmerzensgeldes von mindestens 20.000 DM sowie die Feststellung der Ersatzpflicht der Beklagten hinsichtlich k&#252;nftiger materieller und immaterieller Sch&#228;den geltend gemacht. Die Schadensersatzanspr&#252;che bez&#252;glich des Motorrollers wurden dem Kl&#228;ger von Herrn B abgetreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Das von der Staatsanwaltschaft Wiesbaden unter dem Aktenzeichen 24 Js 22662.7/98 gegen den Beklagten zu 1. eingeleitete Ermittlungsverfahren, in dem der Sachverst&#228;ndige S1 unter dem 22.10.1999 ein Gutachten zum Hergang des Unfalls (Bl. 48 ff. EA) erstattete, wurde durch Beschluss vom 28.12.00 (Bl. 200 EA) nach &#167;&#160;153 a II StPO eingestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat die Auffassung vertreten, der Beklagte zu 1. habe grob fahrl&#228;ssig sein Vorfahrtsrecht verletzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            1. die Beklagten als Gesamtschuldner zu verurteilen, an ihn ein weiteres Schmerzensgeld zu zahlen, dessen H&#246;he in das Ermessen des Gerichts gestellt wird, mindestens jedoch noch weitere 20.000 DM f&#252;r den Zeitraum ...11.1998 bis 31.12.1999 nebst 4 % Zinsen seit 3.12.1998;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            2. festzustellen, dass die Beklagten als Gesamtschuldner verpflichtet sind, ihm s&#228;mtliche materiellen und immateriellen Sch&#228;den - letztere, soweit sie nach dem 31.12.1999 entstehen -, aus dem Unfall vom 13.11.1998 zu zahlen, soweit die Anspr&#252;che nicht auf Sozialversicherungstr&#228;ger oder sonstige Dritte &#252;bergehen bzw. &#252;bergegangen sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Beklagten haben beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            die Klage abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Beklagten haben vorgetragen, der Roller des Kl&#228;gers sei nicht beleuchtet gewesen. Der Kl&#228;ger sei deshalb f&#252;r den Beklagten zu 1. nicht erkennbar gewesen, als dieser seinen Pkw an der Sichtlinie angehalten habe. Erst nachdem der Beklagte zu 1. keinen Gegenverkehr habe wahrnehmen k&#246;nnen und seinen Blick auch nach rechts gewandt habe, sei er von dem Haltepunkt der Sichtlinie aus nach links eingebogen. Die Beklagten haben die Auffassung vertreten, der Kl&#228;ger trage ein Mitverschulden von 70 %, weshalb ein Schmerzensgeld von allenfalls 10.000 DM gerechtfertigt sei, nachdem auch ein Dauerschaden nicht vorliege. Mit dem am 21.06.2000 verk&#252;ndeten Urteil (Bl. I-120 ff. d.A.), auf das wegen der weiteren Einzelheiten Bezug genommen wird, hat das Landgericht die Beklagten verurteilt, an den Kl&#228;ger weitere 5.650 DM Schmerzensgeld zu zahlen, wobei es unter Ber&#252;cksichtigung der bereits geleisteten 8.000 DM (Eingang bei Kl&#228;ger: 5.000 DM am 8.6.1999 und 3.000 DM am 9.11.1999) 1.650 DM aus diesem Betrag auf Sachsch&#228;den und 6.350 DM auf den Schmerzensgeldanspruch, der insgesamt 12.000 DM betrage, angerechnet hat. Zur Begr&#252;ndung hat es ausgef&#252;hrt, der Kl&#228;ger m&#252;sse wegen der mitwirkenden Betriebsgefahr seines Rollers ein Viertel seines Schadens selbst tragen. Gegen den Beklagten zu 1. spreche ein Anscheinsbeweis. Dass der Kl&#228;ger ohne Licht gefahren sei, k&#246;nne nicht festgestellt werden. Auch wenn von einem Fahren ohne Licht auszugehen w&#228;re, w&#228;re der Kl&#228;ger nach dem im Ermittlungsverfahren eingeholten Gutachten S1 in dem Zeitpunkt, in dem der Beklagte zu 1. angefahren ist, erkennbar gewesen. Die MdE von 30 % f&#252;r den Zeitraum bis 12.11.1999 und von 20 % f&#252;r den Zeitraum ab 13.11.1999 habe keinen Einfluss auf die H&#246;he des Schmerzensgeldes. Der Feststellungsantrag sei unzul&#228;ssig, da materielle Sch&#228;den von der Berufsgenossenschaft abgedeckt w&#252;rden und die Ausf&#252;hrungen von S2 in seinen Arztbriefen vom 17.8.1999 und 3.5.2000 f&#252;r die Annahme eines immateriellen Schadens nicht ausreichten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Gegen die ihm am 14.7.2000 zugestellte Entscheidung hat der Kl&#228;ger am 14.8.2000 Berufung eingelegt und diese am 13.9.2000 begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Beklagten haben am 29.9.2000 Anschlussberufung eingelegt, die sie am 29.9.2000 begr&#252;ndet haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Mit der Berufung verfolgt der Kl&#228;ger seine erstinstanzlichen Antr&#228;ge weiter, soweit diese abgewiesen worden sind. Er tr&#228;gt vor:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Das Landgericht habe ein zu geringes Schmerzensgeld ausgeworfen. Dar&#252;ber hinaus k&#246;nne ihm keine Mithaftung angelastet werden. Die Abweisung des Feststellungsbegehrens sei fehlerhaft. Unter Ber&#252;cksichtigung der Zahlungen der Beklagten bestehe ein Schmerzensgeldanspruch in H&#246;he von mindestens noch weiteren 20.000 DM. Dem Kl&#228;ger seien die Metallteile, die zur Fixierung der Fraktur dienten, entfernt worden, weshalb er erneut zwischen dem ... und ...3.2000 station&#228;r aufgenommen worden sei. Er sei danach bis zum ...4.2000 arbeitsunf&#228;hig gewesen. Er habe f&#252;nf Tage und N&#228;chte auf der Intensivstation verbracht. Danach habe er 24 Stunden beaufsichtigt werden m&#252;ssen und deshalb drei weitere N&#228;chte auf der Intensivstation gelegen. Er sei f&#252;r vier Tage in ein Gitterbett gelegt und angebunden worden, um sich nicht selbst zu gef&#228;hrden. Der Umfang der Betreuung ergebe sich aus der Bescheinigung vom ...11.1998 (Bl. I-194 d.A.). Nach seiner Entlassung habe er 14 Tage st&#228;ndig beaufsichtigt werden m&#252;ssen. Allein die latente Gefahr eines epileptischen Anfalls rechtfertige ein h&#246;heres Schmerzensgeld. Ihm sei es zudem auf Dauer verwehrt, Alkohol zu trinken und er habe ein erh&#246;htes Schlafbed&#252;rfnis. Der Unfall sei f&#252;r ihn unabwendbar gewesen. Er habe darauf vertrauen d&#252;rfen, dass der Beklagte zu 1. ihn in 25 m Entfernung wahrnehme. Der Feststellungsantrag sei zul&#228;ssig, da m&#246;gliche zuk&#252;nftige Sch&#228;den denkbar seien, die nicht auf Dritte &#252;bergegangen sind. Es sei geplant, dass er k&#252;nftig die elterliche &#8230; f&#252;hre - m&#246;gliche epileptische Anf&#228;lle k&#246;nnten dies beeintr&#228;chtigen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            unter Ab&#228;nderung des angefochtenen Urteils
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            1. nach dem Klageantrag erster Instanz zu Ziffer 1. zu erkennen und
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            2. festzustellen, dass die Beklagten als Gesamtschuldner verpflichtet sind, dem Kl&#228;ger s&#228;mtliche materiellen und immateriellen Sch&#228;den aus dem Unfall vom ...11.1998 zu zahlen, soweit die Anspr&#252;che nicht auf Sozialversicherungstr&#228;ger oder sonstige Dritte &#252;bergehen bzw. &#252;bergegangen sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Beklagten beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            die Berufung zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Im Wege der Anschlussberufung beantragen sie, unter teilweiser Ab&#228;nderung des angefochtenen Urteils die Klage insgesamt abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt insoweit,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            die Anschlussberufung zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die Beklagten tragen vor:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Der Beklagte zu 1. habe den Kl&#228;ger vor der Kollision nicht wahrnehmen k&#246;nnen, da dieser bei Ann&#228;herung an die Kreuzung sein Licht nicht eingeschaltet gehabt h&#228;tte. Er sei "wie aus dem Nichts" aufgetaucht. Deshalb scheide eine Haftung der Beklagten ganz aus. In dem Moment, in dem der Beklagte zu 1. die Verkehrssituation beurteilt habe, sei der Kl&#228;ger ca. 40 bis 50 m entfernt gewesen. Aus dieser Entfernung sei er wegen des nicht eingeschalteten Lichts nicht erkennbar gewesen, und zwar wegen der Blendwirkung der Scheinwerfer eines auf der gegen&#252;berliegenden Seite befindlichen Busses und der Lichtreflexionen auf der nassen Fahrbahn. Das Landgericht habe das Ergebnis der Beweisaufnahme hinsichtlich des Beweisantritts der Zeugin Z1 in unzul&#228;ssiger Weise antizipiert. Dem Beklagten zu 1. sei nach einem abschlie&#223;enden Blick nach links vor Beginn des Anfahrvorgangs eine Reaktionszeit zuzubilligen. Eine Blendwirkung trete auch dann ein, wenn der Blick des Fahrers zun&#228;chst gerade aus und dann in Dunkelheit gerichtet werde. Auch seien die Reflektionen auf der Fahrbahn zu ber&#252;cksichtigen. Bei nicht eingeschalteter Beleuchtung sei der Kl&#228;ger jedenfalls schlechter wahrnehmbar gewesen, was zu einem Mitverschulden von 50 % f&#252;hre. Der Unfall sei f&#252;r den Kl&#228;ger vermeidbar gewesen, da ein Idealfahrer h&#228;tte rechtzeitig abbremsen k&#246;nnen. Die Ausf&#252;hrungen des Landgerichts zur Unzul&#228;ssigkeit des Feststellungsantrages seien zutreffend; die geleistete Zahlung von 8.000 DM decke auch die Schmerzensgeldanspr&#252;che des Kl&#228;gers ab.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Der Senat hat die Akten des vorgenannten Ermittlungsverfahrens beigezogen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Dar&#252;ber hinaus hat er Beweis erhoben gem&#228;&#223; Beweisbeschluss vom 6.3.2001 (Bl. II-219 f d.A.) durch Vernehmung der Zeugen Z2, ... Z1, Z3, Z4 und Z5. Wegen des Ergebnisses der Beweisaufnahme wird insoweit auf die Sitzungsprotokolle vom 10.4.2000 (Bl. I-238 ff d.A.) und 8.5.2001 (Bl. II-266 d.A.) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Der Senat hat ferner Beweis erhoben gem&#228;&#223; Beweisbeschluss vom 21.6.2001 (Bl. II-277 f d.A.) durch Einholung eines schriftlichen Sachverst&#228;ndigengutachtens. Wegen des Ergebnisses der Beweisaufnahme insoweit wird auf das schriftliche Sachverst&#228;ndigengutachten des S3 vom 6.2.2000 (Tasche Bd. II) verwiesen. Schlie&#223;lich hat der Senat gem&#228;&#223; Beweisbeschluss vom 14.5.2000 (Bl. II-334 f. d.A.) weiter Beweis erhoben durch Einholung mehrerer schriftlicher medizinischer Fachgutachten. Wegen des Ergebnisses der Beweisaufnahme insoweit wird auf das unfallchirurgische Gutachten des S4 vom 12.3.2003 (Bl. II-356 a ff. d.A.), das neurologische Gutachten des S5 vom 10.12.2004 (Bl. III-58 ff d.A.) sowie das fachpsychiatrische Gutachten der S6 vom 18.1.2005 (Bl. III-73 ff d.A.) sowie die m&#252;ndliche Erl&#228;uterung ihrer Gutachten in der m&#252;ndlichen Verhandlung vom 26.7.2005 (Bl. III-173 ff d.A.) bzw. die am 5.12.2005 bei Gericht eingegangene schriftliche Erl&#228;uterung des Gutachtens des S4 (Bl. III-216 ff d.A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Zu den Feststellungen der medizinischen Sachverst&#228;ndigen haben die Parteien jeweils umfangreich Stellung genommen. Es wird insoweit verwiesen auf die Schrifts&#228;tze vom 3.3.2005 (Bl. III-111 ff. d.A.), 4.3.2005 (Bl. III-117 ff. d.A.), 16.3.2005 (Bl. III-126 ff. d.A.)und 3.1.2006 (Bl. III-219 f. d.A.). Der Kl&#228;ger hat dabei die Ansicht vertreten, dass das bisher geforderte Schmerzensgeld von mindestens weiteren 20.000,- DM nach dem Ergebnis der Beweisaufnahme erheblich nach oben zu korrigieren sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            II. Die im Rahmen des &#167;&#160;26 EGZPO noch nach der ZPO in der Fassung vor 2002 zu beurteilende Berufung ist zul&#228;ssig, insbesondere an sich statthaft sowie form- und fristgerecht eingelegt, und hat auch in der teilweise Sache Erfolg. Anderes als das Landgericht kommt der Senat zu dem Ergebnis, dass der Kl&#228;ger ein weiteres Schmerzensgeld von 20.650 DM (10.558,18 &#8364;) (dazu A.) sowie die Feststellung verlangen kann, dass die Beklagten ihm f&#252;r k&#252;nftige weitere materielle und immaterielle Sch&#228;den Ersatz leisten m&#252;ssen (dazu B.). Die zul&#228;ssige unselbstst&#228;ndige Anschlussberufung der Beklagten dagegen ist unbegr&#252;ndet (dazu C.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            A. Die Voraussetzungen f&#252;r einen Schmerzensgeldanspruch nach &#167;&#160;847 BGB (a.F. = alte Fassung) in Verbindung mit &#167;&#160;823 I BGB sind - wie schon das Landgericht zutreffend angenommen hat - erf&#252;llt, da eine Verletzung des Kl&#228;gers an K&#246;rper und Gesundheit als urs&#228;chliche Folge einer unerlaubten Handlung der Beklagte zu 1. vorliegt. Die Haftung der Beklagten zu 2. folgt aus &#167;&#160;3 PflVG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            1. Dem Landgericht ist auch insoweit zu folgen, als es ausgef&#252;hrt hat, dass ein Anscheinsbeweis f&#252;r ein Verschulden des Beklagten zu 1. spricht. Bei einem Zusammensto&#223; zweier Fahrzeuge im Kreuzungs- oder Einm&#252;ndungsbereich zweier Stra&#223;en kommen die Regeln des Beweises des ersten Anscheins zu Lasten des nach &#167;&#160;8 StVO Wartepflichtigen - hier dem Beklagten zu 1. - zum Tragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Die Voraussetzungen f&#252;r einen atypischen Fall, bei dem der erste Anschein entgegen dem &#220;blichen f&#252;r eine Unfallverursachung durch den Vorfahrtsberechtigten - hier den Kl&#228;ger - spricht (vgl. KG Berlin DAR 1983, 82 ), haben die Beklagten nicht beweisen k&#246;nnen. Gleiches gilt f&#252;r ein alleiniges oder &#252;berwiegendes Mitverschulden des Kl&#228;gers nach &#167;&#160;254 BGB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            a) Der Senat hat sich von der Richtigkeit der Behauptung der insoweit beweisbelasteten Beklagten, der Kl&#228;ger sei trotz Dunkelheit ohne Licht gefahren, trotz der erhobenen Beweise nicht &#252;berzeugen k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            So hat der Sachverst&#228;ndige S3 in seinem Gutachten deutlich gemacht, dass aus dem Fehlen nachweisbarer Besch&#228;digungen an der Scheinwerferlampe nicht geschlossen werden kann, dass die Beleuchtung des Motorrollers zum Unfallzeitpunkt eingeschaltet war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Zwar hat dar&#252;ber hinaus der Zeuge Z2 bei seiner Vernehmung am 8.5.2001 bekundet, er habe den Kl&#228;ger nicht kommen sehen, er habe freie Sicht in die Kreuzung nach links gehabt. Obwohl der Zeuge den Motorroller nicht hat kommen sehen und auch kein Licht am Roller bemerkt hat als dieser am Boden lag, kann daraus nicht der Schluss gezogen werden, dass der Kl&#228;ger ohne Licht fuhr. Dies ergibt sich unter Ber&#252;cksichtigung der ma&#223;stabgerechten Unfallskizze in der Ermittlungsakte (Bl. 9 EA) und der dort befindlichen Fotografien, die den Kreuzungsbereich zeigen. Da der Zeuge Z2 hinter dem Fahrzeug des Beklagten zu 1. stand, hat er nicht den gleichen Einsichtswinkel nach links wie der Beklagte zu 1. gehabt. Hinzu kommt, dass sich ein Verkehrsteilnehmer in der Situation des Zeugen auf den bevorstehenden Abbiegevorgang und das Heranfahren an die Haltelinie konzentriert. Es ist nicht glaubhaft, dass ein Verkehrsteilnehmer, der nicht bereits an der Haltelinie steht, ununterbrochen nach links in die Abbiegefahrbahn schaut. Dies gilt umso mehr in Anbetracht der Aussage der Zeugin Z1, die bekundet hat, dass sie aus ihrem Fahrzeug heraus keine Einsicht in die Fahrbahn nehmen konnte, da ihre Sicht behindert war. Nach den Zeugenaussagen ist davon auszugehen, dass die Zeugin Z1 mit ihrem Fahrzeug unmittelbar hinter dem des Beklagten zu 1. stand und der Zeuge Z2 mit dem seinen noch dahinter. Wenn aber schon die Zeugin Z1 keine freie Sicht in die Abbiegefahrbahn hatte, hatte diese auch der Zeuge Z2 von seinem Standort aus nicht. Nach Ansicht des Senats handelt es sich bei der Bekundung des Zeugen Z2, er habe freie Sicht gehabt und er habe keinen Motorroller herannahen sehen, um eine - vielleicht unbewusste - nachtr&#228;gliche Schlussfolgerung des Zeugen, nachdem er den Motorroller ohne Licht am Boden liegen sah.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Die Aussagen der zur Unfallstelle gerufenen Polizeibeamten Z3 und Z4 k&#246;nnen keinen weiteren Aufschluss &#252;ber den Unfallhergang geben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            b) Ebenso sind die Beklagten hinsichtlich ihrer bestrittene Behauptung beweisf&#228;llig geblieben, der Kl&#228;ger sei noch 40 bis 50 m entfernt gewesen als der Beklagte zu 1. angefahren sei; zu dem Zusammensto&#223; sei es nur gekommen, weil der Kl&#228;ger versp&#228;tet reagiert habe. Zeugen haben die Beklagten insoweit nicht benannt. Ein Sachverst&#228;ndiger k&#246;nnte die Entfernung - wie der Sachverst&#228;ndige des Ermittlungsverfahrens - nur nach dem Bremsweg ermitteln. Dieser l&#228;sst aber nur auf eine Entfernung von 25 m schlie&#223;en.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            2. Die H&#246;he des Schmerzensgeldes ist gem&#228;&#223; &#167;&#160;287 ZPO nach billigem Ermessen zu bestimmen. Insoweit ist der von dem Landgericht angenommene Betrag in H&#246;he von 12.000 DM nicht angemessen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            a) Unstreitig hat der Kl&#228;ger durch den Unfall eine erst- bis zweitgradige offene Unterschenkelfraktur rechts, ein stumpfes Thoraxtrauma mit Fraktur der ... Rippe links sowie eine Hirnquetschung zweiten Grades mit passagerem posttraumatischem hirnorganischem Psychosyndrom erlitten, die die im Tatbestand beschriebenen mehrw&#246;chigen station&#228;ren Krankenhaus- und Rehabilitationsaufenthalte erforderlich machten. Die unfallbedingten Ged&#228;chtnisst&#246;rungen und das verminderte Hirnleistungsverm&#246;gen haben jedenfalls bis Mai 2000 angehalten. Schon nach diesen unstreitigen Gesundheitsbeeintr&#228;chtigungen ist ein Schmerzensgeld von mindestens 20.000,- DM angemessen (vgl. die &#228;hnlich gelagerten F&#228;lle in den Entscheidungen: LG Wuppertal vom 5.9.1985, Az. 7 O 105/82; LG Berlin vom 2.11.1987, 2 U 339/87; LG M&#252;nchen I vom 19.4.1996, Az. 19 O 9970/93; LG M&#252;nchen I vom 28.8.1997, Az. 19 O 9611/97).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            b) Nach der von dem Senat durchgef&#252;hrten Beweisaufnahme sind dar&#252;ber hinaus folgende weitere Unfallfolgen bewiesen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Der Sachverst&#228;ndige S4 hat in seinem unfallchirurgischem Gutachten vom 12.3.03 und in seiner erg&#228;nzenden schriftlichen Stellungnahme vom 5.12.2005 nachvollziehbar und &#252;berzeugend festgestellt, dass der Kl&#228;ger infolge des Unfallereignisses mit einer dauerhaften Beeintr&#228;chtigung am rechten Bein in Form einer Lockerung des Kniebandapparates und vorderen Kreuzbandes leidet, die sich als Knieinstabilit&#228;t und mit Schmerzen im Bereich der rechten Kniescheibe bemerkbar macht und f&#252;r sich genommen eine MdE von 10 % begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Die von den Beklagten erhobenen Einwendungen verm&#246;gen die Feststellungen des Sachverst&#228;ndigen S4 nicht in Zweifel zu ziehen. Letztendlich ersch&#246;pfen sie sich in einer anderen Bewertung der MdE, die gegen&#252;ber den Feststellungen des Sachverst&#228;ndigen keinerlei bessere Argumente f&#252;r sich in Anspruch nehmen k&#246;nnen, sowie in Vermutungen &#252;ber m&#246;gliche andere Ursachen der Kniebeschwerden, die sich mit den von S4 festgestellten Tatsachen nicht vereinbaren lassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Nach den nachvollziehbaren und &#252;berzeugenden Feststellungen des Sachverst&#228;ndige S5 in seinem neurologischen Gutachten vom 10.12.04 und in seiner Anh&#246;rung in der Verhandlung vom 26.7.2005 hat der Kl&#228;ger durch die unfallbedingte Hirnverletzung eine Dauereinschr&#228;nkung in Gestalt einer funktionellen Hirnsch&#228;digung erlitten. Diese &#228;u&#223;ert sich zum einen in Hirnleitungsst&#246;rungen, zu deren Beurteilung S5 aber nicht zust&#228;ndig war, und zum anderen darin, dass der Kl&#228;ger - der Rechtsh&#228;nder ist - seinen rechten Arm nicht voll nutzen kann, weil dieser Arm vorzeitig erm&#252;det. S5 kommt insoweit - also nur im Hinblick auf diese Behinderung - zu einer MdE von mindestens 30 %, will aber auch eine dar&#252;ber hinausgehende Einschr&#228;nkung nicht ausschlie&#223;en.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Nach den im Ergebnis ebenfalls nachvollziehbaren und &#252;berzeugenden Feststellungen der S6 liegt bei dem Kl&#228;ger infolge des Unfalls zudem ein gering ausgepr&#228;gtes, anhaltendes Psychosyndrom nach Sch&#228;delhirntrauma vor. Au&#223;erdem leidet er an Merkf&#228;higkeitsst&#246;rungen, impulsiv auftretenden aggressiven Verhaltensdurchbr&#252;chen und verminderte Ausdauer, die den Kl&#228;ger in seinem Berufsalltag beeintr&#228;chtigen. Zusammen mit den von S5 festgestellten Beeintr&#228;chtigungen auf neurologischem Gebiet h&#228;lt die Sachverst&#228;ndige eine MdE von 30 % auf Dauer f&#252;r angemessen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Soweit die Beklagten gegen die Feststellungen der Sachverst&#228;ndigen S6 eingewandt haben, diese basierten im Wesentlichen nur auf den subjektiven Angaben des Kl&#228;gers, greift dies nicht durch. Dass fachpsychiatrische Feststellungen oftmals auf subjektiven Angaben der Betroffenen beruhen, liegt in der Natur der Sache. Daf&#252;r, dass der Kl&#228;ger die geklagten Beschwerden simuliert, hat die Sachverst&#228;ndige jedoch keine Anzeichen gefunden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Diese weiteren Unfallfolgen lassen ein Schmerzensgeld von 20.000,- DM nicht mehr angemessen erscheinen. Schmerzensgeld erh&#246;hend wirkt zudem, dass der Kl&#228;ger w&#228;hrend seiner Behandlung auf der Intensivstation im ...krankenhaus ... f&#252;r vier Tage im Gitterbett angebunden war, wie die Zeugin Z5 glaubhaft bekundet hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            c) Der Schadensersatzanspruch des Kl&#228;gers wird allerdings durch bei dem Unfall mitwirkende Betriebsgefahr des Rollers beschr&#228;nkt. Dies gilt auch dann, wenn der Sch&#228;diger aus Delikt haftet (Palandt-Heinrichs BGB, &#167;&#160;254 Rn 3 - mit weiteren Nachweisen). Geht es - wie hier - um einen Schmerzensgeldanspruch, ist ein mitwirkendes Verschulden als einer der Bewertungsfaktoren mindernd zu ber&#252;cksichtigen (Palandt-Thomas BGB, 60. Auflage, &#167;&#160;847 Rn 6 - mit Verweis auf OLG Karlsruhe VersR 1988, 59 ). Der in diesem Zusammenhang zu ber&#252;cksichtigende &#167;&#160;18 StVG l&#228;sst eine Haftung des Kl&#228;gers als Fahrzeugf&#252;hrer nur entfallen, wenn dieser sein fehlendes Verschulden nachweist - Ungekl&#228;rtes geht insoweit zu seinen Lasten (Jagusch/Hentschel Stra&#223;enverkehrsrecht, &#167;&#160;18 Rn 1 - mit weiteren Nachweisen.). Dieser Beweis ist dem Kl&#228;ger jedoch nicht gelungen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            So ist die Frage, ob der Kl&#228;ger zum Zeitpunkt des Zusammensto&#223;es mit eingeschaltetem Licht gefahren ist, ist - wie unter 1. ausgef&#252;hrt - ungekl&#228;rt. Dies wirkt sich in diesem Zusammenhang zu Lasten des Kl&#228;gers aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Es kann auch nicht davon ausgegangen werden, dass die Frage, ob der Kl&#228;ger mit oder ohne Licht gefahren ist, f&#252;r das Unfallereignis ohne Bedeutung gewesen w&#228;re, denn dass er wegen der Stra&#223;enbeleuchtung auch ohne Licht am Roller f&#252;r die anderen Verkehrsteilnehmer ausreichend erkennbar war, hat der Kl&#228;ger nicht vorgetragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Dar&#252;ber hinaus hat der Kl&#228;ger auch nicht nachgewiesen, dass er den Unfall selbst bei sofortigem Bremsen nicht mehr h&#228;tte verhindern k&#246;nnen. Dieser Nachweis ist f&#252;r den Kl&#228;ger nicht zu f&#252;hren, da nicht feststeht, wie weit er von dem Ort des Zusammensto&#223;es entfernt war, als er h&#228;tte reagieren m&#252;ssen. Die von dem Gutachter S1 im Ermittlungsverfahren angegebenen 25 m, die der Kl&#228;ger sich zu Eigen gemacht hat, sind von den Beklagten bestritten worden. Mit den Feststellungen des Sachverst&#228;ndigen S1 kann der Kl&#228;ger den Nachweis aber nicht f&#252;hren, da der Gutachter ein rechtzeitiges Reagieren und Einleiten des Bremsman&#246;vers nur unterstellt und die Entfernung anhand des Bremsweges bei unterstellter rechtzeitiger Reaktion ermittelt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            d) Nach Abw&#228;gung aller zu ber&#252;cksichtigenden Umst&#228;nde h&#228;lt der Senat danach ein Schmerzensgeld von 27.000 DM f&#252;r angemessen, wobei es von besonderer Bedeutung war, dass der relativ junge Kl&#228;ger f&#252;r den Rest seines Lebens durch die Folgen des Unfalls beeintr&#228;chtigt werden wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Hiervon in Abzug zu bringen sind 6.350 DM wegen der vorgerichtlichen Zahlungen der Beklagten zu 2. in H&#246;he von insgesamt 8.000,- DM. Die &#252;berschie&#223;enden 1.650 DM (8.000 - 6.350 DM) sind auf den - nicht unmittelbar streitgegenst&#228;ndlichen - Sachschaden wegen der Besch&#228;digung des Motorrollers - anzurechnen. Diesbez&#252;glich kann auf die weiterhin zutreffenden Ausf&#252;hrungen des Landgerichts verwiesen werden, das insoweit einen Sachschadensanspruch des Kl&#228;gers gem&#228;&#223; &#167;&#167;&#160;7 I, 17 I, 18 StVG a. F., 3 PflVG in dieser H&#246;he unter Anrechung einer mitwirkenden Betriebsgefahr des Rollers in H&#246;he eines Viertels errechnet hat. Der Kl&#228;ger ist f&#252;r die Geltendmachung des Sachschadensanspruchs auch aktivlegitimiert, weil ihm diese Anspr&#252;che von dem Halter und Eigent&#252;mer des Rollers abgetreten wurden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            Hiernach verbleibt schlie&#223;lich ein Schmerzensgeld von 20.650 DM (= 27.000 - 6.350 DM bzw. 10.558,18 &#8364;).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            Hierauf stehen den Kl&#228;ger 4 % Zinsen aus Verzug zu, und zwar aufgrund des Mahnschreibens vom 6.4.1999 in H&#246;he von 10.000 DM ab 16.4.1999. Unter Ber&#252;cksichtigung der beiden Zahlungen der Beklagen zu 2. in H&#246;he von 5.000 DM bzw. 3.000 DM, die am 8.6.1999 bzw. 9.11.1999 beim Kl&#228;ger eingegangen sind, kann der Kl&#228;ger ab dem 9.6.1999 nur noch Zinsen auf 5.000 DM und ab 10.11.1999 nur noch Zinsen auf 2.000 DM verlangen. Ab Rechtsh&#228;ngigkeit, d.h. ab 24.2.2000 - dem Zeitpunkt der Klagezustellung an den Beklagten zu 1. - , kann der Kl&#228;ger Verzinsungen des gesamten noch offenen Schmerzensgeldes verlangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            B. Der Kl&#228;ger kann gem&#228;&#223; &#167;&#160;256 ZPO ferner die Feststellung verlangen, dass die Beklagten ihm auch f&#252;r k&#252;nftige materielle und immaterielle Sch&#228;den haften. F&#252;r ein entsprechendes Feststellungsbegehren gen&#252;gt die blo&#223;e M&#246;glichkeit, dass k&#252;nftige weitere, bisher noch nicht erkenn- und voraussehbare Leiden auftreten k&#246;nnen. Dies ist von dem Landgericht zu Unrecht verneint worden. F&#252;r das Feststellungsinteresse spricht bereits die Schwere der Verletzungen, die der Kl&#228;ger durch den Unfall erlitten hat. Durch die von dem Senat eingeholten medizinischen Sachverst&#228;ndigengutachten ist dar&#252;ber hinaus klar geworden, dass die Auswirkungen der bei dem Kl&#228;ger vorliegenden Dauersch&#228;den noch nicht absehbar sind. Hinsichtlich etwaiger materieller Sch&#228;den gen&#252;gt f&#252;r das Feststellungsinteresse, dass der Kl&#228;ger in der Aus&#252;bung seines Berufs als &#8230;meister beeintr&#228;chtigt werden k&#246;nnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            Aus den unter A. dargestellten Gr&#252;nden mindert sich die Ersatzpflicht der Beklagten auch f&#252;r zuk&#252;nftige Sch&#228;den jedoch auf drei Viertel, wobei dies sowohl f&#252;r materielle als auch f&#252;r immaterielle Sch&#228;den gilt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Die Feststellung ist zudem begrenzt auf diejenigen Anspr&#252;che, die nicht auf Dritte - insbesondere Sozialversicherungstr&#228;ger - &#252;bergehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            C. Aus den vorausgehenden Ausf&#252;hrungen ergibt sich, dass die unselbstst&#228;ndige Anschlussberufung der Beklagte unbegr&#252;ndet ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung folgt aus &#167;&#167;&#160;92 II a.F., 97, 100 IV ZPO. Hierbei war zu ber&#252;cksichtigen, dass die Zuvielforderung des Kl&#228;gers hinsichtlich des Feststellungsantrages verh&#228;ltnism&#228;&#223;ig geringf&#252;gig war und keine besonderen Kosten verursacht hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            Von Vollstreckungsschutzanordnungen ist nach &#167;&#167;&#160;708 Nr.&#160;10, 713 ZPO abzusehen. Die Nichtzulassungsbeschwerde ist den Beklagten nach &#167;&#160;26 Nr.&#160;8 EGZPO verwehrt, da der Beschwerdewert unter 20.000,- &#8364; nicht &#252;bersteigt (zur Anwendbarkeit von &#167;&#160;713 ZPO in diesem Fall vgl. Z&#246;ller-Herget ZPO, &#167;&#160;713 Rn 2).Die Revision war nicht zuzulassen, weil die Voraussetzungen des &#167;&#160;543 II ZPO nicht vorliegen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d586813" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190012638</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
