<html>
<head><title>1-UF-361-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 1. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.10.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 UF 361/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2018:1011.1UF361.15.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190019735"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Anerkennung einer in Taiwan erfolgten Adoption</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190019735","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Frankfurt, 11. November 2015, 470 F 16141/14<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss des Amtsgerichts -Familiengericht- Frankfurt am Main vom 11.11.2015 wird aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wird festgestellt, dass die durch rechtskr&#228;ftige Entscheidung des Bezirksgerichts Taipei, Republik China (Taiwan) vom XX.XX.2011 ausgesprochene Adoption der B, geb. am XX.XX.2008, durch den Beteiligten zu 1. und die Beteiligte zu 2. anerkannt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Eltern-Kind Verh&#228;ltnis des Kindes B, geb. am XX.XX.2008, zu seinen bisherigen Eltern ist durch die Annahme erloschen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Annahmeverh&#228;ltnis steht einem nach den deutschen Sachvorschriften begr&#252;ndeten Annahmeverh&#228;ltnis gleich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gerichtskosten werden nicht erhoben. Eine Erstattung au&#223;ergerichtlicher Kosten findet nicht statt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschwerdewert wird auf 5.000,00 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsteller erstreben die Anerkennung der in Taipei (Taiwan)/China erfolgten Adoption der B, geb. am XX.XX.2008.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligten besitzen die kanadische Staatsangeh&#246;rigkeit, die Beteiligte zu 1. ist dar&#252;ber hinaus deutsche Staatsangeh&#246;rige. Sie haben bereits in der Vergangenheit ein weiteres Kind aus dem gleichen Kulturkreis adoptiert. Durch Beschluss des Bezirksgerichts Taipei (Taiwan)/China vom 29.08.2008 wurde die Adoption des am XX.XX.2004 geborenen C durch die Beteiligten ausgesprochen. Die Entscheidung wurde durch Beschluss des Amtsgerichts -Vormundschaftsgericht- Stadt1 vom 02.08.2010, Az. .../09, anerkannt. Sie entschieden sich nachfolgend, ein weiteres Kind adoptieren zu wollen und wandten sich an eine an ihrem Wohnort in Stadt2/ Kanada niedergelassene Adoptionsvermittlungsagentur. Durch einen Sozialarbeiter dieser Agentur wurde nachfolgend ein Sozial- und Eignungsbericht der Beteiligten verfasst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Anzunehmende wurde am XX.XX.2008 im Krankenhaus1 in Stadt3, Taipei (Taiwan)/China unehelich geboren und erhielt den Namen A. Die leibliche Mutter des Kindes ist Frau E. Sie leidet seit ihrem 14.Lebensjahr an psychischen Problemen. Bei ihr wurden eine Schizophrenie und eine Abh&#228;ngigkeit von Opioiden diagnostiziert sowie eine Depression vermutet. Ein Vater ist in der Geburtsurkunde nicht verzeichnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die leibliche Mutter betreute und pflegte das Kind zun&#228;chst in ihrem Haushalt. Etwa eine Woche nach der Geburt, lie&#223; sie es unbeaufsichtigt in ihrer Wohnung zur&#252;ck und beabsichtigte, einen Suizid zu begehen. Als Nachbarn sie davon abhielten, kehrte sie in ihre Wohnung zur&#252;ck und schlug das Kind. Durch Sozialarbeiter, die von Anwohnern verst&#228;ndigt wurden, wurde die sofortige Behandlungsbed&#252;rftigkeit der Mutter festgestellt und diese in einem Krankenhaus aufgenommen. Seither wurde sie in verschiedenen Einrichtungen behandelt, zwischenzeitlich war sie inhaftiert. Das Kind wurde zun&#228;chst auf der Neugeborenenstation des Krankenhaus2 und im Juli 2008 bei einer Pflegefamilie untergebracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In einem gerichtlichen Eilverfahren wurde das Kind durch Beschluss vom XX.XX.2008 unter Vormundschaft gestellt, die Entscheidung wurde zu sp&#228;terer Zeit bis zum XX.XX.2008 verl&#228;ngert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die leibliche Mutter, die sich zu dieser Zeit zur Therapie im Krankenhaus3 aufhielt, stellte am 17.09.2008 unter Brief Nr. ... und am 02.09.2009 unter Brief Nr. ... des Sozialamtes der Landkreisregierung Taipei Antr&#228;ge, dass der Landkreis Taipei vormundschaftsrechtliche Ma&#223;nahmen ergreifen solle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Durch Urteil des Bezirksgerichts Stadt3 (Taiwan)/China vom XX.XX.2009 wurde der Vater der leiblichen Mutter als deren Vertreter bestellt. In einem vor demselben Gericht gef&#252;hrten sorgerechtlichen Verfahren wurde der Mutter durch Urteil vom XX.XX.2009 im Verfahren zu Az. .../ 2009, das am 18.01.2010 best&#228;tigt und rechtskr&#228;ftig wurde, die elterliche Sorge f&#252;r ihr Kind entzogen und die Vormundschaft eines Vertreters des Landkreises angeordnet. In den Gr&#252;nden der Entscheidung wird ausgef&#252;hrt, dass die leibliche Mutter durch ihren Vater im Verfahren vertreten wurde. Dieser hatte den Antr&#228;gen des Landkreises Taipei im Namen der Mutter zugestimmt. Inhaltlich st&#252;tzt sich das Urteil darauf, dass ausweislich der Zusammenfassung der Krankheitsgeschichte durch das Krankenhaus4 sowie der Bescheinigung der Krankenhaus5 die Mutter ihre m&#252;tterlichen Pflichten nicht aus&#252;ben k&#246;nne. Sie leide aufgrund ihrer Schizophrenie sowie der Abh&#228;ngigkeit von Opiaten an erheblichen psychischen Einschr&#228;nkungen und m&#252;sse langfristig station&#228;r behandelt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am XX.XX.2011 wurde zwischen den Beteiligten zu 1. und 2. sowie dem Vormund des Kindes ein Adoptions-Vertrag geschlossen. In dem anschlie&#223;enden gerichtlichen Verfahren, in dem die Mutter weder beteiligt noch geh&#246;rt wurde, fand am 04.10.2011 eine Anh&#246;rung statt. Mit Urteil vom XX.XX.2011 des Bezirksgerichts Taipei wurde die Adoption der A, geb. am XX.XX.2008, durch die Beteiligten zu 1. und zu 2. ausgesprochen. Der Adoption stimmte ein Vertreter des Jugendamts als Vormund des Kindes zu. Das Urteil ist seit dem 05.12.2011 rechtskr&#228;ftig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Seit dem XX.XX.2012 wohnen die Antragsteller und das Kind gemeinsam in Kanada. Die Entscheidung des Bezirksgerichts Taipei vom XX.XX.2011 wurde durch die Provinz British Columbia/Kanada anerkannt. Dar&#252;ber best&#228;tigte die Provinz British Columbia/Kanada am XX.XX.2013, dass der Name des Kindes von A in B ge&#228;ndert wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Den Antrag der Antragsteller auf Anerkennung dieser Entscheidung wies das Amtsgericht - Familiengericht - Frankfurt am Main mit Beschluss vom 11.11.2015, auf den Bezug genommen wird, zur&#252;ck. Zur Begr&#252;ndung verwies es darauf, dass der Entscheidung des Bezirksgerichts Taipei vom XX.XX.2011 wegen Versto&#223;es gegen den innerstaatlichen ordre public die Anerkennung zu versagen sei. Sie w&#252;rde zu einem Ergebnis f&#252;hren, welches mit wesentlichen Grunds&#228;tzen des deutschen Rechts offensichtlich unvereinbar sei. Der Mutter sei keine M&#246;glichkeit gegeben worden, ihre Rechte im Adoptionsverfahren wahrzunehmen. Alleine eine gegebenenfalls erfolgte Beteiligung der Mutter im sorgerechtlichen Verfahren gen&#252;ge nicht, um sie im Rahmen des Adoptionsverfahrens nicht zu beteiligen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen diese am 16.11.2015 zugestellte Entscheidung wenden sich die Antragsteller mit ihrer am 14.12.2015 beim Amtsgericht eingegangenen Beschwerde vom 12.12.2015, mit der sie ihren erstinstanzlichen Anerkennungsantrag weiter verfolgen. Zur Begr&#252;ndung verweisen sei darauf, dass ein Versto&#223; gegen den deutschen ordre public nicht vorl&#228;ge. Das Adoptionsverfahren sei mit Wissen und im Einverst&#228;ndnis mit der Mutter und deren Familie eingeleitet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das beteiligte Bundesamt f&#252;r Justiz hat im Rahmen seiner im Beschwerdeverfahren abgegebenen Stellungnahmen vom 22.02.2016, 13.07.2016, 23.01.2018 und 14.03.2018 auf die Bezug genommen wird, zur rechtlichen Einordnung des Anerkennungsverfahrens und zur Zul&#228;ssigkeit der Beschwerde Stellung genommen und die Entscheidung des Amtsgerichts kritisch hinterfragt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Die Beschwerde ist nach &#167;&#160;5 Abs.&#160;4 S.&#160;2 AdWirkG statthaft und auch im &#220;brigen zul&#228;ssig, insbesondere form- und fristgerecht eingelegt (&#167;&#167;&#160;58 Abs.&#160;1, 63 Abs.&#160;1, 64 FamFG), wobei es eines Abhilfeverfahrens (&#167;&#160;68 Abs.&#160;1 S.&#160;1 FamFG) im Hinblick auf die nach Auffassung des Senats gegebene Anwendbarkeit des &#167;&#160;68 Abs.&#160;1 S.&#160;2 FamFG nicht bedarf (vgl. OLG Frankfurt, FamRZ 2017, 1512).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die Beschwerde hat auch in der Sache Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Entscheidung beruht auf &#167;&#160;108 Abs.2 S.3 FamFG i.V.m. &#167;&#160;2 Abs.1 AdWirkG. Der Anwendungsbereich des Haager &#220;bereinkommens vom 29.05.1993 &#252;ber den Schutz von Kindern und die Zusammenarbeit auf dem Gebiet der internationalen Adoption (HA&#220;) ist nicht er&#246;ffnet, weil Taiwan kein Vertragsstaat dieses &#220;bereinkommens ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die gesetzlichen Anerkennungsvoraussetzungen sind erf&#252;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil des Bezirksgerichts Taipei, Republik China (Taiwan) vom XX.XX.2011 ist eine rechtskr&#228;ftige ausl&#228;ndische Adoptionsentscheidung gem. &#167;&#160;1 AdWirkG. Die Antragsteller begehren die Anerkennung einer auf Grundlage des B&#252;rgerlichen Gesetzbuches von 1929 der Republik China (Taiwan) gerichtlich ausgesprochenen Adoption. Nach taiwanesischem Recht erfolgt die Adoption durch einen privatschriftlichen Vertrag mit anschlie&#223;ender gerichtlicher Genehmigung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gem. &#167;&#160;108 Abs.2 S.1 FamFG sind f&#252;r die Anerkennung eines Annahme als Kind die &#167;&#167;&#160;2 bis 4 AdWirkG zu beachten, wenn der Angenommene zur Zeit der Annahme das 18. Lebensjahr nicht vollendet hatte. Die Anzunehmende wurde am XX.XX.2008 geboren, die Adoption wurde am XX.XX.2011 ausgesprochen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Anerkennung ist vorliegend nicht nach &#167;&#160;109 FamFG ausgeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ihr steht nicht entgegen, dass sie zu einem Ergebnis f&#252;hrt, welches mit wesentlichen Grunds&#228;tzen des deutschen Rechts offensichtlich unvereinbar w&#228;re (&#167;&#160;109 Abs.1 Nr.4 FamFG). Gegenstand der &#220;berpr&#252;fung ist hierbei, ob die Anerkennung der ausl&#228;ndischen Entscheidung angesichts ihres Inhalts oder der Umst&#228;nde ihres Zustandekommens und des konkreten Sachverhalts gegen den ordre public verst&#246;&#223;t (Staudinger/Henrich, BGB, &#167;&#160;109 FamFG, 2016 Rn.232; BGH NJW 2010, zitiert nach juris Rn.27f.; BGHZ 48, 327, zitiert nach juris Rn.15). Durchgreifende Bedenken hinsichtlich der Vereinbarkeit mit dem verfahrensrechtlichen ordre public bestehen vorliegend auch nicht deshalb, weil die leibliche Mutter im Adoptionsverfahren weder beteiligt noch geh&#246;rt wurde. Art.&#160;103 Abs.&#160;1 GG gibt jedem an einem gerichtlichen Verfahren vor einem deutschen Gericht Beteiligten ein Recht darauf, dass ihm Gelegenheit gegeben wird, sich zu dem einer gerichtlichen Entscheidung zugrunde liegenden Sachverhalt vor Erlass der Entscheidung zu &#228;u&#223;ern. Mittelbar ist die Anerkennung dieses Grundsatzes in Verfahren vor ausl&#228;ndischen Gerichten insoweit gesichert, als er als tragender Rechtsgrundsatz des deutschen Verfahrensrechts zum deutschen ordre public geh&#246;rt und deshalb seine Nichtbeachtung durch ein ausl&#228;ndisches Gericht die Nichtanerkennung des Urteils dieses Gerichts in Deutschland nach sich zieht (BGHZ 48, 327, zitiert nach juris Rn.10). Jedoch kann aufgrund des verfahrensrechtlichen ordre public der Entscheidung eines ausl&#228;ndischen Gerichts die Anerkennung nicht schon deshalb versagt werden, weil sie in einem Verfahren erlassen worden ist, das von zwingenden Vorschriften des deutschen Verfahrensrechts abweicht. Ein Versagungsgrund f&#252;r die Anerkennung ist vielmehr nur dann gegeben, wenn das Urteil des ausl&#228;ndischen Gerichts aufgrund eines Verfahrens ergangen ist, das von den Grundprinzipien des deutschen Verfahrensrechts in einem solchen Ma&#223;e abweicht, dass nach der deutschen Rechtsordnung das Urteil nicht als in einem geordneten, rechtsstaatlichen Verfahren ergangen angesehen werden kann (Staudinger/Henrich, BGB, &#167;&#160;109 FamFG, 2016 Rn.293; Staudinger/Henrich, BGB, 2014, Art.22 EGBGB, zitiert nach juris Rn. 22; BGH NJW 1978, 1114, zitiert nach juris Rn.20; BGHZ 118, 312, zitiert nach juris Rn.32). Die Anerkennung der Entscheidung m&#252;sste ein Ergebnis zur Folge haben, das den Kernbestand der inl&#228;ndischen Regelung antastet (BT-Drs. 10/504, 42). Es kommt daher darauf an, ob die Art und Weise, wie der ausl&#228;ndische Richter im Einzelfall verfahren ist, den Prinzipien zuwiderl&#228;uft, auf denen Art.&#160;103 Abs.&#160;1 GG beruht. Demnach ist auf die Grundwerte zur&#252;ckzugehen, die Art.&#160;103 Abs.&#160;1 GG sch&#252;tzen will. Dies ist einmal das Prinzip der Rechtsstaatlichkeit, das grunds&#228;tzlich verbietet, eine Entscheidung zu treffen, bevor der Betroffene Gelegenheit hatte, sich zu &#228;u&#223;ern. Dies setzt voraus, dass der Betroffene von dem Sachverhalt und dem Verfahren, in dem dieser verwertet werden soll, &#252;berhaupt Kenntnis erh&#228;lt. Art.&#160;103 Abs.&#160;1 GG sch&#252;tzt ferner in dem besonderen Fall eines gerichtlichen Verfahrens die Unantastbarkeit der Menschenw&#252;rde (Art.&#160;1 Abs.&#160;1 S.&#160;1 GG). Diese w&#228;re verletzt, wenn einem Verfahrensbeteiligten nicht die Rolle eines Verfahrenssubjekts einger&#228;umt w&#252;rde, das aktiv die Gestaltung des Verfahrens beeinflussen kann, sondern nur die Rolle eines passiven Verfahrensobjekts, mit dem im gerichtlichen Verfahren etwas geschieht (BVerfG FamRZ 2008, 243, zitiert nach juris Rn.12; BGHZ 48, 327, zitiert nach juris Rn.14; BGH NJW 1978, 1114, zitiert nach juris Rn.20).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a. Das Verfahren, in welchem das Bezirksgerichts Stadt3 (Taiwan)/China zu dem Ausspruch der Adoption am XX.XX.2011 gelangte, verst&#246;&#223;t nach diesen Ma&#223;st&#228;ben nicht gegen die Grundwerte des Art.103 Abs.1 GG. Unter Ber&#252;cksichtigung der weitergehenden, im Beschwerdeverfahren festgestellten Abl&#228;ufe, kann nicht angenommen werden, dass nach der deutschen Rechtsordnung das Urteil nicht als in einem geordneten, rechtsstaatlichen Verfahren ergangen angesehen werden k&#246;nnte, weil der Kernbestand des Art.&#160;103 Abs.1 GG angetastet w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Bezirksgericht Stadt3 (Taiwan)/China hat in Rahmen von gerichtlichen Verfahren sowohl den Bedarf nach einer gesetzlichen Vertretung der Mutter wie auch der Erforderlichkeit des Entzugs der elterlichen Sorge angenommen und durch Entscheidungen vom XX.XX.2009 und XX.XX.2009 ausgesprochen. Es liegen keine Anhaltspunkte vor, wonach das gew&#228;hlte Verfahren gegen den ordre public verstie&#223;. Insoweit kann vermutet werden, dass sich der ausl&#228;ndische Richter an sein Verfahrensrecht gehalten hat. Folglich ist dieses zu bewerten, bis nachgewiesen ist, dass er davon abgewichen ist (Staudinger/Henrich, BGB, &#167;&#160;109 FamFG, 2016 Rn.236, 294).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa. Im Bereich des Betreuungsrechts begegnet das taiwanesische Verfahrensrecht insoweit keinen Bedenken, als gem. &#167;&#160;1111a des B&#252;rgerlichen Gesetzbuches von 1929 bei der Bestellung eines Vormunds f&#252;r Vollj&#228;hrige der Wille des M&#252;ndels zu beachten ist. Gleiches gilt nach &#167;&#167;&#160;1113, 1113a, 1098 des B&#252;rgerlichen Gesetzbuchs von 1929 bei der Bestellung eines besonderen Vertreters. Nach den vom ausl&#228;ndischen Richter anzuwendenden Verfahrensvorschriften ist daher anzunehmen, dass sie ihren Willen im Betreuungsverfahren einbringen konnte und ihr Geh&#246;r gew&#228;hrt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb. Dar&#252;ber hinaus wurde die leibliche Mutter in dem sorgerechtlichen Prozess, der dem Adoptionsverfahren voran ging, ordnungsgem&#228;&#223; beteiligt und ihr rechtliches Geh&#246;r gew&#228;hrt. Durch rechtskr&#228;ftiges Urteil des Bezirksgerichts Stadt3 (Taiwan)/China vom XX.XX.2009 im Verfahren zu Az. .../ 2009 wurde ihr die elterliche Sorge entzogen und die Vormundschaft eines Vertreters des Landkreises angeordnet. Ausweislich der Entscheidungsgr&#252;nde dieses Urteils wurde sie in jenem Verfahren durch ihren Vater vertreten. Wie vorstehend ausgef&#252;hrt, wurde dieser von dem gleichen Gericht als zuvor als deren Vertreter bestellt. Er wurde nachfolgend im sorgerechtlichen Verfahren beteiligt, &#228;u&#223;erte sich zu dem Entzug der elterlichen Sorge und stimmte den Antr&#228;gen des Jugendamts zu. Dar&#252;ber hinaus &#228;u&#223;erte sich die Mutter auch pers&#246;nlich zu dem Entzug der elterlichen Sorge. Ausweislich der Entscheidungsgr&#252;nde des Urteils vom XX.XX.2009 stellte sie, w&#228;hrend sie sich im Krankenhaus3 aufhielt, am 17.09.2008 unter Brief Nr. ... und am 02.09.2009 unter Brief Nr. ... des Sozialamtes der Landkreisregierung Taipei gegen&#252;ber dieser Beh&#246;rde den Antrag, dass der Landkreis Taipei Vormundschaftsma&#223;nahmen hinsichtlich ihres Kindes ergreifen solle. Diese Ausf&#252;hrungen stehen im Einklang mit dem von den Beteiligten zu 1. und zu 2. eingereichten Einzelfallbericht des Sozialzentrums f&#252;r Stadt4 und Stadt5 der Sozialbeh&#246;rde der Stadt New Taipei City. In ihm wird vermerkt, dass die leibliche Mutter in dieser Klinik einen dahingehenden Antrag im September 2008 stellte. Dar&#252;ber hinaus war bereits in diesem Verfahren die Adoption und die damit verbundenen Beendigung der verwandtschaftlichen Verh&#228;ltnisse Gegenstand des Gespr&#228;chs. In vorgenannten Bericht der Sozialbeh&#246;rde wird dargelegt, dass sie gegen&#252;ber der Mitarbeiterin des Jugendamts in die Adoption des Kindes einwilligte. Am gleichen Tage beriet sie sich zudem mit ihrem Vater und best&#228;tigte daraufhin wiederholt die Freigabe des Kindes zur Adoption. Schlie&#223;lich erkl&#228;rte sie im Dezember 2008 gegen&#252;ber ihrem Vater, der sie im Gef&#228;ngnis besuchte, die Freigabe des Kindes zur Adoption.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cc. Vor diesem Hintergrund vermag der Umstand, dass der leiblichen Mutter im Adoptionsverfahren nicht erneut Gelegenheit zur &#196;u&#223;erung gegeben wurde, nicht die Annahme zu begr&#252;nden, dass das Urteil nicht als in einem geordneten, rechtsstaatlichen Verfahren ergangen angesehen werden k&#246;nnte. Denn die Grundwerte, deren Schutz Art.&#160;103 Abs.&#160;1 GG erstrebt, wurden bei der Verfahrensgestaltung insoweit gewahrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Eine Versagung der Anerkennung ist nicht deshalb angezeigt, weil die Mutter im Adoptionsverfahren nicht f&#246;rmlich beteiligt wurde. In der vorliegenden Fallgestaltung sieht das taiwanesische Recht eine Beteiligung der Mutter nicht vor. Nach Art.&#160;1076 des B&#252;rgerlichen Gesetzbuches von 1929 war ihre Zustimmung nicht erforderlich, weil sie die Rechte und Pflichten f&#252;r das Kind nicht aus&#252;ben kann und die Interessen des Kindes nicht besch&#252;tzt hat. In den Entscheidungsgr&#252;nden des sorgerechtlichen Urteils des Bezirksgerichts Stadt3 (Taiwan)/China vom XX.XX.2009 im Verfahren zu Az. .../ 2009 wird dargelegt, dass das Gericht davon &#252;berzeugt ist, dass diese Voraussetzungen gegeben sind. Die fehlende formale Beteiligung der Mutter steht bereits deshalb nicht im Widerspruch zu den Grundwerten des Art.&#160;103 Abs.1 GG, weil -wie das Amtsgericht zutreffend ausf&#252;hrt- auch das deutsche Adoptionsrecht Fallgestaltungen vorsieht, in denen eine Einwilligung eines Elternteiles entbehrlich ist. Nach &#167;&#160;1747 Abs.4 BGB ist die Einwilligung eines Elternteils nicht erforderlich, wenn er zur Abgabe der Erkl&#228;rung au&#223;er Stande ist. Er ist dann nach &#167;&#160;188 Abs.1 Nr.1 b. FamFG weder materiell noch formell am Adoptionsverfahren zu beteiligen (M&#252;Ko/Mauer, FamFG, 2. Aufl., &#167;&#160;188, Rn.10; Keidel/Engelhardt, FamFG, 19. Aufl., &#167;&#160;188, Rn.3, BGH FamRZ 2015, 828, zitiert nach juris Rn.23).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Die leibliche Mutter hatte Gelegenheit, sich vor der gerichtlichen Entscheidung zum Verfahrensgegenstand zu &#228;u&#223;ern. Wie vorstehend ausgef&#252;hrt &#228;u&#223;erte sie sich im Rahmen des sorgerechtlichen Verfahrens zu der Adoption und willigte in diese ein. Neben Vorgenanntem ist insoweit auch die Protokoll&#252;bersicht der "Erbrachten Leistungen in der Freigabe zur Adoption- September bis Oktober 2011" der betreuenden Einrichtung des Kindes zu ber&#252;cksichtigen. Dieser ist zu entnehmen, dass in dem gerichtlichen Adoptionsverfahren in einer Anh&#246;rung am 04.10.2011 von der zust&#228;ndigen Sozialarbeiterin des Jugendamts gegen&#252;ber dem Gericht ausgef&#252;hrt wurde, dass die gesamte Familie der Betroffenen &#252;ber die Adoption unterrichtet sei. Diese wollten jedoch nicht in Erscheinung treten, um sich an den damit verbundenen Angelegenheiten nicht beteiligen zu m&#252;ssen. Bei W&#252;rdigung des ausl&#228;ndischen Verfahrens ist zudem zu beachten, dass es auch das nationalen Verfahrensrecht erm&#246;glicht, von einer Anh&#246;rung eines leiblichen Elternteiles im Adoptionsverfahren abzusehen, sofern er nach &#167;&#160;1747 Abs.4 S.1 BGB zur Abgabe der Erkl&#228;rung dauerhaft au&#223;erstande ist (vgl. BGH FamRZ 2015, 828, zitiert nach juris Rn.23). Vor dem Hintergrund der festgestellten psychischen Erkrankungen der Mutter vermag das Absehen von ihrer wiederholten Anh&#246;rung im Adoptionsverfahren jedenfalls die Rechtsstaatlichkeit des konkreten Verfahrens nicht in Zweifel zu ziehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b. Schlie&#223;lich war zu ber&#252;cksichtigen, dass der Sachverhalt lediglich einen schwachen Inlandsbezug aufweist. Nicht nur bei Art 6 EGBGB, sondern auch bei &#167;&#160;109 Abs.&#160;1 Nr.&#160;4 FamFG ist f&#252;r das Eingreifen des ordre public eine Inlandsbeziehung erforderlich. Dies gilt nicht nur f&#252;r den materiell-rechtlichen ordre public, der ohnehin enge Verwandtschaft zu dem international-privatrechtlichen aufweist, sondern auch f&#252;r den verfahrensrechtlichen. Zwischen der Intensit&#228;t der Binnenbeziehung und der f&#252;r das Eingreifen des ordre public n&#246;tigen Erheblichkeit der Abweichung von deutschen Grundwerten besteht eine umgekehrte Proportionalit&#228;t, so dass die Abweichung umso gr&#246;&#223;er sein darf, je schw&#228;cher die Binnenbeziehung ist und umgekehrt (Staudinger/Henrich, BGB, 2016, &#167;&#160;109 FamFG Rn.256f.). Der Inlandsbezug des Verfahrens ist ausschlie&#223;lich &#252;ber die (auch) deutsche Staatsangeh&#246;rigkeit der weiteren Beteiligten zu 1. vermittelt und daher nur schwach ausgebildet. Die Annehmenden besitzen die kanadische Staatsangeh&#246;rigkeit, der Anzunehmende erwarb mit der Geburt die chinesische Staatsangeh&#246;rigkeit, er wohnt gemeinsam mit den Beteiligten seit M&#228;rz 2012 in Kanada. Die kanadischen Gerichte haben die Adoptionsentscheidung des Bezirksgerichts Taipei, Republik China (Taiwan) vom XX.XX.2011 bereits anerkannt. Die Beteiligten erstreben dar&#252;ber hinaus eine Anerkennung in Deutschland, weil die Beteiligte zu 1. auch deutsche Staatsangeh&#246;rigkeit ist. Eine &#252;ber diesen Aspekt hinausgehende Verbindung zum Inland besteht jedoch nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c. Weitere Aspekte, welche der Anerkennung der Entscheidung entgegenstehen k&#246;nnten, sind nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Nach &#167;&#160;108 Abs.2 S.3 FamFG i.V.m. &#167;&#160;2 Abs.2 S.1 Nr.1 AdWirkG war auszusprechen, dass das Eltern-Kind Verh&#228;ltnis zu den bisherigen Eltern des Kindes erloschen ist und das Annahmeverh&#228;ltnis einem nach deutschen Sachvorschriften begr&#252;ndeten Annahmeverh&#228;ltnis gleichsteht. In Bezug auf minderj&#228;hrige Kinder wird im taiwanesischem Recht von einer Volladoption ausgegangen, da das Kindschaftsverh&#228;ltnis nach &#167;&#160;1077 Abs.2, 1083 des B&#252;rgerlichen Gesetzbuchs von 1929 zwischen den angenommenen Kind und seinen leiblichen Eltern w&#228;hrend der Dauer des Annahmeverh&#228;ltnisses ruht (Bergmann/Ferid/Henrich/Altenburger, Internationales Ehe- und Kindschaftsrecht, 2014, Lieferung, Republik China (Taiwan), S.85).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Der Senat hat -ebenso wie das Amtsgericht- von einer pers&#246;nlichen Anh&#246;rung des Kindes nach &#167;&#160;5 Abs.&#160;3 S.&#160;2 AdWirkG i.V.m. &#167;&#160;159 FamFG abgesehen, weil die Anerkennung der taiwanesischen Entscheidung lediglich von rechtlichen Erw&#228;gungen hinsichtlich der Verfahrensgestaltung abhing, die durch einen pers&#246;nlichen Eindruck des zum Zeitpunkt des Ausspruchs der Adoption drei Jahre alten Kinds nicht h&#228;tten beeinflusst werden k&#246;nnen (vgl. OLG N&#252;rnberg, Beschluss v. 27.10.2015, Az. 7 UF 718/15, zitiert nach juris Rn.48; OLG Celle FamRZ 2012,1226, zitiert nach juris Rn.21, OLG Frankfurt ZKJ, 2009, 376, zitiert nach juris Rn.19).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;81 Abs.1 FamFG; die Wertfestsetzung aus &#167;&#160;42 Abs.&#160;2 und 3 FamGKG.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d363524" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190019735</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
