<html>
<head><title>16-U-177-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 16. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.08.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16 U 177/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2021:0805.16U177.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE220002988"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Diesel-Skandal: Keine Sittenwidrigkeit durch Thermofenster</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220002988","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt am Main, 30. Juni 2020, 2-23 O 90/19, Urteil<br>nachgehend BGH, 27. September 2022, VIII ZR 287/21, teilweise R&#252;cknahme, im &#220;brigen Abtrennung zu neuem Verfahren Az. VIa ZR 776/21</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Berufung der Kl&#228;gerin gegen das Urteil des Landgerichts Frankfurt am Main vom 30. Juni 2020, Az. 2-23 O 909/19, wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kl&#228;gerin tr&#228;gt die Kosten der Berufung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kl&#228;gerin kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 120 % des vollstreckbaren Betrags abwenden, wenn nicht die Beklagten vor der Vollstreckung Sicherheit in H&#246;he von 120 % des jeweils zu vollstreckenden Betrags leisten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert f&#252;r die Berufung wird auf 84.500,- &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>A.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin nimmt die Beklagten auf Schadensersatz im Zusammenhang mit der sogenannten Dieselaff&#228;re in Anspruch. Sie verklagt die Verk&#228;uferin (Beklagte zu 1) und die Herstellerin (Beklagte zu 2) des von ihr mit Kaufvertrag vom 21. August 2014 erworbenen und am 1. Oktober 2014 mit einer Laufleistung von 5.000 km zum Preis von 84.500,- &#8364; &#252;bernommenen Fahrzeugs, eines Porsche Panamera Diesel (Erstzulassung 14. August 2014). In dem Fahrzeug ist ein von der Audi AG hergestellter Motor des Typs 3.0l V6 Diesel EU 5 verbaut. Der Kl&#228;ger bezeichnet den Motor als EA897.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Fahrzeug ist nicht von einem R&#252;ckruf des Kraftfahrtbundesamts (KBA) betroffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insoweit ist der Tatbestand des Landgerichts dahingehend zu erg&#228;nzen, dass ab Ende 2019 ein Anh&#246;rungsverfahren des KBA zu Emissionen stattgefunden hat, das auch den streitgegenst&#228;ndlichen Fahrzeugtyp umfasste und bei dem das KBA keine unzul&#228;ssige Abschalteinrichtung festgestellt hat. Seit Anfang 2020 steht allerdings ein freiwilliges, von dem KBA freigegebenes Software-Update zur Verf&#252;gung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat mit anwaltlichem Schreiben vom 20. Februar 2018 gegen&#252;ber der Beklagten zu 1 wegen einer unzul&#228;ssigen Abschalteinrichtung die Anfechtung des Kaufvertrags wegen arglistiger T&#228;uschung bzw. den R&#252;cktritt vom Kaufvertrag erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat ausweislich des Tatbestands des angefochtenen Urteils das Vorliegen dreier unzul&#228;ssiger Abschalteinrichtungen behauptet, und zwar in Form eines Thermofensters, einer manipulierten Getriebesteuerung mit einem dynamischen Schaltprogramm (&#8222;DSP&#8220;) im Realbetrieb und einem Warmlaufschaltprogramm (&#8222;E-Modus&#8220;) auf dem Pr&#252;fstand sowie eines speziellen Pr&#252;fmodus <em>Dyno Operation Mode</em>. Zu erg&#228;nzen ist, dass die Kl&#228;gerin der Beklagten zu 2 zudem eine Manipulation des On-Board-Diagnosesystems (OBD) vorgehalten hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der Einzelheiten wird auf den Tatbestand des angefochtenen Urteils (Bl. 668 ff. d.A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Klage gegen die Beklagte zu 1 als unbegr&#252;ndet abgewiesen und gegen die Beklagte zu 2 als unzul&#228;ssig verworfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, gew&#228;hrleistungsrechtliche Anspr&#252;che gegen die Beklagte zu 1 seien verj&#228;hrt. Die Verj&#228;hrung richte sich nicht nach &#167;&#160;438 Abs.&#160;3 BGB, weil die Beklagte zu 1 keinen Mangel arglistig verschwiegen habe. Ein etwaiges arglistiges Verschweigen der Beklagten zu 2 m&#252;sse sie sich weder nach &#167;&#167;&#160;123 Abs.&#160;2, 166 BGB noch nach &#167;&#160;278 BGB zurechnen lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Anspruch folge auch nicht aus &#167;&#160;812 Abs.&#160;1 S.&#160;1 BGB. Der Kaufvertrag sei nicht gem&#228;&#223; &#167;&#160;134 Abs.&#160;1 BGB i.V.m. &#167;&#160;27 Abs.&#160;1 EG-FGV nichtig. Es handele sich bei &#167;&#160;27 Abs.&#160;1 EG-FGV nicht um ein Schutzgesetz im Sinne des &#167;&#160;823 Abs.&#160;2 BGB. Der Vertrag sei mangels T&#228;uschung durch die Beklagte zu 1 auch nicht nach &#167;&#160;142 Abs.&#160;1 BGB i.V.m. &#167;&#160;123 BGB nichtig. Eine etwaige T&#228;uschung der Beklagten zu 2 m&#252;sse sich die Beklagte zu 1 nicht zurechnen lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Anspruch auf Schadensersatz unter dem Gesichtspunkt einer Prospekthaftung sei nicht schl&#252;ssig dargelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage gegen die Beklagte zu 2 sei im Hauptantrag auf Feststellung einer Schadensersatzpflicht der Beklagten zu 2 mangels Feststellungsinteresses bereits unzul&#228;ssig, da die Kl&#228;gerin jederzeit eine Leistungsklage h&#228;tte erheben k&#246;nnen. Der hilfsweise gestellte Zahlungsantrag sei ebenfalls unzul&#228;ssig, weil der Antrag mit der Formulierung &#8222;Zug um Zug gegen Zahlung einer von der Beklagten zu 2 noch darzulegenden Nutzungsentsch&#228;digung&#8220; nicht bestimmt im Sinne des &#167;&#160;253 Abs.&#160;2 Nr.&#160;2 ZPO sei, worauf das Gericht hingewiesen habe. Im Falle einer Zug-um-Zug-Verurteilung m&#252;sse auch die Gegenleistung so bestimmt sein, dass sie ihrerseits zum Gegenstand einer Leistungsklage gemacht werden k&#246;nnte. Daran fehle es. Ein unbezifferter Antrag sei auch nicht deshalb zul&#228;ssig, weil die H&#246;he des Nutzungsersatzes von billigem Ermessen abh&#228;nge. Der Nutzungsersatz werde im Wege der Sch&#228;tzung aus den gefahrenen Kilometern und der zu erwartenden Restlaufleistung des Fahrzeugs nach &#167;&#160;287 ZPO ermittelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen weiterer Einzelheiten wird auf die Entscheidungsgr&#252;nde (Bl. 675 ff. d.A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dagegen wendet sich die Kl&#228;gerin mit ihrer Berufung, mit der sie ihre erstinstanzlichen Antr&#228;ge wiederholt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie vertritt die Auffassung, der mit der Beklagten zu 1 geschlossene Kaufvertrag sei nach &#167;&#160;134 BGB nichtig, da er gegen das gesetzliche Verbot des &#167;&#160;27 Abs.&#160;1 EG-FGV versto&#223;e. Unter Bezugnahme auf ein Urteil des LG Augsburg legt die Kl&#228;gerin dar, dass es Sinn und Zweck des &#167;&#160;27 Abs.&#160;1 EG-FGV sei zu verhindern, dass Fahrzeuge im Stra&#223;enverkehr genutzt werden, die nicht die daf&#252;r ma&#223;gebenden Normen erf&#252;llen. Ein Fahrzeugkauf und die damit verbundene Fahrzeugnutzung sollten nur dann gestattet sein, wenn eine wirksame EG-&#220;bereinstimmungsbescheinigung vorliege. Die &#167;&#160;27 Abs.&#160;1 EG-FGV zugrundeliegende Richtlinie enthalte keine Einschr&#228;nkung auf neu produzierte Fahrzeuge. Die EG - &#220;bereinstimmungsbescheinigung des streitgegenst&#228;ndlichen Fahrzeugs sei ung&#252;ltig und falsch. Das Softwareupdate k&#246;nne keine nachtr&#228;gliche Richtigstellung der EG - &#220;bereinstimmungsbescheinigung darstellen. &#167;&#160;27 Abs.&#160;1 EG-FGV stelle ein Verbotsgesetz im Sinne des &#167;&#160;134 BGB dar. Zwar richte sich &#167;&#160;27 Abs.&#160;1 EG-FGV nur an den Verk&#228;ufer. Jedoch folge die Nichtigkeit des Kaufvertrags aus dem Zweck des Verbotsgesetzes, dass Fahrzeuge, die nicht dem genehmigten Typ entsprechen, nicht in den Gesch&#228;ftsverkehr zur Nutzung im Stra&#223;enverkehr gelangen. Insoweit sei auch der effet utile zu beachten. &#167;&#160;27 EG-FGV sei auch ein Schutzgesetz im Sinne des &#167;&#160;823 Abs.&#160;2 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiterhin habe die Kl&#228;gerpartei den Vertrag wirksam wegen arglistiger T&#228;uschung angefochten. Die Beklagte zu 2 sei &#8222;Nichtdritter&#8220; im Sinne des &#167;&#160;123 Abs.&#160;2 BGB, da die Beklagte zu 2 im Rahmen einer mittelbaren T&#228;terschaft get&#228;uscht habe. Das Landgericht habe sich nicht mit den Besonderheiten des einschl&#228;gigen Vertragsh&#228;ndlervertrags auseinandergesetzt. Im Zweifel sei die Beklagte zu 2 &#8222;Nichtdritte&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinzu komme, dass die Beklagte zu 2 auch &#252;ber das On-Board-Diagnosesystem (OBD) get&#228;uscht habe. Sie habe, damit ihre mit Abschalteinrichtung ausgestatteten Fahrzeuge die Abgasuntersuchung bestehen, die OBD-Systeme so programmiert, dass sie bei Inspektionen f&#228;lschlicherweise meldeten, dass die Abgassysteme der PKW ordnungsgem&#228;&#223; funktionieren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es l&#228;gen auch die Voraussetzungen des gew&#228;hrleistungsrechtlichen R&#252;ckabwicklungsanspruchs vor. Das Setzen einer Frist zur Nacherf&#252;llung sei entbehrlich gewesen. Der Verj&#228;hrungseinwand greife aufgrund der Zurechnung der Arglist der Beklagten zu 2 nicht durch.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die Voraussetzungen der Vertrauenshaftung l&#228;gen vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der Beklagten zu 2 seien der Feststellungsantrag zu Ziff. 2 und der Hilfsantrag zu Ziffer 2b zul&#228;ssig. Es k&#246;nne insgesamt ein Feststellungsantrag gestellt werden, wenn einzelne Schadenspositionen nicht bezifferbar seien. F&#252;r die Zul&#228;ssigkeit reiche dann die schl&#252;ssige Darlegung der erforderlichen Tatsachen. Die Wahrscheinlichkeit einer Schadensentstehung geh&#246;re zur materiellen Klagebegr&#252;ndung. Als m&#246;gliche weitere Forderungen verweist die Kl&#228;gerin auf Steuernachforderungen und auf Auf- und Verwendungen bis zur Fahrzeugr&#252;ckgabe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Hilfsantrag Ziffer 2a sei auch hinreichend bestimmt. Bei der Nutzungsentsch&#228;digung nach R&#252;ckabwicklung eines PKW habe das Gericht die H&#246;he der Nutzungsentsch&#228;digung typischerweise nach &#167;&#160;287 ZPO zu sch&#228;tzen. Dann k&#246;nne ein unbezifferter Klageantrag gestellt werden. Das Landgericht h&#228;tte den Antrag auslegen m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. das Urteil des Landgerichts Frankfurt am Main vom 30.06.2020, 2-23 0 90/19 aufzuheben und wie folgt abzu&#228;ndern:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Die Beklagte zu 1) wird verurteilt, an die Klagepartei &#8364; 84.500,00 nebst Zinsen hieraus in H&#246;he von 5%-Punkten &#252;ber dem jeweiligen Basiszinssatz seit dem 01.03.2018 zu bezahlen Zug-um-Zug gegen &#220;bereignung und Herausgabe des PKW Porsche Panamera 3.0l Diesel, FIN &#8230; und Zug-um Zug gegen Zahlung einer von der Beklagten zu 1) noch darzulegenden Nutzungsentsch&#228;digung f&#252;r die Nutzung des PKW.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. Es wird festgestellt, dass die Beklagte zu 2) verpflichtet ist, der Kl&#228;gerpartei Schadensersatz zu bezahlen f&#252;r Sch&#228;den, die daraus resultieren, dass die Beklagte zu 2) in dem Fahrzeug Porsche Panamera 3.0l Diesel, FIN &#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">a) unzul&#228;ssige Abschalteinrichtungen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">- in Gestalt einer Funktion, welche durch Bestimmung der Au&#223;entemperatur die Parameter der Abgasr&#252;ckf&#252;hrung so ver&#228;ndert, dass die Abgasr&#252;ckf&#252;hrung au&#223;erhalb eines Temperaturfensters von 17 &#176;C bis 33 &#176;C reduziert wird (sog. Thermofenster), und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">- in Gestalt einer Schalt-Einstellung des Getriebes, welche erkennt, ob sich das Fahrzeug auf dem Pr&#252;fstand befindet und daraufhin ein Schaltprogramm aktiviert, welches besonders wenige Schadstoffe produziert</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">verbaut hat und hierdurch die Emissionswerte auf dem Rollenpr&#252;fstand reduziert werden</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">b) ein nicht den gesetzlichen Anforderungen entsprechendes On-Board-Diagnosesystem einsetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Hilfsweise f&#252;r den Fall, dass der Klageantrag Ziffer 2 (nunmehr Berufungsantrag Ziffer 3) unzul&#228;ssig sein sollte:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3a. Die Beklagte zu 2) wird verurteilt, an die Kl&#228;gerpartei &#8364; 84.500,00 nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 22.02.2018 zu zahlen Zug-um-Zug gegen Herausgabe und &#220;bereignung des Porsche Panamera 3.0l Diesel, FIN &#8230; sowie abz&#252;glich einer von der Beklagten zu 2) darzulegenden Nutzungsentsch&#228;digung f&#252;r die Nutzung des vorgenannten PKW.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3b. Es wird festgestellt, dass die Beklagte zu 2) verpflichtet ist, der Kl&#228;gerpartei Schadensersatz zu bezahlen f&#252;r weitere, &#252;ber Hilfsantrag Ziffer 3a hinausgehende Sch&#228;den, die daraus resultieren, dass die Beklagte zu 2) in dem Fahrzeug Porsche Panamera 3.0l Diesel, FIN &#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">a) unzul&#228;ssige Abschalteinrichtungen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">- in Gestalt einer Funktion, welche durch Bestimmung der Au&#223;entemperatur die Parameter der Abgasr&#252;ckf&#252;hrung so ver&#228;ndert, dass die Abgasr&#252;ckf&#252;hrung au&#223;erhalb eines Temperaturfensters von 17 &#176;C bis 33 &#176;C reduziert wird (sog. Thermofenster), und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">- in Gestalt einer Schalt-Einstellung des Getriebes, welche erkennt, ob sich das Fahrzeug auf dem Pr&#252;fstand befindet und daraufhin ein Schaltprogramm aktiviert, welches besonders wenige Schadstoffe produziert, und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">verbaut hat und hierdurch die Emissionswerte auf dem Rollenpr&#252;fstand reduziert werden</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">b) ein nicht den gesetzlichen Anforderungen entsprechendes On-Board-Diagnosesystem einsetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">4. Es wird festgestellt, dass sich die Beklagte zu 1) mit der R&#252;cknahme des im Klageantrag Ziffer 1. genannten PKW im Annahmeverzug befindet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">5. Die Beklagtenparteien werden jeweils getrennt, nicht gesamtschuldnerisch verurteilt, die Klagepartei von den durch die Beauftragung der Prozessbevollm&#228;chtigten der Klagepartei entstandenen vorgerichtlichen Rechtsanwaltskosten in H&#246;he von jeweils &#8364; 3.398,64 freizustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie verteidigen das angefochtene Urteil.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen weiterer Einzelheiten wird auf den Inhalt der Schrifts&#228;tze vom 9. November 2020, 15. Februar 2021, 18. Februar 2021 und 9. Juni 2021 nebst Anlagen Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>B.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung der Kl&#228;gerin hat in der Sache keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><span style="text-decoration:underline">Berufung gegen die Beklagte zu 1</span></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Die Zahlungsklage gegen die Beklagte zu 1 ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat zwar den Hilfsantrag zu Ziff. 3a im Hinblick auf die (angebliche) Formulierung <em>&#8222;Zug um Zug gegen Zahlung einer von der Beklagten zu 1 noch darzulegenden Nutzungsentsch&#228;digung&#8220;</em> als unzul&#228;ssig angesehen, nicht aber auch den in diesem Sinne lautenden Klageantrag zu Ziff. 2 gegen die Beklagte zu 1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Abgesehen davon, dass der Hilfsantrag zu Ziff. 3a) die beanstandete Formulierung nicht enth&#228;lt (sondern die Formulierung <em>&#8222;abz&#252;glich einer von der Beklagten zu 2 darzulegenden Nutzungsentsch&#228;digung&#8220;</em>), tr&#228;gt auch die beanstandete und im Antrag zu Ziff. 2 enthaltene Zug-um-Zug-Formulierung nicht die Bewertung als zu unbestimmt. Der Antrag ist zun&#228;chst dahingehend auszulegen, dass nicht die Zahlung von 84.500,- &#8364; <em>Zug um Zug</em> gegen Zahlung einer Nutzungsentsch&#228;digung begehrt wird, sondern die Zahlung von 84.500,- &#8364; <em>abz&#252;glich</em> einer Nutzungsentsch&#228;digung. Zwar werden die gezogenen Nutzungen im Wege des Vorteilsausgleichs angerechnet und nicht Zug um Zug geleistet (BGH, Urteil vom 25. Mai 2020 - VI ZR 252/19 - Rn. 64). Mit dem Zug-um-Zug-Antrag wird aber deutlich, dass die Kl&#228;gerin bereit ist, eine Nutzungsentsch&#228;digung zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die Formulierung <em>&#8222;einer von der Beklagten darzulegenden Nutzungsentsch&#228;digung&#8220;</em> ist auszulegen. Zun&#228;chst ist es zutreffend, dass die Beklagte zu 1 die Darlegungs- und Beweislast hinsichtlich eines Vorteilsausgleichs tr&#228;gt, auch wenn der Kl&#228;gerin hinsichtlich der tats&#228;chlich gefahrenen Kilometer mangels Kenntnis der Beklagten zu 1 eine sekund&#228;re Darlegungslast obliegt. Die Kl&#228;gerin macht zugleich mit der von ihr gew&#228;hlten Formulierung deutlich, bereit zu sein, sich eine der H&#246;he nach noch zu bestimmende Nutzungsentsch&#228;digung anrechnen zu lassen. Zudem hat sie schrifts&#228;tzlich die aus ihrer Sicht ma&#223;geblichen Berechnungskriterien dargelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Die Klage gegen die Beklagte zu 1 ist aber unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin kann von der Beklagten zu 1, der Verk&#228;uferin des streitgegenst&#228;ndlichen Fahrzeugs, unter keinem rechtlichen Gesichtspunkt R&#252;ckzahlung des (um eine Nutzungsentsch&#228;digung verminderten) Kaufpreises Zug um Zug gegen Herausgabe und &#220;bereignung des streitgegenst&#228;ndlichen Fahrzeugs verlangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Bereicherungsrechtliche Anspr&#252;che aus &#167;&#160;812 Abs.&#160;1 S.&#160;1 Alt. 1 BGB scheiden aus, da weder der zwischen den Parteien geschlossene Kaufvertrag wegen eines Versto&#223;es gegen &#167;&#160;27 Abs.&#160;1 EG-FGV nach &#167;&#160;134 BGB nichtig ist noch die Kl&#228;gerin den Kaufvertrag wirksam nach &#167;&#167;&#160;123, 142 BGB angefochten hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Der zwischen der Kl&#228;gerin und der Beklagten zu 1 geschlossene Kaufvertrag ist nicht nach &#167;&#160;134 BGB wegen eines Versto&#223;es gegen &#167;&#160;27 Abs.&#160;1 EG-FGV nichtig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat allerdings im Rahmen seiner Pr&#252;fung zu Unrecht darauf abgestellt, ob es sich bei &#167;&#160;27 Abs.&#160;1 EG-FGV um ein Schutzgesetz im Sinne des &#167;&#160;823 Abs.&#160;2 BGB handelt. Entscheidend ist allein die Frage des Vorliegens eines Verbotsgesetzes im Sinne des &#167;&#160;134 BGB. Im Ergebnis hat das Landgericht aber zu Recht die Nichtigkeit des Kaufvertrags verneint.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;27 Abs.&#160;1 EG-FGV d&#252;rfen neue Fahrzeuge im Inland zur Verwendung im Stra&#223;enverkehr nur feilgeboten werden, wenn sie mit einer g&#252;ltigen &#220;bereinstimmungsbescheinigung versehen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kann offenbleiben, ob ein Versto&#223; gegen diese Bestimmung bereits dann vorliegt, wenn die &#220;bereinstimmungsbescheinigung - wie im vorliegenden Fall offensichtlich gegeben - formalen Anforderungen gen&#252;gt. Denn auch bei Anlegen eines materiellen G&#252;ltigkeitsbegriffs, der einen Versto&#223; gegen die Vorschrift nahelegen k&#246;nnte, scheidet die Nichtigkeit des Kaufvertrags wegen eines Versto&#223;es aus, da es sich bei &#167;&#160;27 Abs.&#160;1 EG-FGV nicht um ein Verbotsgesetz im Sinne des &#167;&#160;134 BGB handelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass ein - unterstellter - Versto&#223; gegen &#167;&#160;27 Abs.&#160;1 EG-FGV die Nichtigkeit eines entsprechenden (Kauf-) Vertrags zur Folge h&#228;tte, l&#228;sst sich der Vorschrift selbst nicht entnehmen. In einem solchen Fall entscheiden Sinn und Zweck des Verbots &#252;ber die Frage der Nichtigkeit. Dies erfordert eine normbezogene Abw&#228;gung, ob es mit dem Sinn und Zweck des Verbots vereinbar oder unvereinbar w&#228;re, die durch das Rechtsgesch&#228;ft getroffene Regelung hinzunehmen bzw. bestehen zu lassen. Hierbei ist in der Regel anzunehmen, dass ein Rechtsgesch&#228;ft, welches gegen das Verbotsgesetz verst&#246;&#223;t, nichtig sein soll, wenn sich das Verbot gegen beide Teile richtet. Ist das Rechtsgesch&#228;ft hingegen nur f&#252;r einen Teil verboten, ist das verbotswidrige Gesch&#228;ft in der Regel g&#252;ltig (BGH, Urteil vom 25. September 2014 - IX ZR 25/14 -, Rn. 15; BGH, Urteil vom 14. Dezember 1999 - X ZR 34/98 -, Rn. 16, 18).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter Anwendung dieser Grunds&#228;tze vertritt der Senat mit der in der obergerichtlichen Rechtsprechung vorherrschenden Meinung (vgl. nur <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210000635","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 17. Zivilsenat","17 U 21/19","Urteil","10.03.2021","VW-Dieselskandal: Unverh&#228;ltnism&#228;&#223;igkeit der Geltendmachung der Nachlieferung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt, Urteil vom 10. M&#228;rz 2021 - 17 U 21/19</a> - und KG Berlin, Urteil vom 23. Oktober 2020 - 7 U 74/19 - jeweils mit umfangreichen Rechtsprechungsangaben) die Auffassung, dass &#167;&#160;27 Abs.&#160;2 EG-FGV kein gesetzliches Verbot ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#160;27 Abs.&#160;1 EG-FGV richtet sich nicht gegen den Verbraucher, hier also gegen den Kl&#228;ger. Es handelt sich um eine einseitige Verbotsnorm, die sich an denjenigen richtet, der das Fahrzeug feilbietet, ver&#228;u&#223;ert oder in den Verkehr bringt. Deshalb ist nicht davon auszugehen ist, dass eine Normverletzung die Nichtigkeit des jeweiligen Gesch&#228;fts nach sich zieht. Auch der Normzweck verlangt es entgegen der Argumentation der Kl&#228;gerin nicht, das Gebrauchtwagengesch&#228;ft mit der Nichtigkeitsfolge zu sanktionieren. Die Sicherung der &#220;bereinstimmung produzierter Fahrzeuge mit dem genehmigten Fahrzeugtyp wird durch die in &#167;&#160;25 EG-FGV vorgesehenen Ma&#223;nahmen gew&#228;hrleistet. Zudem liegt es im Interesse eines effektiven K&#228;uferschutzes, dem Gebrauchtwagenk&#228;ufer etwaige Gew&#228;hrleistungsrechte aus &#167;&#167;&#160;434 ff. BGB zu erhalten, die ihn im Einzelfall besserstellen, als ein bereicherungsrechtlicher Ausgleich nach den &#167;&#160;812 ff. BGB K&#228;uferschutz zu vermitteln vermag. Damit f&#252;hrt auch der von der Berufung bem&#252;hte &#8222;effet utile&#8220; zu keiner anderen rechtlichen W&#252;rdigung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Auch eine R&#252;ckabwicklung des Kaufvertrags nach Bereicherungsrecht gem&#228;&#223; &#167;&#160;812 Abs.&#160;1 S.&#160;1 Alt. 1 BGB i.V.m. &#167;&#167;&#160;123, 142 BGB scheidet aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat den Kaufvertrag mit anwaltlichem Schreiben vom 20. Februar 2018 nicht wirksam gem&#228;&#223; &#167;&#160;123 BGB wegen arglistiger T&#228;uschung angefochten. Die Anfechtung ist auf das Vorliegen einer nicht n&#228;her beschriebenen &#8222;unzul&#228;ssigen Abschalteinrichtung&#8220; und eine arglistige T&#228;uschung &#8222;&#252;ber die Beschaffenheit und die Werthaltigkeit&#8220; des Fahrzeugs&#8220; gest&#252;tzt. Dabei macht die Kl&#228;gerin eine von der Beklagten zu 1 selbst oder ihren Mitarbeitern ver&#252;bte arglistige T&#228;uschung nicht geltend; vielmehr gesteht sie der Beklagten zu 1 zu, dass diese als Vertragspartner der Kl&#228;gerin nicht selbst get&#228;uscht habe. Die Beklagte muss sich aber auch nicht eine m&#246;gliche arglistige T&#228;uschung der Beklagten zu 2 zurechnen lassen, da die Beklagte zu 2 entgegen der Argumentation der Kl&#228;gerin &#8222;Dritter&#8220; im Sinne des &#167;&#160;123 Abs.&#160;2 BGB ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar sind nicht nur Verhandlungsf&#252;hrer und -gehilfen, sondern auch solche Beteiligte, die wegen ihrer engen Beziehung zum betreffenden Vertragspartner als dessen Vertrauensperson erscheinen, nicht als &#8222;Dritte&#8220; im Sinne von &#167;&#160;123 Abs.&#160;2 BGB anzusehen (BGH, Beschluss vom 9. Juni 2020 - VIII ZR 315/19 - Rn. 17). Aber auch, wenn die Beklagte zu 1 als Vertragsh&#228;ndlerin an die Beklagte zu 2 gebunden ist, diese - wie die Kl&#228;gerin behauptet - die Beklagte zu 1 mit allen Verkaufsunterlagen ausstattet und die Verk&#228;ufer schult, verlangt die Beziehung zwischen einem Vertragsh&#228;ndler und einem Autohersteller aus Billigkeitsgr&#252;nden keine Zurechnung des Verhaltens der Herstellerin bez&#252;glich des allein ma&#223;geblichen Abschlusses des Kaufvertrags durch den H&#228;ndler mit dem Kunden (BGH, aaO., Rn. 17), so dass der Hersteller hinsichtlich des Abschlusses des Kaufvertrags zweifelsfrei als Dritter im Sinne des &#167;&#160;123 Abs.&#160;2 BGB anzusehen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch soweit die Berufung mit einer &#8222;mittelbaren T&#228;terschaft&#8220; der Beklagten zu 2 argumentiert, dringen diese Argumente nicht durch. Eine irgendwie geartete &#8222;Herrschaft&#8220; der Beklagten zu 2 &#252;ber die Beklagte zu 1 konkret bei dem Abschluss des hiesigen Kaufvertrags ist nicht ersichtlich. Insoweit reicht es nicht, dass die Beklagte zu 2 an einem Verkauf ihrer Fahrzeuge interessiert ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kl&#228;gerin hat gegen die Beklagte zu 1 auch keinen Anspruch auf R&#252;ckabwicklung des Kaufvertrags nach R&#252;cktritt gem&#228;&#223; &#167;&#167;&#160;346 Abs.&#160;1, 437 Nr.&#160;2, 440, 323 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unabh&#228;ngig davon, ob das Fahrzeug wegen m&#246;glicher Nichteinhaltung der Schadstoff-Norm Euro 5, fehlender Zulassungseignung und Vorliegens einer unzul&#228;ssigen Abschalteinrichtung mangelhaft ist und ob eine Frist zur Nacherf&#252;llung entbehrlich war, ist der von der Kl&#228;gerin am 20. Februar 2018 erkl&#228;rte R&#252;cktritt gem&#228;&#223; &#167;&#160;218 Abs.&#160;1 S.&#160;1 BGB unwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;218 Abs.&#160;1 S.&#160;1 BGB ist der R&#252;cktritt wegen nicht oder nicht vertragsgem&#228;&#223; erbrachter Leistung unwirksam, wenn der Anspruch auf die Leistung oder der Nacherf&#252;llungsanspruch verj&#228;hrt ist und der Schuldner sich darauf beruft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Voraussetzungen sind hier erf&#252;llt. Die Beklagte zu 1 beruft sich auf den Eintritt der Verj&#228;hrung. Im Zeitpunkt des R&#252;cktritts vom 20. Februar 2018 waren Anspr&#252;che der Kl&#228;gerin auf Nacherf&#252;llung bereits verj&#228;hrt. Gem&#228;&#223; &#167;&#160;438 Abs.&#160;1 Ziff. 3, Abs.&#160;2 BGB verj&#228;hrt ein Nacherf&#252;llungsanspruch (&#167;&#160;437 Nr.&#160;1 BGB) in zwei Jahren beginnend mit der Ablieferung. Das Fahrzeug wurde am 1. Oktober 2014 ausgeliefert, so dass der R&#252;cktritt nach Ablauf der am 1. Oktober 2016 endenden Verj&#228;hrungsfrist erfolgte. Ohne Erfolg macht die Kl&#228;gerin geltend, nach &#167;&#160;438 Abs.&#160;3 S.&#160;1 BGB komme die regelm&#228;&#223;ige Verj&#228;hrungsfrist zur Anwendung. &#167;&#160;438 Abs.&#160;3 S.&#160;1 BGB setzt voraus, dass der Verk&#228;ufer den Mangel arglistig verschwiegen hat. Dies ist, wie dargelegt, nicht der Fall. Insoweit kann auch nicht auf &#167;&#160;278 BGB abgestellt werden, da ein Hersteller oder Lieferant nicht Erf&#252;llungsgehilfe des Verk&#228;ufers im Rahmen seiner kaufrechtlichen Pflichten ist (BGH, aaO., Rn. 18).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Kl&#228;gerin hat gegen die Beklagte zu 1 auch keinen Anspruch aus &#167;&#167;&#160;280, 281, 433, 434, 437, 440 BGB. Abgesehen davon, dass auch ein Schadensersatzanspruch nach &#167;&#160;438 Abs.&#160;1 Nr.&#160;3, Abs.&#160;2 BGB verj&#228;hrt w&#228;re, ist nicht ersichtlich, dass die Beklagte zu 1 ein Verschulden an den geltend gemachten M&#228;ngeln treffen w&#252;rde. Ein m&#246;gliches Verschulden der Beklagten zu 2 muss sie sich nicht zurechnen lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Schlie&#223;lich scheidet auch ein Schadensersatzanspruch aus &#167;&#167;&#160;311, 241 Abs.&#160;2 BGB aus. Das Landgericht hat zu Recht angenommen, dass eine Haftung unter &#8222;Prospekthaftungsgesichtspunkten&#8220; nicht in Betracht kommt. Abgesehen davon, dass die Kl&#228;gerin - die Zweiterwerberin des Fahrzeugs ist - bereits nicht vortr&#228;gt, auf welchen Prospekt und welche konkreten Angaben sie bei Erwerb des Fahrzeugs vertraut haben will, hat das Landgericht zutreffend ausgef&#252;hrt, dass die Grunds&#228;tze der Prospekthaftung auf den vorliegenden Fall nicht anwendbar sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Als Prospekthaftung bezeichnet man die Haftung f&#252;r die Richtigkeit und Vollst&#228;ndigkeit von Werbeschriften (&#8222;Prospekten&#8220;), mit denen bei dem Publikum f&#252;r Kapitalanlagen der unterschiedlichsten Art geworben wird. Grundlage der Prospekthaftung ist, dass f&#252;r den interessierten Anleger der Emissionsprospekt oftmals die einzige Informationsquelle darstellt. Der Prospekt muss daher alle Angaben enthalten, die f&#252;r die Anlageentscheidung von wesentlicher Bedeutung sind. Nur wenn diese Angaben vollst&#228;ndig und richtig sind, hat der Interessent die M&#246;glichkeit, seine Entscheidung frei von Fehlvorstellungen zu treffen, die auf mangelhafte Sachinformation zur&#252;ckzuf&#252;hren sind. Andere Informationsquellen sind dem Interessenten regelm&#228;&#223;ig nicht zug&#228;nglich. Nur unter der Voraussetzung, dass die durch den Prospekt vermittelte Information vollst&#228;ndig und richtig ist, kann der Kunde die ihm angebotene Kapitalanlage objektiv beurteilen und sein Anlagerisiko, das ihm ohnehin verbleibt, richtig einsch&#228;tzen. Diese beim Erwerb von Kapitalanlagen wie Fondsbeteiligungen regelm&#228;&#223;ig gegebene Interessenlage l&#228;sst sich auf den Kauf eines Pkw nicht &#252;bertragen. Der interessierte K&#228;ufer eines Fahrzeuges hat mit entsprechenden Ver&#246;ffentlichungen unabh&#228;ngiger Publikationen im Internet oder in der herk&#246;mmlichen Presse die M&#246;glichkeit, sich aus dritten Quellen ausf&#252;hrlich zu informieren. Die Vorstellungen eines neuen Fahrzeugs oder auch nur des neuen Modells eines Fahrzeugs wird heute von Test- und Fahrberichten umfassend begleitet, aus welchen jedem Kaufinteressenten eine Information m&#246;glich ist. Auch besteht jederzeit die M&#246;glichkeit einer Testfahrt. (vgl. nur OLG Braunschweig, Urteil vom 19. Februar 2019 - 7 U 134/17; OLG M&#252;nchen, Urteil vom 5. September 2019 - 14 U 416/19).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Mangels eines auf R&#252;ckabwicklung gerichteten Anspruchs besteht auch kein Anspruch auf Feststellung des Annahmeverzugs und auf Freistellung von Anwaltskosten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><span style="text-decoration:underline">Berufung gegen die Beklagte zu 2</span></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I. Der Feststellungsantrag zu Ziff. 3 und der hilfsweise gestellte Feststellungsantrag zu Ziff. 3b) sind bereits unzul&#228;ssig, da es an einem Feststellungsinteresse nach &#167;&#160;256 Abs.&#160;1 ZPO fehlt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Das Feststellungsinteresse als besondere Ausformung des Rechtsschutzinteresses ist das schutzw&#252;rdige rechtliche Interesse des Kl&#228;gers an alsbaldiger Feststellung des Bestehens oder Nichtbestehens eines Rechtsverh&#228;ltnisses. Soweit dem Kl&#228;ger ein einfacherer oder zumindest gleich effektiver Weg zur Erreichung seines Rechtsschutzziels zur Verf&#252;gung steht, entf&#228;llt das Feststellungsinteresse. Dies ist insbesondere der Fall, wenn es dem Kl&#228;ger m&#246;glich und zumutbar ist, eine sein Rechtsschutzziel ersch&#246;pfende Klage auf Leistung zu erheben. Denn dann k&#246;nnte er im Sinn einer besseren Rechtsschutzm&#246;glichkeit den Streitstoff durch die Leistungsklage in einem Prozess kl&#228;ren. Die auf Feststellung des Anspruchs gerichtete Klage ist dann nach st&#228;ndiger Rechtsprechung des Bundesgerichtshofes, von welcher abzuweichen kein Anlass besteht, unzul&#228;ssig (vgl. nur BGH, Vers&#228;umnisurteil vom 21. Februar 2017 - XI ZR 467/15 -, Rn. 14; BGH, Vers&#228;umnisurteil vom 2. M&#228;rz 2012 - V ZR 159/11 -, Rn. 14).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings ist ein Kl&#228;ger grunds&#228;tzlich nicht gehalten, seine Klage in eine Leistungs- und in eine Feststellungsklage aufzuspalten, wenn bei Klageerhebung ein Teil des Schadens schon entstanden, die Entstehung weiteren Schadens aber noch zu erwarten ist. Denn es besteht keine allgemeine Subsidiarit&#228;t der Feststellungsklage gegen&#252;ber der Leistungsklage. Vielmehr ist eine Feststellungsklage trotz der M&#246;glichkeit, Leistungsklage zu erheben, zul&#228;ssig, wenn die Durchf&#252;hrung des Feststellungsverfahrens unter dem Gesichtspunkt der Prozesswirtschaftlichkeit zu einer sinnvollen und sachgem&#228;&#223;en Erledigung der aufgetretenen Streitpunkte f&#252;hrt. Dementsprechend kann der Kl&#228;ger nach st&#228;ndiger Rechtsprechung des Bundesgerichtshofes dann, wenn eine Schadensentwicklung noch nicht abgeschlossen ist, in vollem Umfang Feststellung der Ersatzpflicht begehren (vgl. BGH, Urteil vom 30. M&#228;rz 1983 - VIII ZR 3/82 -, Rn. 27; BGH, Urteil vom 19. April 2016 - VI ZR 506/14 -Rn. 6).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bef&#252;rchtet der Kl&#228;ger den Eintritt eines auf die Verletzungshandlung zur&#252;ckzuf&#252;hrenden reinen Verm&#246;gensschaden, h&#228;ngt die Zul&#228;ssigkeit einer Feststellungsklage nach st&#228;ndiger Rechtsprechung des Bundesgerichtshofes von der Wahrscheinlichkeit eines Schadenseintritts ab (vgl. BGH, Urteil vom 15. Oktober 1992 - IX ZR 43/92 -, Rn. 77; Urteil vom 24. Januar 2006 - XI ZR 384/03 -, Rn. 27; Urteil vom 10. Juli 2014 - IX ZR 197/12 -, Rn. 11). In diesen F&#228;llen ist ausreichend, aber auch erforderlich, dass nach der Lebenserfahrung und dem gew&#246;hnlichen Verlauf der Dinge mit hinreichender Wahrscheinlichkeit ein erst k&#252;nftig aus dem Rechtsverh&#228;ltnis erwachsender Schaden angenommen werden kann. Dagegen besteht ein Feststellungsinteresse f&#252;r einen k&#252;nftigen Anspruch auf Ersatz eines allgemeinen Verm&#246;gensschadens regelm&#228;&#223;ig dann nicht, wenn der Eintritt irgendeines Schadens noch ungewiss ist (vgl. BGH, Urteil vom 10. Juli 2014, aaO.). Von daher ist nicht der in der Berufung vertretenen Auffassung der Kl&#228;gerin zu folgen, es reiche aus, den m&#246;glichen Eintritt weiterer Sch&#228;den schl&#252;ssig darzulegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Nach diesen allgemeinen Ma&#223;st&#228;ben sind die Feststellungsantr&#228;ge (Ziff. 3 und 3b) im vorliegenden Fall mangels Vorliegens des gem&#228;&#223; &#167;&#160;256 Abs.&#160;1 ZPO erforderlichen Feststellungsinteresses unzul&#228;ssig, da weder schl&#252;ssig dargelegt noch sonst erkennbar ist, dass die Schadensentwicklung noch nicht abgeschlossen und der Kl&#228;gerin die Erhebung einer Leistungsklage nicht zumutbar ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ohne Erfolg verweist die Kl&#228;gerin in ihrer Berufungsbegr&#252;ndung hinsichtlich der noch nicht abgeschlossene Schadensentwicklung (nur noch) auf m&#246;gliche Steuernachforderungen und auf Auf- und Verwendungen bis zur Fahrzeugr&#252;ckgabe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Soweit die Kl&#228;gerin auf m&#246;gliche Steuernachforderungen verweist, sind diese nicht hinreichend wahrscheinlich. Unerheblich ist zun&#228;chst, dass die Staatsanwaltschaft Braunschweig am 14. November 2017 mitgeteilt hat, gegen Mitarbeiter der VW AG wegen des Einsatzes einer unzul&#228;ssigen Abschalteinrichtung zu ermitteln, und dass der Verdacht der Steuerhinterziehung bestehe, weil Fahrzeuge zu Unrecht von der KFZ-Steuer befreit wurden. Abgesehen davon, dass es vorliegend nicht um die VW AG und auch nicht um den Motor EA189 geht, w&#252;rde eine m&#246;gliche Steuerhinterziehung durch Mitarbeiter der Beklagten nicht mit hinreichender Wahrscheinlichkeit zu einer nachtr&#228;glichen Besteuerung der K&#228;ufer ihrer Fahrzeuge f&#252;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem ist es trotz des Umstands, dass nach &#167;&#160;169 Abs.&#160;2 S.&#160;2 AO die M&#246;glichkeit besteht, bis zu 10 Jahre nach ihrer Erhebung die Steuer neu festzusetzen, nicht hinreichend wahrscheinlich, dass der Kl&#228;gerin Steuernachforderungen drohen. Wie die Kl&#228;gerin selbst anf&#252;hrt, bestimmt sich die H&#246;he der KFZ-Steuer gem&#228;&#223; &#167;&#160;8 Ziff. 1 b) KraftStG nach den <em>Kohlendioxidemissionen</em> (und nicht nach dem NOx-Aussto&#223;) und dem Hubraum. F&#252;r beides sind die Festlegungen in der Typgenehmigung ma&#223;geblich. Die Kl&#228;gerin meint zwar, dass die Typgenehmigung zumindest in der urspr&#252;nglich erteilten Form erloschen sei, so dass r&#252;ckwirkend die Bemessungsgrundlage f&#252;r die Co2-Emissionen entfallen sei; zugleich geht sie davon aus, dass die Co2-Werte ohne Nutzung der Abschalteinrichtung h&#246;her seien. Dem steht allerdings entgegen, dass das Fahrzeug bislang nicht einmal von einem KBA-R&#252;ckruf betroffen ist und insofern keine konkreten Anhaltspunkte daf&#252;r vorliegen, dass ein Entzug der Typgenehmigung f&#252;r die betroffenen Fahrzeuge ernstlich droht. Ohne einen Entzug der Typgenehmigung best&#252;nde aber f&#252;r die Steuerbeh&#246;rden keine Veranlassung zu einer Neufestsetzung der Steuer. Zudem ist es nicht einmal im EA189-Bereich bislang zu Steuernachforderungen gekommen, so dass Steuernachforderungen nicht hinreichend wahrscheinlich sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Ohne Erfolg beruft sich die Kl&#228;gerin in der Berufung zudem auf Auf- und Verwendungen (z.B. Inspektionen, Reparaturen), die sie bis zum rechtskr&#228;ftigen Abschluss des Verfahrens machen m&#252;sse. Aufwendungen dieser Art, die zu den gew&#246;hnlichen Unterhaltungskosten z&#228;hlen, sind unter den im Streitfall gegebenen Umst&#228;nden nicht ersatzf&#228;hig. Da der Kl&#228;ger das Fahrzeug nutzt, handelt es sich nicht um vergebliche Aufwendungen (BGH, Urteil vom 30. Juli 2020 - VI ZR 354/19 -, Rn. 24). Sie k&#246;nnen demnach auch kein Feststellungsinteresse rechtfertigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. Der aufgrund der Unzul&#228;ssigkeit des Feststellungsantrags zu Ziff. 3 zu pr&#252;fende hilfsweise gestellte Antrag zu Ziff. 3a ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat gegen die Beklagte zu 2 aus keinem rechtlichen Gesichtspunkt einen Schadensersatzanspruch in Form der R&#252;ckabwicklung des Kauvertrags &#252;ber das streitgegenst&#228;ndliche Fahrzeug.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Ein Anspruch aus &#167;&#167;&#160;826, 31 BGB scheidet aus, da es bereits an einer sittenwidrigen Handlung der Beklagten zu 2 fehlt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sittenwidrig ist ein Verhalten, das nach seinem Gesamtcharakter, der durch umfassende W&#252;rdigung von Inhalt, Beweggrund und Zweck zu ermitteln ist, gegen das Anstandsgef&#252;hl aller billig und gerecht Denkenden verst&#246;&#223;t. Daf&#252;r gen&#252;gt es im Allgemeinen nicht, dass der Handelnde eine Pflicht verletzt und einen Verm&#246;gensschaden hervorruft. Vielmehr muss eine besondere Verwerflichkeit seines Verhaltens hinzutreten, die sich aus dem verfolgten Ziel, den eingesetzten Mitteln, der zutage getretenen Gesinnung oder den eingetretenen Folgen ergeben kann. Schon zur Feststellung der objektiven Sittenwidrigkeit kann es daher auf Kenntnisse, Absichten und Beweggr&#252;nde des Handelnden ankommen, die die Bewertung seines Verhaltens als verwerflich rechtfertigen. Die Verwerflichkeit kann sich auch aus einer bewussten T&#228;uschung ergeben. Insbesondere bei mittelbaren Sch&#228;digungen kommt es ferner darauf an, dass den Sch&#228;diger das Unwerturteil, sittenwidrig gehandelt zu haben, gerade auch in Bezug auf die Sch&#228;den desjenigen trifft, der Anspr&#252;che aus &#167;&#160;826 BGB geltend macht (vgl. nur BGH, Urteil vom 25. Mai 2020 - VI ZR 252/20 -, Rn. 15).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin begr&#252;ndet einen Versto&#223; gegen die guten Sitten damit (vgl. Bl. 148 d.A.), dass die Beklagte zu 2 &#8222;die illegale Abschaltsoftware&#8220; eingebaut habe, damit die Herstellungskosten der Fahrzeuge nicht zu hoch werden. Dieser Vortrag ist auch in seiner Gesamtschau mit dem weiteren Vortrag der Kl&#228;gerin nicht geeignet, ein sittenwidriges Verhalten der Beklagten zu 2 schl&#252;ssig darzulegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Unstreitig ist zun&#228;chst, dass das Fahrzeug &#252;ber ein sog. Thermofenster verf&#252;gt. Mit dem Vorliegen eines solchen l&#228;sst sich eine Sittenwidrigkeit jedoch nicht begr&#252;nden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu ber&#252;cksichtigen ist zun&#228;chst, dass die Beklagte zu 2 die Motorsteuerung im Sinne eines Thermofensters nicht selbst entwickelt und hergestellt, sondern den Motor von der Audi AG bezogen hat. Aber selbst wenn man mit der Kl&#228;gerin davon ausginge, dass die Beklagte zu 2 - die die den Motor umfassende Typgenehmigung beim KBA beantragt hat - von dem Einsatz eines Thermofensters in den von Audi bezogenen Motoren gewusst und ihn gebilligt h&#228;tte, h&#228;tte sie nicht sittenwidrig gehandelt. Nach der Rechtsprechung des Bundesgerichtshofs, der der Senat folgt, ist der auf einer grundlegenden unternehmerischen Entscheidung beruhende Einsatz einer temperaturabh&#228;ngigen Steuerung des Emissionskontrollsystems (Thermofenster) bei einem Fahrzeug f&#252;r sich genommen nicht als sittenwidrig zu qualifizieren, und zwar auch dann nicht, wenn mit der Entwicklung und dem Einsatz dieser Steuerung eine Kostensenkung und die Erzielung von Gewinn erstrebt wird (BGH, Beschluss vom 19. Januar 2021 - VI ZR 433/19 -, Rn. 13). Begr&#252;ndet hat der Bundesgerichtshof dies damit, dass die temperaturbeeinflusste Steuerung der Abgasr&#252;ckf&#252;hrung nicht danach unterscheidet, ob sich das Fahrzeug auf dem Pr&#252;fstand oder im normalen Fahrbetrieb befindet. Sie weist - anders als die Umschaltlogik des EA189 - keine Funktion auf, die bei erkanntem Pr&#252;fstandsbetrieb eine verst&#228;rkte Abgasr&#252;ckf&#252;hrung aktiviert und den Stickoxidaussto&#223; gegen&#252;ber dem normalen Fahrbetrieb reduziert, sondern arbeitet in beiden Fahrsituationen im Grundsatz in gleicher Weise. Bei einer solchen Sachlage w&#228;re der Vorwurf der Sittenwidrigkeit nur gerechtfertigt, wenn zu dem - hier unterstellten - Versto&#223; gegen die Verordnung 715/2007/EG weitere Umst&#228;nde hinzutr&#228;ten, die das Verhalten der f&#252;r die Beklagte zu 2 handelnden Personen als besonders verwerflich erscheinen lie&#223;en. Die Annahme von Sittenwidrigkeit setzt jedenfalls voraus, dass diese Personen bei der Verwendung der temperaturabh&#228;ngigen Steuerung des Emissionskontrollsystems in dem Bewusstsein handelten, eine unzul&#228;ssige Abschalteinrichtung zu verwenden, und den darin liegenden Gesetzesversto&#223; billigend in Kauf nahmen. Fehlt es hieran, ist bereits der objektive Tatbestand der Sittenwidrigkeit nicht erf&#252;llt. Dabei tr&#228;gt die Darlegungs- und Beweislast f&#252;r diese Voraussetzung nach allgemeinen Grunds&#228;tzen die Kl&#228;gerin als Anspruchsteller (vgl. nur BGH, Urteil vom 30. Juli 2020 - VI ZR 367/19-, Rn. 15).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin argumentiert im Wesentlichen damit, dass eine technische Notwendigkeit f&#252;r ein Thermofenster nicht bestanden habe, wie auch der Umstand zeige, dass Fahrzeuge mit der Nordamerika-Variante des im streitgegenst&#228;ndlichen Fahrzeug verbauten Motors &#252;ber kein Thermofenster verf&#252;gten. Das Thermofenster spiegele nicht den &#8222;Stand der Technik&#8220; zum Zeitpunkt der Typengenehmigung wider. Die Entscheidung f&#252;r die Verwendung von Thermofenstern beruhe allein auf Kostengesichtspunkten. Es seien nicht ansatzweise die Voraussetzungen des Art.&#160;5 Abs.&#160;2 S.&#160;2 VO (EG) 715/2007 erf&#252;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieses Vorbringen zeigt aber keine weiteren Umst&#228;nde auf, denen entnommen werden k&#246;nnte, dass die f&#252;r die Beklagte zu 2 handelnden Personen bei dem Einsatz des Motors mit dem Thermofenster in dem Bewusstsein handelten, eine unzul&#228;ssige Abschalteinrichtung zu verwenden, und den darin liegenden Gesetzesversto&#223; billigend in Kauf nahmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Auffassung der Kl&#228;gerin stellt das Thermofenster bereits nicht eindeutig eine unzul&#228;ssige Abschalteinrichtung dar. Die Vorschriften der VO (EG) Nr.&#160;715/2007 sind keineswegs so unzweifelhaft und eindeutig formuliert, dass sich die Verwendung einer temperaturabh&#228;ngigen oder sonst variablen Abgasr&#252;ckf&#252;hrung eindeutig als unzul&#228;ssig darstellen m&#252;sste. Dass keine klare und eindeutige Rechtslage gegeben ist, zeigt bereits die kontrovers gef&#252;hrte Diskussion &#252;ber Inhalt und Reichwerte der Ausnahmevorschrift des Art.&#160;5 Abs.&#160;2 S.&#160;2 a) VO EG 715/2007/EG in unterschiedlichen Gutachten, der Literatur und obergerichtlichen Rechtsprechung. Zudem hat das KBA in der von der Beklagten als Anlage B13 (Bl. 840 d.A.) vorgelegten, an das OLG Stuttgart gerichteten Auskunft vom 11. September 2020 betreffend den Porsche Panamera hinsichtlich der sog. Thermofenster darauf hingewiesen, dass die Problematik von umgebungstemperaturgef&#252;hrten Regelungen dem KBA seinerzeit prinzipiell bekannt war. Das KBA best&#228;tigt, dass vergleichbare umgebungstemperaturgef&#252;hrte Emissionsstrategien insbesondere in anderen Euro5-Fahrzeugen zu finden sind und dass die temperaturabh&#228;ngige Steuerung der Abgasr&#252;ckr&#252;ckf&#252;hrung generell als technische Notwendigkeit bekannt war. Das KBA hat vor diesem Hintergrund auch keine Veranlassung zur Annahme des Vorliegens einer unzul&#228;ssigen Abschalteinrichtung und zu einem verpflichtenden R&#252;ckruf gesehen. Bei einer solchen Sachlage kann aber nicht angenommen werden, die f&#252;r die Beklagte zu 2 handelnden Personen h&#228;tten bei dem Einsatz des Motors mit dem Thermofenster in dem Bewusstsein gehandelt, eine unzul&#228;ssige Abschalteinrichtung zu verwenden. Die Auskunft des KBA steht auch der pauschalen Behauptung der Kl&#228;gerin entgegen, die Beklagte zu 2 h&#228;tte das Thermofenster und dessen Auswirkungen im Typengenehmigungsverfahren nicht offengelegt. Nach der Auskunft des KBA hatte der Hersteller der Beh&#246;rde Angaben zur Arbeitsweise des Abgasr&#252;ckf&#252;hrungssystems zu machen einschlie&#223;lich ihres Funktionierens bei niedrigen Temperaturen. Au&#223;er der Beschreibung dieser Funktionalit&#228;t im sogenannten Beschreibungsbogen waren im Zeitpunkt des Inverkehrbringens des streitgegenst&#228;ndlichen Fahrzeugs keine n&#228;heren Angaben gefordert. Dass die Beschreibung der Beklagten zu 2 diesen Anforderungen nicht gen&#252;gt h&#228;tte, ist nicht ersichtlich. Zudem war dem KBA - wie dargelegt - der Einsatz eines Thermofensters grunds&#228;tzlich bekannt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von daher scheidet die Annahme von Sittenwidrigkeit aufgrund des Vorliegens eines Thermofensters aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Eine sittenwidrige Sch&#228;digung l&#228;sst sich auch nicht mit dem Vortrag zu einer angeblichen Manipulation der Getriebesteuerung begr&#252;nden, den der Senat dahin versteht, dass eine Pr&#252;fstanderkennung zur Aktivierung eines emissionsarmen Getriebeschaltprogramms vorliege.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Die Kl&#228;gerin tr&#228;gt (Bl. 16 d.A.) unter der &#220;berschrift &#8222;Lenkwinkeleinschlag/Aufw&#228;rmstrategie&#8220; und unter Bezugnahme auf einen R&#252;ckruf betreffend einen V6-Dieselmotor der Audi AG vor, es werde eine sog. &#8222;Aufheizstrategie&#8220; ausgel&#246;st, um den Schadstoffaussto&#223; zu reduzieren, wenn sich das Fahrzeug in einem Testzyklus befinde. Die Aufw&#228;rmstrategie sei eine bestimmte Schalt-Einstellung des Getriebes. Diesen Vortrag hat die Kl&#228;gerin mit Schriftsatz vom 5. Juli 2019 (Bl. 360 d.A.) weiter konkretisiert: Bei der Aufw&#228;rmstrategie gehe es um die Frage, wann das Fahrzeug von einem Gang in den n&#228;chsten schalte. Nutze das Fahrzeug die Aufw&#228;rmstrategie, l&#228;gen die Schaltpunkte h&#246;her als im regul&#228;ren Bereich. Die Folge seien niedrigere NOx-Werte. Das Fahrzeug erkenne aufgrund des Lenkradeinschlags, ob es auf dem Pr&#252;fstand fahre. Fahre es auf dem Pr&#252;fstand, nutze es die Aufw&#228;rmstrategie. In dem streitgegenst&#228;ndlichen Fahrzeug seien hinsichtlich der Getriebesteuerung zwei Betriebsmodi verbaut. Im Realbetrieb sei das sog. dynamische Schaltprogramm (&#8222;DSP&#8220;) aktiv. Auf dem Pr&#252;fstand nutze das Fahrzeug ein Warmlaufschaltprogramm (&#8222;E-Modus&#8220;). Das DSP werde von Porsche in allen Fahrzeugen mit Automatikgetriebe verwendet. Die Kl&#228;gerin verweist auf Zeitungsartikel und auf einen im Internet (wohl am 10. Juni 2017) vom &#8222;X&#8220; ver&#246;ffentlichten Test, bei dem die Auswirkungen auf den Schadstoffaussto&#223; durch den Wechsel zwischen den Modi massiv gewesen seien. Durch die Verwendung des DSP-Modus erh&#246;he sich der NOx-Aussto&#223; mindestens auf das dreifache der im E-Modus gemessenen Werte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 2 hat nicht in Abrede gestellt, dass es zwei Betriebsmodi gibt und ausgef&#252;hrt: Das Getriebe wechsele eigenst&#228;ndig zwischen verschiedenen Fahrstufen. Die Bestimmung, wann in welchen Gang geschaltet werde, erfolge durch die sog. Schaltpunktsteuerung. Diese Steuerung &#252;bernehme entweder ein Warmlaufschaltprogramm (&#8222;E-Modus&#8220; beim Macan bzw. &#8222;WU&#8220; beim Cayenne) oder das DSP. Das Warmlaufschaltprogramm der Getriebesoftware sei eine &#252;bliche Funktion und trete neben den Warmlaufmodus in der Motorsteuerungssoftware. Die Beklagte zu 2 bestreitet, dass die Getriebesoftware in eine weniger schadstoffarme Schalteinstellung wechsele, wenn das Lenkrad bewegt, um 15&#176; eingeschlagen oder nach dem Start nicht bewegt werde. Beim Macan Diesel V6 EU6 h&#228;tten konkrete Messungen gezeigt, dass er in beiden relevanten Getriebemodi die gesetzlichen Grenzwerte einhalte. Zu dem X-Artikel behauptet die Beklagte zu 2, der dort betroffene Fahrzeugtyp Cayenne Diesel V6 EU6 halte die gesetzlichen NOx-Grenzwerte in beiden Betriebsmodi ein. Zudem hat sie darauf hingewiesen (Bl. 483 ff. d.A.), dass es keinen Bescheid des KBA zu Getriebesoftwarethemen der Porsche Diesel-Fahrzeuge Macan, Cayenne, Panamera gebe oder der die Bedatung der Getriebesoftware eines Porschefahrzeugs als unzul&#228;ssig einstufe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) In der vorgetragenen Behauptung einer manipulierten Getriebesteuerung liegt nach Auffassung des Senats bereits kein schl&#252;ssiger Vortrag, sondern ein solcher ins Blaue hinein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings ist eine Behauptung grunds&#228;tzlich erst dann unbeachtlich, wenn sie ohne greifbare Anhaltspunkte f&#252;r das Vorliegen eines bestimmten Sachverhalts willk&#252;rlich &#8222;aufs Geradewohl&#8220; oder &#8222;ins Blaue hinein&#8220; aufgestellt worden ist, wobei bei der Annahme von Willk&#252;r in diesem Sinne Zur&#252;ckhaltung geboten ist und sie in der Regel nur bei Fehlen jeglicher Anhaltspunkte gerechtfertigt werden kann (BGH, Beschluss vom 28. Januar 2020, VIII ZR 57/19 - Rn. 8).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Auffassung des Senats fehlt es an ausreichend greifbaren Anhaltspunkten f&#252;r den Vorwurf einer unzul&#228;ssigen Abschalteinrichtung im vorbenannten Sinne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar verf&#252;gt das streitgegenst&#228;ndliche Fahrzeug - anders als andere Fahrzeuge der Beklagten zu 2 - &#252;ber zwei Getriebemodi. Auch sind greifbare Anhaltspunkte f&#252;r das Verwenden einer unzul&#228;ssigen Abschalteinrichtung nicht erst dann gegeben, wenn das KBA bez&#252;glich Fahrzeugen der Beklagten zu 2 oder gar des konkreten Fahrzeugtyps der Kl&#228;gerin eine R&#252;ckrufaktion angeordnet hat, da auch dann im Ansatz ein Sachverhalt gegeben sein kann, der zu einer Betriebsuntersagung oder -Beschr&#228;nkung f&#252;hren kann, weil das Fahrzeug wegen einer gegen Art.&#160;5 Abs.&#160;2 S.&#160;1 VO 715/2007/EG versto&#223;enden Abschalteinrichtung nicht dem genehmigten Typ entspricht (BGH, Beschluss vom 28. Januar 2020, aaO., Rn. 139). Vorliegend liegt aber nicht nur <em>kein</em> verpflichtender R&#252;ckruf vor. Vielmehr ist das Gegenteil der Fall: Das KBA hat nach der erfolgten Pr&#252;fung des Motors festgestellt, dass keine unzul&#228;ssige Abschalteinrichtung vorliegt. Zwar bestreitet die Kl&#228;gerin, dass das KBA die Getriebesteuerungssoftware gepr&#252;ft und f&#252;r zul&#228;ssig erachtet hat. In Anbetracht des Umstands, dass das KBA monatelang das Fahrzeug auf seine Emissionsstrategien &#252;berpr&#252;ft und diese nicht beanstandet hat, ist es jedoch Sache der Kl&#228;gerin, greifbare Anhaltspunkte daf&#252;r vorzutragen, dass das Fahrzeug &#252;ber eine Strategie verf&#252;gt, die sich auf das Emissionsverhalten auswirkt. Ohne Erfolg beruft sich die Kl&#228;gerin insoweit auf Ver&#246;ffentlichungen im X und in der Y vom 21. Januar 2018 und 20. Januar 2018 (Anlagen K3 und 4); in ihnen ging es um Motoren der Euro-Norm 6, w&#228;hrend der Motor im streitgegenst&#228;ndlichen Fahrzeug ein Euro-5-Motor ist. Gleiches gilt nach dem unbestrittenen Vortrag der Beklagten zu 2 f&#252;r den in Bezug genommenen X-Bericht &#252;ber den Test eines Porsche Cayenne. Insoweit handelt es sich aber um unterschiedliche Motoren, die nicht baugleich sind und auch unterschiedliche technische Eigenschaften besitzen, wie sich bereits daraus ergibt, dass die Euro 6-Motoren h&#246;heren Anforderungen an das Abgasverhalten gen&#252;gen m&#252;ssen als Euro-5-Motoren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinzu kommt, dass der Vortrag der Kl&#228;gerin insofern unklar ist, als sie teilweise vortr&#228;gt, durch eine Lenkwinkelerkennung aktiviere sich ein Schaltprogramm f&#252;r das Getriebe, das besonders wenig CO2 produziere (Bl. 16 und 361 d.A.), zugleich aber behauptet, der NOx-Aussto&#223; erh&#246;he sich durch die Verwendung des DSP-Modus gegen&#252;ber dem E-Modus. Auch ist unklar, ob der behauptete Einsatz des E-Modus &#252;berhaupt urs&#228;chlich f&#252;r die Einhaltung von NOx-Werten auf dem Pr&#252;fstand ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich spricht auch der Umstand, dass die Staatsanwaltschaft Stuttgart gegen die Beklagte zu 2 wegen einer fahrl&#228;ssigen Verletzung der Aufsichtspflicht einen Bu&#223;geldbescheid erlassen hat, nicht f&#252;r das Vorliegen einer Abschalteinrichtung. Zwar betrifft er den Umstand, dass mit V6- und V8-Motoren der Audi AG ausgestattete Dieselfahrzeuge im Zeitraum ab 2009 nicht den regulatorischen Anforderungen entsprachen. Dies ist f&#252;r den streitgegenst&#228;ndlichen PKW aber gerade nicht festgestellt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unabh&#228;ngig davon, ob die Getriebesteuerung wie behauptet manipuliert ist, fehlt es auch an weiterem konkreten Vortrag zur Sittenwidrigkeit und zu einer Verantwortlichkeit der Beklagten zu 2. Die Kl&#228;gerin hat nicht einmal dargelegt, ob die Audi AG als Herstellerin des Motors oder die Beklagte zu 2 als Herstellerin des Fahrzeugs eine Manipulation zu verantworten h&#228;tte. Auch ist nichts dazu vorgetragen, wer aus welchen Gr&#252;nden die Entscheidung zum Einsatz einer solchen Manipulation getroffen haben k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Die Kl&#228;gerin hat auch nicht schl&#252;ssig dargelegt, dass die Beklagte zu 2 im Hinblick auf den <em>Dyno Operation Mode</em> (DOM) sittenwidrig gehandelt h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 2 hat (von sich aus) dargelegt, dass die Fahrzeuge aus technischen Gr&#252;nden einen Pr&#252;fstandsmodus, den DOM, enthalten. Der vor dem Betrieb auf dem Pr&#252;fstand aktivierte DOM sorge daf&#252;r, dass das Fahrzeug auf dem Pr&#252;fstand sicher betrieben werden k&#246;nne. DOM sorge f&#252;r einen sicheren Rollenbetrieb, Reproduzierbarkeit, Anzeige/Bediensicherheit und der Verhinderung von Fehlkalibrierungen. Die Technischen Dienste und die zust&#228;ndigen Beh&#246;rden w&#252;ssten &#252;ber die Verwendung Bescheid.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin r&#252;gt zwar den fehlenden Nachweis der Notwendigkeit des DOM und bestreitet mit Nichtwissen, dass die Beh&#246;rden Kenntnis von dem DOM h&#228;tten. Da sie aber darlegungs- und beweispflichtig daf&#252;r ist, dass die Beklagte bzw. ein verfassungsm&#228;&#223;ig berufener Vertreter den objektiven und subjektiven Tatbestand des &#167;&#160;826 BGB erf&#252;llt hat (s.o.), obliegt es zun&#228;chst ihr, konkrete Anhaltspunkte daf&#252;r vorzutragen, dass der DOM eine Einrichtung darstellt, die irgendwie geartet sein k&#246;nnte, den Pr&#252;fstand zu erkennen und das Emissionsverhalten des Fahrzeugs darauf auszurichten. Daran fehlt es.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d) Ohne Erfolg macht die Kl&#228;gerin schlie&#223;lich geltend, die Beklagte zu 2 habe das OBD-System derart manipuliert, dass es trotz der bestehenden Fehlfunktionen hinsichtlich der emissionsmindernden Einrichtungen im normalen Stra&#223;enfahrbetrieb keine Fehlermeldungen anzeigt, worin eine illegale Manipulation nach Art.&#160;4 der VO Nr.&#160;692/2008/EG liege.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Argumentation liegt die Annahme zugrunde, dass das OBD-System die Aufgabe habe, konstante Messungen der Schadstoffemissionen vorzunehmen und bei &#220;berschreitung bestimmter Schwellenwerte Signale zu setzen bzw. zu speichern. Dies vermag der Senat jedoch nicht zu erkennen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gem&#228;&#223; Art.&#160;3 Nr.&#160;9 der VO 715/2007/EG ist das &#8222;On-Board-Diagnosesystem&#8220; oder &#8222;OBD-System&#8220; ein System f&#252;r die Emissions&#252;berwachung, das in der Lage ist, mithilfe rechnergespeicherter Fehlercodes den Bereich von Fehlfunktionen anzuzeigen. Anhang XI Ziff. 2.1 VO 692/2008/EG i.V.m. Ziff. 3.1. und 2.1 des Anhangs 11 der UN/ECE Regelung Nr.&#160;83 betreffend On-Board-Diagnosesystem stellen auf die &#220;berwachung von Fehlfunktionen ab. Dabei wird eine &#8222;Fehlfunktion&#8220; dort in Ziff. 2.6. definiert als der Ausfall oder das fehlerhafte Arbeiten eines emissionsrelevanten Bauteils oder Systems, der bzw. das ein &#220;berschreiten der in Absatz&#160;3.3.2 dieses Anhangs genannten Emissionsgrenzwerte zur Folge h&#228;tte, oder als den Fall, dass das OBD-System nicht in der Lage ist, die grundlegenden Anforderungen dieses Anhangs an die &#220;berwachungsfunktionen zu erf&#252;llen. Daraus ergibt sich, dass Aufgabe des OBD-Systems eine Funktions&#252;berwachung ist, die lediglich den Ausfall eines emissionsrelevanten Bauteils oder Systems anzuzeigen hat, wobei eine Fehlfunktion dann relevant ist, wenn diese zur &#220;berschreitung bestimmter Schwellenwerte f&#252;hrt (Ziffer 3.3.2. des Anhangs 11 der UN/ECE Regelung Nr.&#160;83). Eine fehlfunktionsunabh&#228;ngige &#220;berwachung des Schadstoffaussto&#223;es wird vom OBD-System jedoch nicht verlangt. Die Vorschrift geht nicht davon aus, dass das &#220;berschreiten der Schwellenwerte als solches eine Fehlfunktion darstellt, sondern sie verlangt, dass eine technische Fehlfunktion im Sinne eines Ausfalls tats&#228;chlich vorliegen muss, um eine Fehlermeldung im OBD-System zu generieren (so auch OLG Karlsruhe, Urteil vom 14. Mai 2021 - 8 U 14/20 -, Rn.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vor diesem Hintergrund ist eine Manipulation des OBD-Systems nicht schl&#252;ssig dargelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Ein Schadensersatzanspruch der Kl&#228;gerin gegen die Beklagte zu 2 ergibt sich auch nicht aus den weiteren Anspruchsgrundlagen, auf die sich die Kl&#228;gerin beruft:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Hinsichtlich des geltend gemachten Anspruchs aus &#167;&#167;&#160;311, 241 Abs.&#160;2 BGB wegen &#8222;des fehlerhaften Prospekts und der Preisliste und aufgrund der Falschinformationen der Beklagte zu 1 auf Schulungen und durch das zur Verf&#252;gung stellen von fehlerhaften Informationen&#8220; wird auf die obigen Ausf&#252;hrungen zur Prospekthaftung verwiesen. Auch hat die Kl&#228;gerin nicht dargelegt, insoweit auf unzutreffende Informationen (welche konkret?) vertraut zu haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Auch ein Anspruch aus &#167;&#160;831 BGB scheidet aus, da es bereits an einer unerlaubten Handlung fehlt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Die Kl&#228;gerin hat gegen die Beklagte zu 2 auch keinen Anspruch aus &#167;&#160;823 Abs.&#160;2 BGB i.V.m. &#167;&#160;263 StGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es besteht keine Stoffgleichheit einer m&#246;glichen Verm&#246;genseinbu&#223;e der Kl&#228;gerin, die im Rahmen eines Betrugs nur in der Differenz zwischen gezahltem Kaufpreis und Wert des Fahrzeugs bestehen k&#246;nnte, mit den denkbaren Verm&#246;gensvorteilen, die ein verfassungsm&#228;&#223;iger Vertreter der Beklagten zu 2 f&#252;r sich oder einen Dritten erstrebt haben k&#246;nnte (vgl. BGH, Urteil vom 30. Juli 2020 - VI ZR 5/20 - Rn. 24 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d) Der Klageanspruch ergibt sich auch nicht aus &#167;&#160;823 Abs.&#160;2 BGB i.V.m. &#167;&#160;27 Abs.&#160;1 EG-FGV. Entgegen der Argumentation der Kl&#228;gerin handelt es sich bei &#167;&#160;27 EG-FGV nicht um ein Schutzgesetz im Sinne des &#167;&#160;823 Abs.&#160;2 BGB (BGH, Urteil vom 30. Juli 2020, aaO., Rn. 11).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>e) Ohne Erfolg macht die Kl&#228;gerin einen Anspruch aus &#167;&#160;823 Abs.&#160;2 BGB i.V.m. &#167;&#160;16 UWG mit der Begr&#252;ndung geltend, die Beklagte zu 2 werbe mit Schadstoffwerten, die tats&#228;chlich nicht eingehalten w&#252;rden, und mit der Umweltfreundlichkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#160;16 Abs.&#160;1 UWG stellt denjenigen unter Strafe, der in der Absicht, den Anschein eines besonders g&#252;nstigen Angebots hervorzurufen, in &#246;ffentlichen Bekanntmachungen oder in Mitteilungen, die f&#252;r einen gr&#246;&#223;eren Kreis von Personen bestimmt sind, durch unwahre Angaben irref&#252;hrend wirbt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat schon keine konkrete Werbema&#223;nahmen der Beklagten in Gestalt &#246;ffentlicher Bekanntmachungen oder Mitteilungen f&#252;r einen gr&#246;&#223;eren Personenkreis bezeichnet und inhaltlich dargestellt, mit denen durch unwahre Angaben irref&#252;hrend geworben worden sei. Ihren Ausf&#252;hrungen l&#228;sst sich auch nicht entnehmen, dass die Beklagte zu 2 &#252;ber den Kraftstoffverbrauch des Fahrzeugs - im Rahmen der EnVKV - unwahre Angaben gemacht hat. Weder teilt die Kl&#228;gerin die von der Beklagten angegebenen Werte mit noch &#228;u&#223;ert sie sich dazu, inwieweit das Fahrzeug bei seiner Nutzung mehr Kraftstoff verbraucht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Abgesehen davon bestehen keine Anhaltspunkte f&#252;r die ferner erforderliche Absicht der Beklagten zu 2, mit unwahren Angaben den Anschein eines besonders g&#252;nstigen Angebots hervorzurufen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>f) Soweit sich die Kl&#228;gerin auf &#167;&#160;823 Abs.&#160;2 BGB i.V.m. &#167;&#160;4 Nr.&#160;11 UWG a.F. st&#252;tzt, wonach unlauter handelt, wer einer gesetzlichen Vorschrift zuwider handelt, die auch dazu bestimmt ist, im Interesse der Marktteilnehmer das Marktverhalten zu regeln, geht sie selbst davon aus, dass &#167;&#160;4 Nr.&#160;11 UWG kein Schutzgesetz ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach alledem hat die Berufung keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>C.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die prozessualen Nebenentscheidungen beruhen auf &#167;&#160;97 Abs.&#160;1, 708 Ziff. 10, 711, 709 S.&#160;2 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision war nicht gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 S.&#160;1 ZPO zuzulassen, da die Rechtssache keine grunds&#228;tzliche Bedeutung hat und die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts nicht erfordert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d329491" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE220002988</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
