<html>
<head><title>5-U-162-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 5. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.11.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 U 162/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2019:1119.5U162.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 27 VO (EG) 44/2001</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE210001440"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Frage der Anspruchsidentit&#228;t im Sinne von Art.&#160;27 Verordnung (EG) 44/2001</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Ein Rechtsmittel ist nicht bekannt geworden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210001440","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt am Main, 21. August 2018, 3-09 O 146/14, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Berufung der Kl&#228;gerin gegen das Urteil der 9. Kammer f&#252;r Handelssachen des Landgerichts Frankfurt am Main vom 21.08.2018 - Aktenzeichen 3-09 O 146/14 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kl&#228;gerin hat die zweitinstanzlichen Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Dieses und das angefochtene Urteil sind ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 120 % des auf Grund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 120 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird auf EUR 235.941,84 festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp"><tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">&#160;Die Kl&#228;gerin beansprucht von der Beklagten Zahlung in H&#246;he ihrer Aufwendungen bez&#252;glich des Ausgleichs von Rechnungen betreffend vermeintliche Verbindlichkeiten der Beklagten.<br>Die Kl&#228;gerin ist ein deutscher Fliesenh&#228;ndler und Dienstleister f&#252;r den Fachhandel in Sachen Fliesen, B&#228;der und Wellness in Deutschland und den Benelux-L&#228;ndern und war in dieser Eigenschaft in den Vertrieb der Produkte der italienischen X, einer renommierten Herstellerin von Mosaiken (fortan auch: Herstellerin), auf dem deutschen Markt dergestalt eingebunden, dass sie als Zwischenh&#228;ndlerin Waren der Herstellerin auf dem deutschen Markt verkaufte.<br>Die Kl&#228;gerin und X verhandelten in der Vergangenheit &#252;ber die Reorganisation des Vertriebs auf dem deutschen Markt, die nach der Vorstellung der Parteien auf Grundlage eines Exklusivit&#228;t garantierenden Vertriebsvertrages unter Ausnutzung des kl&#228;gerischen Knowhows durch eine deutsche Zweckgesellschaft, die Beklagte, erfolgen sollte, an der die Kl&#228;gerin einerseits und die Herstellerin andererseits jeweils mittelbar beteiligt waren, wobei wegen der weiteren Einzelheiten der vorgesehenen zuk&#252;nftigen Zusammenarbeit auf das Shareholder Agreement (Anlage K 1) sowie das Distribution Agreement (Anlage K 2) und hinsichtlich der vorgesehenen Organisationsstruktur auf das kl&#228;gerseits in das Verfahren eingef&#252;hrte Organigramm (Bl. 12 d. A.) verwiesen wird.<br>Zu der (vollst&#228;ndigen) Umsetzung dieses Vorhabens kam es in der Folge - aus im Einzelnen zwischen den Parteien streitigen Gr&#252;nden - nicht, insbesondere wurde der geplante Showroom an dem daf&#252;r vorgesehenen Standort in Stadt1 zu keinem Zeitpunkt als solcher betrieben. Infolge des Scheiterns der Kooperation wurden zwischen den Beteiligten in Deutschland und Italien mehrere Rechtsstreitigkeiten gef&#252;hrt.<br>Die Herstellerin stellte gegen&#252;ber der Kl&#228;gerin in dem Zeitraum zwischen 15.01.2009 und 22.05.2009 insgesamt einen Betrag in H&#246;he von EUR 235.941,84 in Rechnung, wobei wegen der weiteren Einzelheiten Bezug genommen wird auf das Anlagenkonvolut K 4, und leitete wegen dieser Gesamtsumme gegen die Kl&#228;gerin in Italien ein gerichtliches Mahnverfahren ein, das nach Einspruch gegen den Mahnbescheid vor dem Landgericht Stadt2 ins streitige Verfahren &#252;bergeleitet wurde. Mit Urteil vom 18.04.2015 (Anlage B 11) wies das Landgericht Stadt2 den Einspruch der Kl&#228;gerin gegen den Mahnbescheid zur&#252;ck und best&#228;tigte den Mahnbescheid vollst&#228;ndig, wobei u. a. das Verteidigungsvorbringen, wonach die Rechnungen lediglich zum Schein an die Kl&#228;gerin adressiert worden seien, da die in Rechnung gestellte Ware tats&#228;chlich f&#252;r die hiesige Beklagte als wahre K&#228;uferin der Ware bestimmt gewesen sei, als nicht erwiesen zur&#252;ckgewiesen wurde. Wegen der weiteren Einzelheiten wird verwiesen auf das Urteil vom 18.04.2015 (Anlage B 11).<br>Mit Schriftsatz (Klageschrift) der Beklagten vom 06.03.2014 (Anlage B 1), auf den wegen der weiteren Einzelheiten verwiesen wird, erhob die Beklagte ihrerseits vor dem Landgericht Stadt2 zu Az. .../14 negative Feststellungsklage, wobei wegen der weiteren Einzelheiten, insbesondere wegen der ma&#223;geblichen (Sach-) Antr&#228;ge, auf den Schriftsatz vom 06.03.2014 verwiesen wird.<br>Die Kl&#228;gerin hat sich ausweislich der Klageerwiderung mit Schriftsatz vom 29.09.2014 (Anlage B 3) auf das Verfahren vor dem Landgericht Stadt2 (fortan: Bezugsverfahren) eingelassen und positive Feststellungswiderklagen gerichtet auf die Feststellung des Bestehens der Forderung der Fliesen-Zentrum [= hiesige Kl&#228;gerin, Anm. Senat] gegen&#252;ber der X1 GmbH [= hiesige Beklagte, Anm. Senat] angebracht, wobei wegen der weiteren Einzelheiten auf den kl&#228;gerischen Schriftsatz vom 29.09.2014 verwiesen wird.<br>Im Hinblick auf Bezugsverfahren hat das Landgericht vorliegend das hiesige Verfahren mit Beschluss vom 04.08.2015 (Bl. 144 - 146 d. A.), auf den wegen der weiteren Einzelheiten verwiesen wird, ausgesetzt, bis die Zust&#228;ndigkeit des Landgerichts Stadt2/Italien im Bezugsverfahren hinsichtlich der hiesigen Kl&#228;gerin feststeht, da die Klagen vor dem hiesigen Gericht und dem Landgericht Stadt2 denselben Anspruch i. S. d. Art.&#160;29 Abs.&#160;1 EuGVVO betreffen w&#252;rden.<br>Das &#8222;Bezugsverfahren&#8220; wurde durch Urteil vom 28.04.2017 mit Rechtskraftvermerk der Gesch&#228;ftsstelle des Landgerichts Stadt2 vom 26.07.2017 (Anlage B 12, Bl. 187 - 191 d. A.) - wie zwischenzeitlich unstreitig ist - rechtkr&#228;ftig abgeschlossen, wobei im Verh&#228;ltnis zwischen den Parteien der Klage der Beklagten stattgegeben wurde &#8222;unter Zur&#252;ckweisung jedes anderslautenden Antrages oder Einwendung, die unber&#252;cksichtigt oder absorbiert wird&#8220;. Wegen der weiteren Einzelheiten der im Bezugsverfahren ergangenen Entscheidung wird verwiesen auf deren Tenor (Anlage B 12). Wegen der weiteren Einzelheiten betreffend die im Bezugsverfahren beschiedenen Antr&#228;ge, die ma&#223;gebliche Prozessgeschichte und den der Entscheidung zugrunde liegenden Streitstoff wird verwiesen auf den Tatbestand des Urteils vom 28.04.2017 (Anlage B 12).<br>Hernach hat die Beklagte das hiesige Verfahren wiederaufgerufen, was zur Wiederaufnahme durch das Landgericht f&#252;hrte.<br>Wegen der weiteren Einzelheiten des Sach- und Streitstandes einschlie&#223;lich der erstinstanzlich gestellten Antr&#228;ge wird verwiesen auf den Tatbestand des angefochtenen Urteils der 9. Kammer f&#252;r Handelssachen des Landgerichts Frankfurt am Main vom 21.08.2018, Aktenzeichen 3-09 O 146/14, (Bl. 227 - 232 d. A.), durch das die Klage in vollem Umfang - wegen Unzul&#228;ssigkeit - abgewiesen worden ist, weil die Klageforderung bereits durch das Urteil im Bezugsverfahren rechtskr&#228;ftig abgewiesen worden sei.<br>Das Urteil des Landgerichts Stadt2 sei gem. Art.&#160;36 Abs.&#160;1 der Verordnung (EU) Nr.&#160;1215/2012 des Europ&#228;ischen Parlaments und des Rates vom 12. Dezember 2012 &#252;ber die gerichtliche Zust&#228;ndigkeit und die Anerkennung von Vollstreckung von Entscheidungen in Zivil- und Handelssachen ohne weiteres anzuerkennen, betreffe die hiesige Klageforderung und weise diese ab. Eine fehlende internationale Zust&#228;ndigkeit k&#246;nne dem Urteil nicht entgegengehalten werden (Art.&#160;45 Abs.&#160;3 der Verordnung).<br>Die hiesige Klageforderung sei Gegenstand der von der hiesigen Beklagten zum Landgericht Stadt2 erhobenen Klage, da der Klageantrag in dem Bezugsverfahren nicht nur auf Feststellung der &#8222;Nichtbeteiligung der X1 an den ehemaligen Lieferbeziehungen" zwischen der hiesigen Kl&#228;gerin und der X beschr&#228;nkt gewesen sei, sondern au&#223;erdem auf die positive Feststellung des &#8222;Nichtbestehens&#8220; und &#8222;zumindest der Unrechtm&#228;&#223;igkeit" der kl&#228;gerischen Rechnung vom 26.02.2014, Nr. &#8230;, gerichtet gewesen sei, bei der es sich die hier verfahrensgegenst&#228;ndliche Rechnung handele. Die Klageantr&#228;ge im Bezugsverfahren seien dahingehend zu verstehen, dass festgestellt werden solle, dass die hiesige Beklagte mit den fraglichen, tats&#228;chlich zwischen der X und der hiesigen Kl&#228;gerin abgewickelten Lieferbeziehungen rechtlich nichts zu tun habe und deshalb die Forderung der hiesigen Kl&#228;gerin gem&#228;&#223; der Rechnung vorn 26.02.2014 nicht bestehe. F&#252;r die an Stelle des Begriffs &#8222;Lieferbeziehung" in der &#220;bersetzung des Urteils des Landgerichts Stadt2 verwendeten Begriffe der &#8222;Handelsbeziehungen" und des &#8222;Lieferverh&#228;ltnisses" sowie des eingangs der Wiedergabe von &#8222;Sachverhalt und Recht" unter Bezugnahme auf den vorangehenden Begriff &#8222;Lieferverh&#228;ltnis" in der &#220;bersetzung benutzen Begriff &#8222;Rechtsverh&#228;ltnis&#8220; gelte entsprechendes.<br>Die hiesige Klageforderung sei ferner deshalb Gegenstand des Bezugsverfahrens, weil die hiesige Kl&#228;gerin als dortige Beklagte die Feststellung beantragt habe, dass &#8222;die Schuld des Kl&#228;gers (der hiesigen Beklagten) gegen&#252;ber Fliesen (der hiesigen Kl&#228;gerin)&#8220; bestehe. Au&#223;erdem ergebe sich aus dem Urteil, dass die hiesige Kl&#228;gerin ihren Anspruch vor dem Landgericht Stadt2 - wie auch vor der Kammer - auf die E-Mail vom 23.04.2009 des gesetzlichen Vertreters der X gest&#252;tzt und auch geltend gemacht habe, sie sei nur im tats&#228;chlichen Sinne von X beliefert worden, wobei die hiesige Beklagte letztlich die Ware erhalten und den Kaufpreis an die hiesige Kl&#228;gerin habe zahlen sollen. Indem das Landgericht Stadt2 die Nichtbeteiligung der hiesigen Beklagten an den Handelsbeziehungen zwischen der hiesigen Kl&#228;gerin und der X sowie das &#8222;Nichtschulden eines jeglichen Betrages" seitens der hiesigen Beklagten gegen&#252;ber der hiesigen Kl&#228;gerin &#8222;aus eben den gleichen Beziehungen" festgestellt habe, sei die hiesige Klageforderung verneint worden.<br>Die Kl&#228;gerin k&#246;nne weder mit Erfolg einwenden, das Bezugsurteil betreffe nur &#8222;Handelsbeziehungen" zwischen der X und der Kl&#228;gerin, w&#228;hrend es vorliegend um das zwischen der X und der Beklagten geschlossene &#8222;Distribution Agreement&#8220; gehe, noch mit Erfolg vorbringen, vorliegend gehe es um Vereinbarungen nur zwischen den hiesigen Parteien, denn im Bezugsverfahren sei klar gewesen, dass die hiesige Kl&#228;gerin ihren Anspruch auf Umst&#228;nde bzw. Absprachen gest&#252;tzt habe, die jenseits der Festlegung der der X und der hiesigen Kl&#228;gerin gegeneinander zustehenden Rechte liegen w&#252;rden, darunter das Argument, die Lieferung sei nur in tats&#228;chlicher Hinsicht an sie gegangen und die hiesige Beklagte habe den Kaufpreis letztlich zahlen sollen, zumal die hiesige Kl&#228;gerin und dortige Beklagte selbst vorgetragen habe, die Kl&#228;gerin verweise darauf, nur f&#252;r die hiesige Beklagte aufgetreten und den Kauf durch die hiesige Kl&#228;gerin nur &#8222;simuliert" zu haben.<br>Hiergegen wendet sich die Kl&#228;gerin mit ihrer Berufung, mit der sie ihr erstinstanzliches, auf Zahlung gerichtetes Begehren vollumf&#228;nglich weiter verfolgt.<br>Die Kl&#228;gerin moniert, das Landgericht habe verkannt, dass in dem Bezugsverfahren &#252;ber ein anders Rechtsverh&#228;ltnis entschieden worden sei, weshalb dem Urteil des Landgerichts Stadt2 vom 28.04.2017 ein anderer Streitgegenstand zugrunde liege als dem vorliegenden Verfahren, so dass die Rechtskraft des Urteils im Bezugsverfahren dem hiesigen Verfahren nicht entgegenstehe. Unter Wiederholung und Vertiefung ihres erstinstanzlichen Vorbringens tr&#228;gt die Kl&#228;gerin vor:<br>Das Landgericht Stadt2 gehe weder im Tenor noch in seiner Urteilsbegr&#252;ndung auf die in dem hiesigen Verfahren streitgegenst&#228;ndliche Forderung aus dem Rechtsverh&#228;ltnis zwischen der hiesigen Beklagten und der Herstellerin ein, sondern allein auf die Frage, ob aus dem Rechtsverh&#228;ltnis der hiesigen Kl&#228;gerin und der Herstellerin Anspr&#252;che best&#252;nden. Das Landgericht Stadt2 habe in dem Bezugsverfahren lediglich entschieden, dass die hiesige Beklagte nicht an den Handelsbeziehungen zwischen der Herstellerin und der Kl&#228;gerin beteiligt gewesen sei, was dem geltend gemachten Klageanspruch aber nicht entgegenstehe. Bei der hier streitgegenst&#228;ndlichen Forderung gehe es n&#228;mlich um eine Handelsbeziehung zwischen der Beklagten und der Herstellerin aus dem Distribution Agreement und gerade nicht um eine Handelsbeziehung zwischen der Kl&#228;gerin und der Herstellerin. Die Klageforderung sei demnach auf einen anderen Lebenssachverhalt gest&#252;tzt als der, der der Entscheidung des Bezugsverfahrens zugrunde liege, weshalb - was im &#220;brigen auch im Lichte des Streitgegenstandsbegriffs des italienischen Zivilprozessrechts nicht abweichend zu beurteilen sei - ein anderer Streitgegenstand vorliege, &#252;ber den das Landgericht Stadt2 in dem Bezugsverfahren gerade nicht entschieden habe.<br>Auch auf Grund der sog. &#8222;Kernpunkt-Theorie&#8220; des EuGH w&#252;rden unterschiedliche Streitgegenst&#228;nde vorliegen, denn auch nach dieser Theorie sei das wesentliche Unterscheidungskriterium die Frage, ob die von den Parteien in verschiedenen Staaten gef&#252;hrten Rechtsstreitigkeiten auf demselben Vertragsverh&#228;ltnis beruhen w&#252;rden, wie sich insbesondere aus den Entscheidungen vom 08.12.1987 (Rs. 144/86) und 15.11.2012 (Rs. C 456/11) ergebe. &#8222;Derselbe Anspruch&#8220; sei danach dann gegeben, wenn es im Prozess um denselben Streit bzw. um die Rechtsfolgen aus demselben Sachverhalt gehe.</p></td></tr></table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">unter Aufhebung des am 21.08.2018 verk&#252;ndeten Urteils des Landgerichts Frankfurt am Main, Az.: 3-09 O 146/14, die Beklagte zu verurteilen, an die Kl&#228;gerin EUR 235.941,84 nebst Zinsen hieraus in H&#246;he von acht Prozentpunkten &#252;ber dem Basiszinssatz seit dem 27.03.2014 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp"><tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">&#160;Die Beklagte verteidigt die angefochtene Entscheidung. Der Klarheit halber weist die Beklagte darauf hin, dass der von der Kl&#228;gerin genannte exklusive Vertriebsvertrag zwischen der Beklagten und der Herstellerin weder unterzeichnet noch durchgef&#252;hrt worden sei. Im &#220;brigen tr&#228;gt die Beklagte unter Wiederholung und Vertiefung ihres erstinstanzlichen Vorbringens vor:<br>Die zur Umschreibung der doppelten Rechtsh&#228;ngigkeit verwendeten Begriffe m&#252;ssten autonom ausgelegt werden, ohne dass es dabei auf den Streitgegenstandsbegriff der jeweiligen <em>lex fori</em> oder <em>lex causae</em> ankomme und im Lichte der sog. &#8222;Kernpunkt&#8220;-Rechtsprechung des EuGH die Identit&#228;t des Anspruchs nicht auf den Fall der formellen Identit&#228;t zweier Klagen zu beschr&#228;nken sei, weshalb eine vollst&#228;ndige &#220;bereinstimmung von Klageantrag und Klagegrund f&#252;r die Annahme desselben Streitgegenstandes nicht erforderlich sei.<br>Der Vergleich der Gegenst&#228;nde des Bezugsverfahrens einerseits mit dem hiesigen Verfahrens andererseits ergebe im Lichte der ma&#223;geblichen sog. &#8222;Kernpunkt&#8220;-Rechtsprechung des EuGH, dass dem hiesigen Rechtsstreit derselbe Streitgegenstand zugrunde liege, wie er Gegenstand des Bezugsverfahrens gewesen sei, in dem sich die hiesige Kl&#228;gerin r&#252;gelos eingelassen und im Rahmen ihrer Klageerwiderung eingewendet habe, dass der Anspruch auf Feststellung der dortigen Kl&#228;gerin aus den in dem hiesigen Rechtsstreit vorgetragenen Gr&#252;nden nicht bestehe. Dabei habe sie sich die hiesige Kl&#228;gerin darauf berufen, dass aufgrund des angeblich zwischen der X und der Beklagten unterzeichneten Alleinvertriebsvertrags die streitgegenst&#228;ndliche Forderung ausschlie&#223;lich von der Beklagten habe bezahlt werden sollen und beantragt, das Bestehen der Forderung der Kl&#228;gerin gegen&#252;ber der Beklagten aufgrund der von ihr dargelegten Gr&#252;nde festzustellen, weil die hiesige Kl&#228;gerin nichts mit dem exklusiven Vertriebsvertrag zwischen der X und der hiesigen Beklagten zu tun habe und keine Lieferbeziehung zwischen der hiesigen Kl&#228;gerin und der X bestehe.<br>Der Antrag der hiesigen Kl&#228;gerin auf Feststellung, dass die streitgegenst&#228;ndliche Forderung gegen&#252;ber der hiesigen Beklagten bestehe, sowie deren Einw&#228;nde, die sie w&#228;hrend des Rechtsstreits vor dem Landgericht Stadt2 vorgetragen habe, seien mit Urteil des Landgerichts Stadt2 vom 28.4.2017 ausdr&#252;cklich zur&#252;ckgewiesen worden.<br>In dem hiesigen Rechtstreit ber&#252;hme sich die Kl&#228;gerin wiederum eines Anspruchs auf Zahlung gegen die Beklagte in Bezug auf dieselben Rechnungen, die Gegenstand des Bezugsverfahrens gewesen seien, wobei sich die Kl&#228;gerin zur Anspruchsbegr&#252;ndung auf denselben Vortrag und dieselben Rechtsgrundlagen st&#252;tze, die sie auch vor dem Landgericht Stadt2 zur Klageabwehr vorgetragen habe, n&#228;mlich den Alleinvertriebsvertrag zwischen der X und der Beklagten, angebliche Absprachen zwischen der Kl&#228;gerin und der X unter Einschluss der Beklagten und eines angeblich simulierten Kaufs.<br>Wegen der weiteren Einzelheiten des Parteivorbringens wird auf die zweitinstanzlich gewechselten Schrifts&#228;tze verwiesen.</p></td></tr></table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp"><tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">&#160;Die zul&#228;ssige, insbesondere frist- und formgerecht eingelegte, Berufung der Kl&#228;gerin hat keinen Erfolg. Die angefochtene Entscheidung beruht weder auf einer Rechtsverletzung i. S. d. &#167;&#160;546 ZPO, noch rechtfertigen die gem&#228;&#223; &#167;&#160;529 ZPO zugrunde zu legenden Tatsachen eine andere Entscheidung (&#167;&#160;513 Abs.&#160;1 ZPO). Das Landgericht hat die Klage im Ergebnis zu Recht als unzul&#228;ssig abgewiesen.<br>A. Der Rechtsstreit ist zur Entscheidung reif. Soweit die Parteien &#252;ber Rechtsfragen des italienischen Prozessrechts streiten, bedarf es keiner Entscheidung (und auch keiner Einholung eines Sachverst&#228;ndigengutachtens), da es auf diese Rechtsfragen nicht entscheidungserheblich ankommt, denn die entscheidenden prozessualen Fragen sind nach den bindenden und autonom auszulegenden europarechtlichen Normen zu entscheiden.<br>Die angefochtene Entscheidung ist - im Ergebnis - richtig. Die Klage ist nach zwischenzeitlicher Rechtskraft des Feststellungsurteils des Landgerichts Stadt2 unzul&#228;ssig.<br>Das auf negative Feststellungsklage der Beklagten hin ergangene, klagestattgebende Feststellungsurteil des Landgerichts Stadt2 musste in dem vorliegenden Verfahren nicht nur zur Aussetzung des Verfahrens gem. Aussetzungsbeschluss vom 04.08.2015 (Bl. 144 - 146 d. A.) f&#252;hren, sondern gem. &#167;&#160;27 Abs.&#160;2 der Verordnung (EG) Nr.&#160;44/2001 nach rechtkr&#228;ftigem Verfahrensabschluss zur Klageabweisung. Soweit das Landgericht entgegen Artikel&#160;66 (Artikel&#160;63 Lug&#220;) Verordnung (EU) Nr.&#160;1215/2012 des Europ&#228;ischen Parlaments und des Rates vom 12. Dezember 2012 (fortan: EUGVVO n.F.) nicht Verordnung (EG) Nr.&#160;44/2001 des Rates vom 22. Dezember 2000 &#252;ber die gerichtliche Zust&#228;ndigkeit und die Anerkennung und Vollstreckung von Entscheidungen in Zivil- und Handelssachen angewendet hat, sondern die EuGVVO n. F. &#228;ndert dies im Ergebnis nichts, da die ma&#223;geblichen Vorgaben - soweit hier relevant - materiell unver&#228;ndert blieben.<br>Der vorliegende Rechtsstreit ist durch Schriftsatz vom 13.08.2014 (Bl. 1 d. A.), der Beklagten zugestellt am 14.10.2014 (Bl. 35 d. A.), eingeleitet worden. Daraus folgt, dass - entgegen der erstinstanzlichen Entscheidungsgr&#252;nde - nicht die EuGVVO n.F., sondern die Verordnung (EG) Nr.&#160;44/2001 anzuwenden ist, da gem. Artikel&#160;66 Abs.&#160;1 EuGVVO n. F. diese Verordnung nur auf Verfahren, &#246;ffentliche Urkunden oder gerichtliche Vergleiche anzuwenden ist, die - wie hier nicht, weil die Zustellung der Klage bereits am 14.10.2014 (Bl. 35 d. A.) erfolgt war - am 10.01.2015 oder danach eingeleitet, f&#246;rmlich errichtet oder eingetragen bzw. gebilligt oder geschlossen worden sind. Dieser Normanwendungsfehler wirkt sich aber im Ergebnis nicht aus, da die ma&#223;gebliche Verordnung inhaltlich entsprechende Vorgaben enth&#228;lt.<br>I. F&#252;r die Frage der Zul&#228;ssigkeit der Klage unerheblich ist es allerdings, dass die Gesellschafter der Beklagten - nach Rechtsh&#228;ngigkeit - mit Beschluss vom 05.06.2018 die Aufl&#246;sung der Beklagten beschlossen und in der Folge die beschlossene Aufl&#246;sung zum Handelsregister angemeldet haben (Eintragung der Aufl&#246;sung am 24.06.2018), da die Beklagte hierdurch ihre Parteif&#228;higkeit nicht verloren hat. Konkrete tats&#228;chliche Anhaltspunkte daf&#252;r, dass das Verm&#246;gen unter den Gesellschaftern vollst&#228;ndig verteilt ist, gibt es nicht. Eine L&#246;schung der Beklagten aus dem Handelsregister ist bislang nicht erfolgt.<br>II. Nach Art.&#160;27 Abs.&#160;2 der Verordnung (EG) Nr.&#160;44/2001 hat sich das Zweitgericht f&#252;r unzust&#228;ndig zu erkl&#228;ren, sobald die Zust&#228;ndigkeit des zuerst angerufenen Gerichts feststeht. Nach deutschem Verfahrensrecht ist daher die Klage durch Prozessurteil abzuweisen.<br>Eine bei einem deutschen Gericht erhobene Klage ist von Anfang an unzul&#228;ssig, wenn wegen desselben Anspruchs zwischen denselben Parteien bereits eine Klage bei einem international zust&#228;ndigen Gericht eines anderen Mitgliedstaats der Europ&#228;ischen Union anh&#228;ngig ist (BGH, Urteil vom 22. Februar 2018 - IX ZR 83/17-, juris Rz. 8, zur EuGVVO n.F.). Die Aussetzung des Verfahrens verschiebt nur den Zeitpunkt, in dem das Zweitgericht dies feststellt. Durch die Aussetzung soll hingegen nicht das sp&#228;tere Verfahren vor&#252;bergehend zul&#228;ssig werden (Fabig, jurisPR-IWR 3/2018 Anm. 1). Die doppelte Rechtsh&#228;ngigkeit ein und desselben Streitgegenstandes ist danach, wie im deutschen Zivilprozessrecht, auch im Verh&#228;ltnis zwischen den Gerichten verschiedener Mitgliedstaaten der Europ&#228;ischen Union beachtlich und steht einer Sachentscheidung des sp&#228;ter angerufenen Gerichts entgegen. Im Interesse einer geordneten und abgestimmten Rechtspflege innerhalb der Gemeinschaft sollen so weit wie m&#246;glich Parallelverfahren und widerspr&#252;chliche Entscheidungen in verschiedenen Mitgliedstaaten verhindert werden, die sich daraus ergeben k&#246;nnen, dass einem Kl&#228;ger in den Zust&#228;ndigkeitsbestimmungen die Wahl zwischen mehreren Gerichtsst&#228;nden in verschiedenen Mitgliedstaaten erm&#246;glicht wird (BGH, Urteil vom 22. Februar 2018 - IX ZR 83/17 -, a. a. O, Rz. 12 m. w. N., zur EuGVVO n.F.).<br>Steht die Zust&#228;ndigkeit des Erstgerichts fest, weist das Zweitgericht die Klage wegen Unzust&#228;ndigkeit ab (Kreuzer/Wagner/Reder in: Dauses/Ludwigs, Handbuch des EU-Wirtschaftsrechts Werkstand: 47. EL M&#228;rz 2019, Rz. 68 m. w. N.). Die Zust&#228;ndigkeit des Erstgerichts steht erst dann fest, wenn eine rechtskr&#228;ftige Entscheidung des Erstgerichts &#252;ber die Frage der internationalen Zust&#228;ndigkeit vorliegt (F&#246;rsterling in Geimer/Sch&#252;tze, Internationaler Rechtsverkehr in Zivil- und Handelssachen, Werkstand: 57. EL Juni 2019, VO (EG) 44/2001 Art.&#160;27 Art.&#160;27 Rz. 38).<br>Mit rechtskr&#228;ftigem Abschluss des ausl&#228;ndischen Verfahrens entf&#228;llt der Einwand der Rechtsh&#228;ngigkeit und an seine Stelle tritt der Einwand der Rechtskraft, dem im Rahmen der Anerkennung Bedeutung zukommen kann.<br>Die Zust&#228;ndigkeit des zuerst angerufenen Landgerichts Stadt2 steht vorliegend jedenfalls seit Rechtskraft des Bezugsurteils vom 28.04.2017 fest. Ob und gegebenenfalls zu welchem Zeitpunkt die Zust&#228;ndigkeit des zuerst angerufenen Landgerichts Stadt2 bereits fr&#252;her festgestanden haben k&#246;nnte, bedarf daher keiner abschlie&#223;enden Entscheidung (mehr).<br>Zu welchem Zeitpunkt nach italienischem Verfahrensrecht eine Zust&#228;ndigkeitsr&#252;ge h&#228;tte erfolgen m&#252;ssen, bedarf angesichts der Rechtskraft des Urteils in dem Bezugsverfahren ebenfalls keiner abschlie&#223;enden Entscheidung.<br><strong>III.</strong><br>Ein Hindernisgrund f&#252;r die Anerkennung des Bezugsurteils besteht nicht.<br>(1) Dabei ist auch nicht mehr zu pr&#252;fen, ob das Landgericht Stadt2 in Bezug auf die gegen die hiesige Kl&#228;gerin gerichtete negative Feststellungsklage &#252;berhaupt zust&#228;ndig war, da die hiesige Kl&#228;gerin die Unzust&#228;ndigkeit nicht ger&#252;gt hat, wodurch gem. Art.&#160;24 der Verordnung (EG) Nr.&#160;44/2001 die Zust&#228;ndigkeit infolge r&#252;geloser Einlassung begr&#252;ndet wurde. Soweit die Kl&#228;gerin erstinstanzlich mit Schriftsatz vom 30.07.2015 (Bl. 129ff (137) d. A.) bestritten hat, sich in dem hiesigen Verfahren vor dem Landgericht Stadt2 r&#252;gelos eingelassen zu haben, ist dies unerheblich. Ausweislich der in das Verfahren eingef&#252;hrten Ablichtung der ma&#223;geblichen Klageerwiderung (Anlage B 3), deren Authentizit&#228;t die Kl&#228;gerin nicht in Abrede gestellt hat, ist in der Klageerwiderung der hiesigen Kl&#228;gerin mit Schriftsatz vom 29.09.2014 keine R&#252;ge der internationalen Unzust&#228;ndigkeit erhoben worden. Ob und in welchem Umfang die Prozessbevollm&#228;chtigte im weiteren Verlauf, insbesondere in der m&#252;ndlichen Verhandlung, die internationale Zust&#228;ndigkeit ger&#252;gt hat, kann dahinstehen, da zum Zeitpunkt der m&#252;ndlichen Verhandlung die internationale Zust&#228;ndigkeit bereits durch r&#252;gelose Einlassung in der Klageerwiderung begr&#252;ndet worden war (BGH, Urteil vom 19. Mai 2015 - XI ZR 27/14-, juris Rz. 17).<br>Dass sich aus dem italienischen Prozessrecht etwas anderes ergeben k&#246;nnte, ist nicht ersichtlich.<br>Diese Auslegung ist auch nicht unvereinbar mit wesentlichen Vorgaben der deutschen Rechtsordnung, da auch nach deutschem Zivilprozessrecht bei Anordnung des schriftlichen Vorverfahrens bereits vor einer m&#252;ndlichen Verhandlung hinsichtlich der R&#252;ge der Unzust&#228;ndigkeit Pr&#228;klusion eintreten kann. &#167;&#8201;39 S.&#8201;1 ZPO kommt n&#228;mlich im schriftlichen Vorverfahren (&#167;&#167;&#8201;272 Abs.&#8201;2, 276 Abs.&#8201;1 ZPO) zur Anwendung. Wird die R&#252;ge erst nach Ablauf der Klageerwiderungsfrist erhoben, ist die R&#252;ge gem&#228;&#223; &#167;&#8201;282 Abs.&#8201;3, &#167;&#8201;296 Abs.&#8201;3 ZPO versp&#228;tet und nicht mehr zu beachten.<br>(2)<br>Eine ausschlie&#223;liche Zust&#228;ndigkeit von Gesetzes wegen (Art.&#160;22 der Verordnung (EG) Nr.&#160;44/2001) besteht f&#252;r das vorliegende Verfahren nicht. Dementsprechend ist es auch unerheblich, dass das Landgericht Stadt2 seine internationale Zust&#228;ndigkeit nicht positiv festgestellt hat. Seine Unzust&#228;ndigkeit ausdr&#252;cklich feststellen muss das Gericht nur bei einer durch Art.&#160;22 begr&#252;ndeten Zust&#228;ndigkeit der Gerichte eines anderen Mitgliedstaats (Auer in: Geimer/Sch&#252;tze, Internationaler Rechtsverkehr in Zivil- und Handelssachen, Werkstand: 57. EL Juni 2019, VO (EG) 44/2001 Art.&#160;24 Rz. 17 m. w. N.).<br>(3) F&#252;r das Verh&#228;ltnis zwischen den Parteien ist es unerheblich, welche Auswirkungen die Gerichtsstandvereinbarung des Distribution Agreement (Section 17 S.&#160;2 des Distribution Agreement) auf die Zust&#228;ndigkeit betreffend die Herstellerin haben k&#246;nnte, da diese Gerichtsstandvereinbarung nur im Verh&#228;ltnis zwischen der Beklagten und der Herstellerin relevant ist.<br>(4) Der &#8222;Anspruch&#8220; im Sinne von Art.&#160;27 der Verordnung Nr.&#160;44/2001 umfasst den Sachverhalt und die rechtliche Regelung, die der Klage zugrunde gelegt werden. Mit Rechtsvorschrift ist allerdings lediglich das Rechtsverh&#228;ltnis gemeint, auf dem beide Klagen beruhen, nicht aber die rechtliche Qualifikation der prozessualen Anspr&#252;che (F&#246;rsterling in Geimer/Sch&#252;tze, Internationaler Rechtsverkehr in Zivil- und Handelssachen, a. a. O., Art.&#160;27 Rz. 8 m. w. N.). Hinsichtlich des Anspruchsgegenstands im Sinne von Art.&#160;27 der Verordnung Nr.&#160;44/2001 hat der Gerichtshof festgestellt, dass dieser in dem Zweck der Klage besteht, der nicht auf die formale Identit&#228;t der Klagen beschr&#228;nkt werden kann und weit auszulegen ist (EuGH, Urteil vom 22. Oktober 2015 - C-523/14 -, a. a. O., Rz. 45 m. w. N.).<br>In Fortschreibung der bereits zu Art.&#160;21 EuGV&#220; entwickelten Rechtsprechung des EuGH, grundlegend insoweit die Entscheidungen vom 8.12.1987 (EuGH, Urteil vom 08.12.1987, C-144/86, juris, &#8222;Gubisch/Palumbo&#8220;) und vom 6.12.1994 (EuGH, Urteil vom 06.12.1994, C-406/92, juris, &#8222;Tatry/Maciej Rataj&#8220;), wird Anspruchsidentit&#228;t bejaht, sofern Grundlage und Gegenstand der Klagen sich decken, wof&#252;r - entgegen der kl&#228;gerischen Berufungsbegr&#252;ndung - nicht der deutsche Streitgegenstandsbegriff ma&#223;gebend ist, sondern im Interesse einer gr&#246;&#223;tm&#246;glichen Anwendungssicherheit nach der Rechtsprechung des EuGH eine autonome Auslegung des Begriffs &#8222;desselben Anspruchs&#8220; zu erfolgen hat unter Ber&#252;cksichtigung der Systematik und der Zielsetzungen der Verordnung Nr.&#160;44/2001, Parallelverfahren so weit wie m&#246;glich zu vermeiden (EuGH, Urteil vom 22. Oktober 2015 - C-523/14 -, juris Rz. 38 m. w. N.). Danach ist &#8222;derselbe Anspruch&#8220; gegeben, sofern Grundlage und Gegenstand der Klagen sich decken, wobei der EuGH dieselbe Grundlage als den &#8222;Sachverhalt und die rechtliche Regelung&#8220; versteht, auf die die Klage gest&#252;tzt wird und den Gegenstand als den &#8222;Zweck&#8220; der Klage definiert (Kreuzer/Wagner/Reder, a. a. O, Rz. 60 m. w. N. zur EuGVVO n. F.). Dabei ist ma&#223;geblich, ob die Klagen &#8222;im Kern&#8220; den gleichen Gegenstand haben (&#8222;Kernpunkttheorie&#8220; des EuGH).<br>Mit &#8222;Gegenstand" bezeichnet der EuGH den Zweck der Klage, allerdings weder beschr&#228;nkt auf das konkrete Rechtsschutzziel (Feststellung, Leistung, Gestaltung), noch auf den konkreten Antrag, der nach deutschem Prozessrecht den Entscheidungsrahmen absteckt. Im Falle Gubisch/Palumbo hat der Gerichtshof den Zweck nach dem Kernpunkt beider Klagen, also der Frage der Wirksamkeit des Vertrages, bestimmt. Auch in dem Verfahren Tatry/Maciej Rataj wird als gemeinsamer Zweck der Feststellungsklagen wie der Leistungsklagen die Entscheidung &#252;ber das Bestehen einer Schadensersatzhaftung angesehen. Die verschiedenen, einmal auf Feststellung und zum anderen auf Verurteilung zur Leistung gerichteten Antr&#228;ge f&#252;hrten also f&#252;r den EuGH nicht zu einem anderen Zweck. Im Mittelpunkt beider Verfahren steht f&#252;r den EuGH die Frage des Bestehens oder des Nichtbestehens einer Haftung. Daraus folgt, dass die negative Feststellungsklage und die Leistungsklage jeweils als Klagen wegen desselben Anspruchs angesehen werden und unabh&#228;ngig von der Reihenfolge der Erhebung eine Sperrwirkung gegen&#252;ber der jeweils anderen Klage entwickeln.Die Auslegung hat sich dabei an dem Ziel der Vermeidung mehrerer unvereinbarer Urteile zu orientieren, d. h. Situationen zu vermeiden, in denen dem Urteil eines Vertragsstaates die Anerkennung in einem anderen Vertragsstaat genommen werden k&#246;nnte, weil es mit einem Urteil dieses anderen Staates unvereinbar ist. Urteile sind unvereinbar, &#8222;wenn sie Rechtsfolgen haben, die sich gegenseitig ausschlie&#223;en" (EuGH, Urteil vom 04.02.1988, C-145/86, juris Rz. 22), was losgel&#246;st von Streitgegenstandsauffassungen und Rechtskraftwirkungen zu betrachten ist und beispielsweise dann anzunehmen ist, wenn das Zahlungsurteil auf ein Urteil trifft, in dem das Nichtbestehen des Vertrages, auf den die Zahlungsverpflichtung sich st&#252;tzt, festgestellt wird. Grunds&#228;tzlich hat demnach eine weite Auslegung zu erfolgen (EuGH, Urteil vom 22. Oktober 2015 - C-523/14 -, a. a. O., Rz. 39 m. w. N.) ohne Beschr&#228;nkung auf ein spezifisches Vertragsverh&#228;ltnis.<br>Gemessen an diesem rechtlichem Ma&#223;stab ist die streitgegenst&#228;ndliche Zahlungsklage im Ergebnis zu Recht durch Prozessurteil abgewiesen worden, weil ein klagestattgebendes Urteil unvereinbar w&#228;re mit dem Bezugsverfahren, w&#228;hrend das Urteil vom 18.04.2015 mangels Beteiligung der hiesigen Beklagten an dem mit Urteil vom 18.04.2015 abgeschlossenen Verfahren zwischen der Herstellerin und der Kl&#228;gerin keine unmittelbare Bindungswirkung entfalten und die Rechtskraft dieses Urteils dem vorliegenden Verfahren nicht entgegenstehen kann.<br>Entgegen der kl&#228;gerischen Rechtsansicht haben sowohl das Bezugsverfahren als auch der hiesige Rechtsstreit &#8222;denselben Anspruch&#8220; zum Gegenstand, denn in beiden Verfahren hat die hiesige Kl&#228;gerin die Frage des Bestehens eines Zahlungsanspruchs in der streitgegenst&#228;ndlichen H&#246;he gegen die hiesige Beklagte zum Streitgegenstand gemacht, und zwar in dem Bezugsverfahren in Form des mit der dortigen Klageerwiderung geltend gemachten Feststellungsantrages.<br>Das kl&#228;gerische Wortlautargument betreffend die negative Feststellungsklage der hiesigen Beklagten, gerichtet auf die Feststellung einer Nichtbeteiligung der hiesigen Beklagten an &#8222;Lieferbeziehungen&#8220; zwischen der Kl&#228;gerin und der Herstellerin verf&#228;ngt deshalb nicht, weil die hiesige Kl&#228;gerin im Rahmen ihrer Feststellungs(-wider-)klage, gerichtet auf die Feststellung des Bestehens der Forderung der Fliesen-Zentrum gegen&#252;ber der X1 GmbH, den Gegenstand des Bezugsverfahrens &#252;ber die Rechtsbeziehungen zwischen ihr und der Herstellerin hinaus erweitert hat auf die Rechtsbeziehungen zwischen den Parteien, und zwar in Bezug auf s&#228;mtliche in Betracht kommenden rechtlichen Gesichtspunkte, unter denen nach dem (identischen) Lebenssachverhalt der Kl&#228;gerin gegen&#252;ber der Beklagten ein Zahlungsanspruch zustehen k&#246;nnte.<br>Das Landgericht Stadt2 hat in den Bezugsverfahren &#252;ber diesen Antrag, den es im Urteil wiedergegeben hat, auch eine ausdr&#252;ckliche Entscheidung getroffen, und zwar bereits in dem Tenor, indem es seine Feststellungen &#8222;unter Zur&#252;ckweisung jedes anderslautenden Antrages oder Einwendung, die unber&#252;cksichtigt oder absorbiert wird&#8220;, getroffen hat, also auch den Feststellungsantrag der hiesigen Kl&#228;gerin &#8222;zur&#252;ckgewiesen&#8220; hat, da das &#8222;Nichtschulden eines jeglichen Betrages seitens der Kl&#228;gerin [= hiesige Beklagte, Anm. Senat] gegen&#252;ber Fliesen [= hiesige Kl&#228;gerin] aus eben den gleichen Beziehungen&#8220; nicht zu vereinbaren ist mit der Feststellung des Bestehens eines Zahlungsanspruchs. Soweit sich die Kl&#228;gerin auf den Wortlaut des Tenors st&#252;tzt, bezieht sie nur einen Teil des Tenors in ihre Betrachtungen ein und l&#228;sst sich die vorangestellte Einleitung unber&#252;cksichtigt.<br>In entsprechender Weise ber&#252;cksichtigt die Kl&#228;gerin in ihrer Berufungsbegr&#252;ndung auch die der Entscheidung erfassten Antr&#228;ge nur in verk&#252;rzter Form, indem sie allein die Antr&#228;ge der Herstellerin sowie der hiesigen Beklagten widergibt, nicht aber den eigenen Feststellungsantrag anf&#252;hrt, der im Rahmen der Auslegung nicht unber&#252;cksichtigt bleiben kann. Die Kl&#228;gerin verweist noch zu Recht darauf, dass zur Ermittlung des Inhalts einer auslegungsbed&#252;rftigen Urteilsformel Tatbestand und Entscheidungsgr&#252;nde sowie der dort in Bezug genommene Parteivortrag im Prozess samt Antrag heranzuziehen seien, verk&#252;rzt den Entscheidungsgegenstand des Bezugsurteils, indem sie ihren eigenen Feststellungsantrag im Rahmen der Berufungsbegr&#252;ndung in den Auslegungsvorgang nicht einbezieht.<br>Soweit die Parteien dar&#252;ber streiten, welche Relevanz die Verwendung der unterschiedlichen Begrifflichkeiten, n&#228;mlich &#8222;Lieferbeziehungen&#8220;, &#8222;Handelsbeziehungen&#8220; und &#8222;Beziehungen&#8220;, hat, ergibt sich aus dem Wortlautargument betreffend die Frage des Bestehens einer Zahlungsverpflichtung der Beklagten gegen&#252;ber der Kl&#228;gerin entgegen der kl&#228;gerischen Rechtsansicht gerade keine Beschr&#228;nkung der Rechtskraftwirkung auf konkrete Rechtsverh&#228;ltnisse/Anspruchsgrundlagen in dem Verh&#228;ltnis zwischen den Parteien.<br>Mangels anderweitiger Definitionen ergibt sich aus der Formulierung vielmehr, dass das Landgericht Stadt2 eine umfassende Entscheidung, die s&#228;mtliche in Betracht kommenden Anspruchsgrundlagen ber&#252;cksichtigt, treffen wollte und auch getroffen hat, da die auf Antrag der hiesigen Beklagten erfolgte Feststellung &#252;ber den Wortlaut des Antrags, der sich auf eine Nichtbeteiligung an Lieferbeziehungen beschr&#228;nkte, hinausgeht, in dem die Nichtbeteiligung an Handelsbeziehungen zwischen der hiesigen Kl&#228;gerin und der Herstellerin festgestellt wird und des weiteren &#8222;das Nichtschulden eines jeglichen Betrages seitens der Kl&#228;gerin gegen&#252;ber Fliesen aus eben den gleichen Beziehungen&#8220;. Diese Formulierung verweist nicht nur darauf, dass s&#228;mtliche Anspruchsgrundlagen erfasst sein sollen, sondern auch darauf, dass es gerade nicht (nur) um die Beteiligung der hiesigen Beklagten an etwaigen Gesch&#228;ftsbeziehungen zwischen der hiesigen Kl&#228;gerin und der Herstellerin geht, sondern auch um Anspr&#252;che im Verh&#228;ltnis zwischen den Parteien, die aus diesen Beziehungen resultieren bzw. in einem Zusammenhang mit diesen Beziehungen erwachsen k&#246;nnen, wozu gerade auch s&#228;mtliche von dem zur Entscheidung gestellten Lebenssachverhalt umfassten Rechtsbeziehungen zwischen den Parteien geh&#246;ren.<br>Die (Teil-) Identit&#228;t der hiesigen Parteien mit den Parteien des Bezugsverfahrens steht au&#223;er Streit. Die Identit&#228;t der Parteien ist unabh&#228;ngig von ihrer jeweiligen Stellung in den beiden Verfahren zu verstehen (EuGH, Urteil vom 06. Dezember 1994 - C-406/92 -, juris Rz. 31 m. w. N.). Unerheblich ist insoweit, dass die Herstellerin, die am Bezugsverfahren beteiligt war, am vorliegenden Rechtsstreit nicht beteiligt ist.<br>Identit&#228;t der Anspr&#252;che liegt daher vor, wenn die Klagen auf denselben Sachverhalt gest&#252;tzt sind und mit ihnen derselbe Zweck verfolgt wird. Ob der Zweck zweier Klagen identisch ist, h&#228;ngt nach Ansicht des EuGH nicht von der formalen Identit&#228;t der beiden Klageantr&#228;ge ab. Ma&#223;geblich ist vielmehr, ob der &#8222;Kernpunkt&#8220; beider Rechtsstreitigkeiten derselbe ist (sog. Kernpunkttheorie), sodass nach der Logik nur eine einheitliche Entscheidung f&#252;r beide Parteien m&#246;glich ist. Dabei ber&#252;cksichtigt der EuGH den Regelungszweck der Vorschrift, soweit wie m&#246;glich eine Situation auszuschlie&#223;en, die dem Urteil eines Vertragsstaates die Anerkennung in einem anderen Vertragsstaat nimmt, weil es mit einem Urteil dieses anderen Staates unvereinbar ist.<br>Der hiesigen Beklagten ging es im Bezugsverfahren im Kern darum, rechtskr&#228;ftig im Verh&#228;ltnis sowohl gegen&#252;ber der hiesigen Kl&#228;gerin als auch gegen&#252;ber der Herstellerin festgestellt zu wissen, dass sie im Zusammenhang mit den verfahrensgegenst&#228;ndlichen Lieferungen nicht zur Zahlung verpflichtet ist. Der hiesigen Kl&#228;gerin ging es in dem Bezugsverfahren darum, eine Feststellung zu erlangen, dass die hiesige Beklagte ihr gegen&#252;ber zur Zahlung verpflichtet ist. Soweit die hiesige Kl&#228;gerin im vorliegenden Rechtsstreit etwaige Anspr&#252;che st&#252;tzt auf die Vertriebsvereinbarung, macht sie damit gleichsam einen Teilaspekt des Bezugsverfahrens geltend, da im Bezugsverfahren keinerlei vergleichbare inhaltliche Beschr&#228;nkungen auf konkret benannte Vertragsverh&#228;ltnisse erfolgten. Hinsichtlich des hier geltend gemachten Teilaspekts kann vorliegend nur eine mit dem Bezugsverfahren einheitliche Entscheidung erfolgen.<br>(5)<br>Ein Ordre-public-Versto&#223; ist weder dargetan, noch sonst ersichtlich.<br>Gem&#228;&#223; Art.&#160;45 Abs.&#160;1 Satz&#160;1, Art.&#160;34 Nr.&#160;1 der Verordnung (EG) Nr.&#160;44/2001 wird eine ausl&#228;ndische Entscheidung dann nicht f&#252;r vollstreckbar erkl&#228;rt, wenn die Vollstreckung der &#246;ffentlichen Ordnung (ordre public) des Mitgliedstaats, in dem siegeltend gemacht wird, offensichtlich widersprechen w&#252;rde. Mit dem materiellen ordre public ist ein ausl&#228;ndisches Urteil allerdings nicht schon dann unvereinbar, wenn das Gericht des Vollstreckungsstaates bei Anwendung des eigenen Rechts zu einem anderen Ergebnis gekommen w&#228;re. Ma&#223;geblich ist vielmehr, ob das Ergebnis der Anwendung des ausl&#228;ndischen Rechts im konkreten Fall zu den Grundgedanken der Regelungen des Vollstreckungsstaates und den in ihnen enthaltenen Gerechtigkeitsvorstellungen in so starkem Widerspruch steht, dass es nach inl&#228;ndischen Vorstellungen untragbar erscheint (BGH, Beschluss vom 22. Juni 2017- IX ZB 61/16 -, juris Rz. 14 m. w. N.; BGH, Beschluss vom 02. September 2009 - XII ZB 50/06 -, BGHZ 182, 204-218 und juris m. w. N.), also wenn in dem ausl&#228;ndischen Verfahren fundamentale Prozessgrundrechte derart schwerwiegend verletzt wurden, dass das Urteil nicht mehr als auf rechtsstaatliche Weise ergangen angesehen werden kann (BGH, Beschluss vom 02. September 2009 - XII ZB 50/06 -, a. a. O.).<br>Derartig gewichtige Verfahrensverst&#246;&#223;e liegen hier nicht vor.<br>Da die im Bezugsverfahren getroffene Entscheidung ist auch nicht unter dem Gesichtspunkt des Entscheidungsergebnisses in der Sache Ordre-public-widrig, denn der geltend gemachte Zahlungsanspruch ist jedenfalls nicht berechtigt<br>(a) Anspr&#252;che aus der Vertriebsvereinbarung (&#8222;Distribution Agreement By And Between X and X1 GmbH&#8220;, Anlage K 2) bestehen schon deshalb nicht, weil es an einer schl&#252;ssigen Darlegung fehlt, die Vertriebsvereinbarung k&#246;nnte jemals, zumindest aber in dem hier verfahrensgegenst&#228;ndlichen Zeitraum, in Kraft getreten sein; dass ein bestimmter Vertriebsweg f&#252;r die Zukunft vorgesehen war, bedeutet nicht, dass er auch in Bezug auf die hier streitgegenst&#228;ndlichen Lieferungen ber&#252;cksichtigt worden w&#228;re.<br>(aa) Die in das Verfahren eingef&#252;hrten Ausfertigungen sowohl des Shareholder Agreements (Anlage K1) als auch des Distribution Agreements (Anlage K2) weisen als Wasserzeichen &#8222;Draft&#8220; [= Entwurf; Anm. Senat] aus, letzteres zudem an prominenter Stelle in der Pr&#228;ambel eine L&#252;cke/Leerstelle in Bezug auf den Zeitpunkt seines Inkrafttretens (&#8222;is effective as of November __, 2008 (the &#8222;Effective Date&#8220;), ohne dass vorgetragen oder ersichtlich w&#228;re, dass sich die Parteien des Distribution Agreements zu irgendeinem Zeitpunkt &#252;ber den exakten Zeitpunkt des Inkrafttretens geeinigt und die vertragliche L&#252;cke geschlossen h&#228;tten.<br>Dass die Beklagte zu irgendeinem Zeitpunkt das operative Gesch&#228;ft aufgenommen, insbesondere den Showroom in Stadt1 &#252;bernommen habe, ist nicht dargelegt, zumal die Beklagte zweitinstanzlich auch das Zustandekommen der Vertriebsvereinbarung zwischen der Beklagten und der Herstellerin unter Hinweis darauf bestritten hat, dass die in das Verfahren eingef&#252;hrte Vertriebsvereinbarung nicht unterschrieben worden sei. Letzteres ist als unstreitig ohne R&#252;cksicht auf Zulassungsgesichtspunkte (&#167;&#160;531 Abs.&#160;2 ZPO) zu ber&#252;cksichtigen und befindet sich im &#220;brigen in &#220;bereinstimmung mit der drucktechnischen Aufmachung (Wasserzeichen), so dass bereits das Zustandekommen der Vertriebsvereinbarung, nicht erst ihr Wirksamwerden in Frage steht.<br>(bb) Die Kl&#228;gerin kann aber auch deshalb keine eigenen Anspr&#252;che unmittelbar aus dem Distribution Agreement herleiten, weil sie selbst nicht Vertragspartnerin ist, und zwar weder als Lieferant/Hersteller (&#8222;Supplier&#8220;), noch als Vertreiber/Vertriebspartner (&#8222;Distributor&#8220;).<br>(cc) Soweit sich die Kl&#228;gerin darauf beruft, dass die Beklagte nach dem Distribution Agreement verpflichtet war, X Produkte zum Weiterverkauf entweder direkt vom Lieferanten/Hersteller zu erwerben oder von einer durch den Lieferanten/Hersteller bestimmten Drittfirma (Vorbemerkung B), kann die Kl&#228;ger daraus f&#252;r die verfahrensgegenst&#228;ndlichen Zahlungsanspr&#252;che nichts herleiten, da das Zustandekommen von Kaufvertr&#228;gen zwischen den Parteien auf Grundlage einer Bestimmung der Kl&#228;gerin zur absatzpflichtigen/berechtigten Drittfirma nicht schl&#252;ssig dargetan, geschweige denn unter Beweis gestellt ist. Anhaltspunkte daf&#252;r, dass die Beklagte gegen&#252;ber der Kl&#228;gerin eine den Formvorgaben gen&#252;gende Bestellung aufgegeben h&#228;tte, gibt es nicht.<br>Eine solche (kostenpflichtige) Bestellung in der Gr&#252;ndungsphase, in der die Beklagte unstreitig keine externen Kundenkontakte hatte, h&#228;tte im Lichte von &#167;&#160;2 des Shareholder Agreements, wonach die Ausstattung der Showrooms durch die Herstellerin kostenfrei erfolgt gem. &#167;&#160;2 Abs.&#160;3, ohnehin der besonderen Darlegung bedurft, insbesondere hinsichtlich der Entgeltlichkeit des Bezugs der konkreten Waren, an der es hier fehlt. Soweit es sich bei den streitgegenst&#228;ndlichen Mosaikfliesen entsprechend des streitigen kl&#228;gerischen Vorbringens mit Schriftsatz vom 15.04.2015 (Bl. 68ff (72, 84) d. A.) um Fliesen handelte, die zur Ausstellung auf der von der Beklagten angemieteten Ausstellungs- und Verkaufsfl&#228;che (Showroom) in Stadt1 (sowie f&#252;r Schulungsma&#223;nahmen) bestimmt waren, ist das kl&#228;gerische Vorbringen bereits unschl&#252;ssig, da derartige Lieferungen f&#252;r die Erstausstattung nach dem Distribution Agreement kostenfrei zu erfolgen hatten, zumal es sich nicht nur um eine j&#228;hrliche Modernisierung, sondern sogar um die Erstausstattung handelte.<br>Dar&#252;ber hinaus ist das diesbez&#252;gliche kl&#228;gerische Vorbringen deshalb unschl&#252;ssig, weil der Showroom durch die Beklagte zu keinem Zeitpunkt &#8222;&#252;bernommen&#8220; und zwecks Aufnahme des operativen Gesch&#228;fts ausgestattet wurde. Dass die streitgegenst&#228;ndlichen Waren der Beklagten zu irgendeinem Zeitpunkt &#252;bergeben worden w&#228;ren, ist weder dargetan, noch sonst ersichtlich. Eine Bevollm&#228;chtigung der Kl&#228;gerin zur Entgegennahme von Waren f&#252;r die Beklagte ist nicht dargetan.<br>Ebenso wenig ist dargetan, dass die Kl&#228;gerin infolge eines Warenbezugs bei der Herstellerin &#252;berhaupt in der Lage gewesen w&#228;re, derartige Auftr&#228;ge der Beklagten zu erf&#252;llen.<br>Zudem ergibt die Auslegung der Vorbemerkung B am Ma&#223;stab eines objektiven Dritten in der Rolle des Erkl&#228;rungsempf&#228;ngers gem. &#167;&#167;&#160;133, 157, 242 BGB, dass es sich bei der potentiellen Drittfirma um ein zwischengeschaltetes Unternehmen aus dem &#8222;Lager&#8220;/der Sph&#228;re des Herstellers/Lieferanten handeln soll, nicht aber um ein Unternehmen der Vertriebsorganisation, dessen endg&#252;ltige Abl&#246;sung durch die Beklagte erfolgen sollte.<br>(dd) Im Ergebnis nichts anderes ergibt sich im Lichte des Shareholder Agreement, insbesondere unter Ber&#252;cksichtigung der Exklusivit&#228;tsvereinbarung, die beide dahin auszulegen (&#167;&#167;&#160;133, 157 BGB) sind, dass die Exklusivit&#228;tsvereinbarung erst dann Wirksamkeit entfalten soll und kann, wenn - kumulativ - (i) die Beklagte - wie hier nicht - ihre Vertriebst&#228;tigkeit aufgenommen und (ii) die Lieferantin/Herstellerin ihre bisherigen Vertriebsvereinbarungen beendet hat.<br>(ee) Vor diesem Hintergrund bedarf es keiner abschlie&#223;enden Entscheidung, ob und in welchem Umfang sich die Kl&#228;gerin &#252;berhaupt auf eine etwaige Verletzung der Exklusivit&#228;tsvereinbarung berufen k&#246;nnte (was voraussetzen w&#252;rde, dass das Distribution Agreement &#8222;Schutzwirkungen&#8220; zugunsten der Kl&#228;gerin entfaltete), da im streitgegenst&#228;ndlichen Zeitraum f&#252;r eine Verletzung der Exklusivit&#228;tsvereinbarung nichts dargetan ist.<br>Im &#220;brigen ist auch nicht ersichtlich, dass etwaige Verletzungen einer Exklusivit&#228;tsvereinbarung Anspr&#252;che in der hier geltend gemachten H&#246;he hervorrufen k&#246;nnten.<br>(ff) Nichts anderes ergibt sich aus der in das Verfahren eingef&#252;hrten E-Mail-Korrespondenz, an der sich die Beklagte nicht aktiv beteiligte, sondern &#252;ber die sie informatorisch Kenntnis erlangte und die erlangten Informationen &#8222;schweigend&#8220; zur Kenntnis nahm. Keine der in das Verfahren eingef&#252;hrten E-Mails wurde inhaltlich von dem Gesch&#228;ftsf&#252;hrer der Beklagten verfasst. Dem Schweigen der Beklagten im Rahmen dieser E-Mail-Korrespondenz kommt kein Aussagegehalt zu, zumal es keine rechtliche Verpflichtung gab, dem Abschluss von Vertr&#228;gen zwischen der Kl&#228;gerin und der Herstellerin zu widersprechen.<br>(b)<br>(aa) Ein unmittelbarer (kauf-) vertraglicher Zahlungsanspruch der Kl&#228;gerin gegen&#252;ber der Beklagten gem. &#167;&#160;433 Abs.&#160;2 BGB besteht nicht. Aus dem Vorbringen der Kl&#228;gerin ergeben sich keinerlei tats&#228;chliche Anhaltspunkte daf&#252;r, dass die Kl&#228;gerin die in den streitgegenst&#228;ndlichen Rechnungen (Anlagenkonvolut K4) ausgewiesenen Waren an die Beklagte (weiter-) verkauft haben k&#246;nnte.<br>Voraussetzung f&#252;r einen derartigen (Weiter-) Verkauf w&#228;re ein Durchgangserwerb der Kl&#228;gerin, den diese jedoch von sich weist. Nach ihrem eigenen Vorbringen will sie die Waren nicht f&#252;r sich selbst, sondern f&#252;r den Showroom der Beklagten sowie f&#252;r Schulungszwecke der Beklagten, wenn auch an ihren eigenen Standorten, entgegengenommen haben, wobei schl&#252;ssiger Vortrag der Kl&#228;gerin zum Verbleib der Waren ebenso fehlt wie dazu, was auch nicht unter Beweis gestellt ist, dass die Waren durch die Beklagte abgeholt werden k&#246;nnen, nicht entscheidungserheblich an.<br>(bb) Da die Kl&#228;gerin in dem ma&#223;geblichen Zeitraum nach eigenem Vorbringen auch nicht mehr Vertriebspartnerin der Herstellerin /Erzeugerin gewesen sein will, k&#246;nnen sich Zahlungsanspr&#252;che der Kl&#228;gerin auch nicht unter dem rechtlichen Gesichtspunkt eines Eigenh&#228;ndlervertrages ergeben, zumal auch weder schl&#252;ssig dargetan, noch sonst ersichtlich ist, dass die Beklagte die streitgegenst&#228;ndlichen Waren von der Kl&#228;gerin auf Grundlage eigest&#228;ndiger Kaufvertr&#228;ge erworben haben k&#246;nnte.<br>(c) Die Kl&#228;gerin hat gegen&#252;ber der Beklagten keinen Anspruch auf Aufwendungsersatz, insbesondere nicht auf Ersatz der Aufwendungen gem. &#167;&#160;396 Abs.&#160;2 HGB, aus Kommissionsvertrag, so das nach &#167;&#160;396 HGB weder die Zahlung eines Betrages in H&#246;he von EUR 235.941,84 noch die Freistellung von den diesbez&#252;glichen Forderungen der Herstellerin verlangt werden kann.<br>Die Kl&#228;gerin hat nicht schl&#252;ssig dargetan und im &#220;brigen auch nicht in tauglicher Weise unter Beweis gestellt, die streitgegenst&#228;ndlichen Waren von der Herstellerin als Kommission&#228;r der Beklagten im eigenen Namen (in diesem Verh&#228;ltnis liegt ein Kauf vor), aber f&#252;r Rechnung der Beklagten in deren Eigenschaft als des Kommittent erworben zu haben. Im &#220;brigen soll es sich bei den Waren nach dem kl&#228;gerischen Vorbringen auch nicht um potentielles Kommissionsgut handeln, sondern um Bemusterungen und Schulungsmaterial.<br>(d) Die Kl&#228;gerin kann den geltend gemachten Zahlungsanspruch auch nicht als Freistellungsanspruch von der Beklagten beanspruchen im Zusammenhang mit einer sog. mittelbaren oder verdeckten Stellvertretung, da nicht schl&#252;ssig dargetan und auch nicht in zul&#228;ssiger Weise unter Beweis gestellt ist, dass die Kl&#228;gerin in eigenem Namen, aber im Interesse und f&#252;r Rechnung der Beklagten als ihres Auftraggebers handelte, beispielweis als Treuh&#228;nder oder Strohmann der Beklagten.<br>Ma&#223;gebliches Abgrenzungskriterium zwischen Strohmanngesch&#228;ft und Scheingesch&#228;ft ist, ob die Wirksamkeit des Vertrages gewollt war (BGH, Beschluss vom 04. April 2007 - III ZR 197/06 -, juris Rz. 5 m. w. N.; BGH, Urteil vom 22. Oktober 1981 - III ZR 149/80 -, juris Rz. 18). Charakteristisch f&#252;r das Strohmanngesch&#228;ft ist die Haftung des Strohmannes im Au&#223;enverh&#228;ltnis und dessen Freistellungsanspruch gegen den Auftraggeber. Beim Strohmanngesch&#228;ft liegt ein Scheingesch&#228;ft deshalb dann vor, wenn der Strohmann die sich aus dem Rechtsgesch&#228;ft ergebenden Rechte und Pflichten im Au&#223;enverh&#228;ltnis nicht &#252;bernehmen will und der Vertragspartner dies wei&#223; und sich ausschlie&#223;lich und unmittelbar an den Hintermann halten soll (BGH, Urteil vom 22. Oktober 1981 - III ZR 149/80 -, a. a. O.).<br>Bei der von der Kl&#228;gerin behaupteten rechtlichen Konstruktion handelt es sich, gemessen an diesem Ma&#223;stab, um ein Scheingesch&#228;ft, da die Herstellerin nicht nur wusste, dass die Kl&#228;gerin die Lieferungen weder veranlasst, noch wirtschaftlich im Au&#223;enverh&#228;ltnis f&#252;r die Kosten geradestehen wollte, sondern das vorgespielte Gesch&#228;ft technisch nur die Auslieferung in tats&#228;chlicher Hinsicht erm&#246;glichen sollte, ohne dass die Kl&#228;gerin die Rechtsfolgen der Vereinbarung, insbesondere die damit f&#252;r sie selbst verbundenen Pflichten, wirklich herbeif&#252;hren wollte, was der Herstellerin nach dem eigenen kl&#228;gerischen Vorbringen auch bekannt war.<br>Dieser Bewertung stehen die abweichenden Feststellungen in den Entscheidungsgr&#252;nden des Urteils des Landgerichts Stadt2 vom 18.04.2015 (Anlage B 11), das f&#252;r den vorliegenden Rechtsstreit zwischen den Parteien keine Bindungswirkung entfaltet, nicht entgegen.<br>Aus einem solchen Scheingesch&#228;ft kann die Kl&#228;gerin infolge Nichtigkeit (&#167;&#160;117 BGB) keine Anspr&#252;che herleiten.<br>(e) Ein Aufwendungsersatzanspruch der Kl&#228;gerin gegen&#252;ber der Beklagten nach den Grunds&#228;tzen der Gesch&#228;ftsf&#252;hrung ohne Auftrag (&#167;&#167;&#160;677, 683 S.&#160;2, 679 BGB) besteht ebenfalls nicht.<br>Es d&#252;rfte schon der Fremdgesch&#228;ftsf&#252;hrungswille der Kl&#228;gerin fehlen, da sie mit dem Willen handelte, die ihr gegen&#252;ber rechtskr&#228;ftig titulierte Forderung zu begleichen und Zwangsvollstreckungsma&#223;nahmen abzuwenden.<br>Die Gesch&#228;ftsf&#252;hrung entsprach auch nicht dem Interesse und dem wirklichen oder mutma&#223;lichen Willen der Beklagten (&#167;&#160;683 S.&#160;1 BGB), zumal nach Shareholder Agreement und Distribution Agreement die Ausstattung der Showrooms kostenfrei zu erfolgen hatte.<br>(f) Ein Anspruch der Kl&#228;gerin gegen&#252;ber der Beklagten nach &#167;&#160;812 Abs.&#160;1 S.&#160;1 Alt. 2 BGB besteht nicht.<br>Zwar kann ein Erstattungsanspruch aus Nichtleistungskondition in Betracht kommen, wenn jemand fremde Schulden begleicht. Die Voraussetzungen liegen aber nicht vor.<br>&#167;&#160;267 BGB setzt den Willen des Zahlenden voraus, eine fremde Schuld zu tilgen Ma&#223;geblich ist, als wessen Leistung sich die Zuwendung bei objektiver Betrachtungsweise aus der Sicht des Zuwendungsempf&#228;ngers darstellt (BGH, Urteil vom 13. M&#228;rz 2014 - IX ZR 147/11 -, juris Rz. 16 m. w. N.).<br>Die Kl&#228;gerin handelte bei der auch insoweit ma&#223;geblichen objektiven Betrachtungsweise aus der Sicht des Zuwendungsempf&#228;ngers (BGH, Beschluss vom 27. September 2017 - IV ZR 39/16 -, juris Rz. 16) - mithin aus der Sicht der Herstellerin - jedoch nicht mit dem Willen, eine fremde Schuld - in Gestalt der Verpflichtung der Beklagten gegen&#252;ber der Herstellerin - zu tilgen. Angesichts der Tatsache, dass die Zahlung auf Rechnungen erfolgte, die an die Kl&#228;gerin adressiert waren, und die Zahlung dar&#252;ber hinaus erst nach Erlass eines Mahnbescheides gegen die Kl&#228;gerin sowie zur Abwendung der Zwangsvollstreckung bewirkt wurde, ist bei objektivierter Betrachtungsweise davon auszugehen, dass eine eigene Schuld der Kl&#228;gerin getilgt werden sollte.<br>In Anweisungsf&#228;llen ist anerkannt, dass bei Fehlen einer wirksamen Anweisung ein unmittelbarer Bereicherungsanspruch des Zahlenden nach &#167;&#160;812 Abs.&#160;1 S.&#160;1 Alt. 2 BGB gegen den Zahlungsempf&#228;nger besteht. Darum geht es hier nicht.<br>Entsprechendes gilt im &#220;brigen auch, wenn die die vermeintliche Schuld des Dritten, vorliegend also der Beklagten, nicht besteht, weil es dann auch an einer Bereicherung des Dritten, fehlt, da dieser nicht von einer Verbindlichkeit gegen&#252;ber dem Leistungsempf&#228;nger befreit wird. In einem solchen Fall hat gegebenenfalls eine Direktkondiktion des Zahlenden gegen&#252;ber dem Leistungsempf&#228;nger zu erfolgen.<br>(g) Soweit (Schadens-) Ersatzanspr&#252;che der Kl&#228;gerin unter dem rechtlichen Gesichtspunkt des pflichtwidrigen Abbruchs von Vertragsverhandlungen bzw. des Scheiterns der Kooperation zustande kommen k&#246;nnten, w&#228;re &#252;ber derartige Anspr&#252;che vorliegend nicht zu entscheiden, da es sich dabei um einen anderen Streitgegenstand handeln w&#252;rde. Der streitgegenst&#228;ndliche Anspruch auf Aufwendungsersatz beruht auf einem anderen Anspruchsgrund als ein etwaiger Schadensersatzanspruch wegen Scheiterns der Kooperation, insbesondere wegen pflichtwidriger Vereitelung der Voraussetzungen f&#252;r eine Weiterbelastung der streitgegenst&#228;ndlichen Rechnungen an die Beklagte.<br>B.<br>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO.<br>Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit hat ihre Grundlage in &#167;&#167;&#160;708 Nr.&#160;10, 711, 709 S.&#160;2 ZPO.<br>Die Bemessung des Streitwerts hat ihre Grundlage in &#167;&#167;&#160;63 Abs.&#160;2 S.&#160;1, 47 Abs.&#160;1 S.&#160;1, 40, 48 Abs.&#160;1 S.&#160;1 GKG, 3 ff. ZPO und ist f&#252;r die Berufungsinstanz auf EUR 235.941,85 entsprechend des bezifferten kl&#228;gerischen Zahlungsantrages festzusetzen, wobei die verfahrensgegenst&#228;ndlichen Zinsen als Nebenforderung bei der Wertfestsetzung unber&#252;cksichtigt bleiben (&#167;&#167;&#160;43 GKG, 4 ZPO)<br>Die Revision war nicht zuzulassen, da die Voraussetzungen des &#167;&#160;543 Abs.&#160;2 ZPO nicht gegeben sind. Der Rechtsstreit hat keine grunds&#228;tzliche Bedeutung. Zwar ist der Zulassungsgrund der grunds&#228;tzlichen Bedeutung bereits mit der sich voraussichtlich in einem k&#252;nftigen Revisionsverfahren ergebenden Notwendigkeit eines Vorabentscheidungsersuchens an den Gerichtshof der Europ&#228;ischen Union (Art.&#160;267 Abs.&#160;3 AEUV) gegeben, wenn sich eine entscheidungserhebliche und der einheitlichen Auslegung bed&#252;rfende Frage des Unionsrechts stellt (BVerfG, Beschluss vom 8. Oktober 2015 - 1 BvR 1320/14, juris Rz. 13). Eine solche Konstellation liegt hier aber nicht vor. Es geht allein um die Anwendung der gefestigten Rechtsgrunds&#228;tze auf den Einzelfall. Die Zulassung der Revision ist auch nicht zur Sicherung der Einheitlichkeit der Rechtsprechung erforderlich.</p></td></tr></table></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d464731" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE210001440</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
