<html>
<head><title>8-U-58-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 8. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.03.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 U 58/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2010:0316.8U58.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190014897"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Entscheidung ist rechtskr&#228;ftig.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190014897","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Wiesbaden, 26. Februar 2009, 2 O 45/04, Urteil<br>nachgehend BGH, VI ZA 7/10, Zur&#252;ckverweisung</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin gegen das am 26. Februar 2009 verk&#252;ndete Urteil der 2. Zivilkammer des Landgerichts Wiesbaden (Az.: 2 O 45/04) wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin kann die Zwangsvollstreckung der Beklagten durch Sicherheitsleistung in H&#246;he von 110 % des auf Grund des Urteils vollstreckbaren Betrags abwenden, wenn nicht die Beklagte vor der Zwangsvollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrags leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert des Berufungsverfahrens betr&#228;gt 621.805,32 &#8364;.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des Sachverhalts wird gem&#228;&#223; &#167;&#160;540 Abs.&#160;1 ZPO auf die tats&#228;chlichen Feststellungen in dem angefochtenen Urteil des Landgerichts Wiesbaden (Bl. 1311-1328 d. A.) verwiesen. Sie werden lediglich zur besseren Verst&#228;ndlichkeit des Berufungsurteils zusammengefasst und teilweise erg&#228;nzt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die am &#8230; geborene Kl&#228;gerin st&#252;rzte am &#8230;10.1994 bei einem Auslandsaufenthalt in Ort1 in einen ca. 3 m tiefen Schacht. Dabei zog sie sich eine Wirbelk&#246;rperkompressionsfraktur des ersten und vierten Lendenwirbels (LWK 1 u. LWK 4) zu. Am &#8230;10.1994 wurde sie per Lufttransport nach Deutschland gebracht und in der Klinik der Beklagten versorgt. Die Kl&#228;gerin litt unter erheblichen R&#252;ckenschmerzen, neurologische Defizite traten nicht auf. Die R&#246;ntgendiagnostik best&#228;tigte den Befund von zwei Kompressionsfrakturen, jeweils mit Beteiligung der Hinterkante und einer bis zu 50 % gehenden Einengung des Spinalkanals.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Am &#8230;. bzw. &#8230;.10.1994 fand ein Ersteingriff durch zwei Teiloperationen statt, bei denen zun&#228;chst von dorsal (r&#252;ckenseitig) Metallhalterungen (sog. &#8222;fixateurs internes&#8220;) an den jeweils angrenzenden Wirbelk&#246;rpern mit Schrauben befestigt und anschlie&#223;end von ventral (bauchseitig) Knochensp&#228;ne, die aus dem Beckenkamm der Kl&#228;gerin entnommen worden waren, eingesetzt und die Wirbelk&#246;rper mit Metallplatten stabilisiert wurden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Bis zum Ende des Jahres 1994 nahm die Kl&#228;gerin an einer Anschlussheilbehandlung in einer Rehabilitationsklinik teil. Am &#8230;9.1995 stellte sich die Kl&#228;gerin ambulant in der Neurochirurgischen Klinik der Beklagten vor und beklagte st&#228;ndige, leicht zunehmende dumpfe R&#252;ckenschmerzen, gelegentlich begleitet von stechend auftretenden Schmerzen am linken medialen Oberschenkel. Die am selben Tag gefertigte CT-Aufnahme zeigte u. a. den Bruch einer Metallschraube am Lendenwirbelk&#246;rper 5 und des dortigen sogenannten &#8222;Fixateur interne&#8220; (Anlagen A 21 und B 3). Im Rahmen einer Operation vom &#8230;.11.1995 entfernten die &#196;rzte der Beklagten den gebrochenen Fixateur und die rechte Schraube am LWK 5 sowie den am LWK 2 befestigten Fixateur.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Man ging davon aus, dass der bei LWK 1 eingebrachte Knochenspan fusioniert war, was sich nach einer Szintigraphie vom &#8230;.11.1995 als Fehleinsch&#228;tzung herausstellte (Anlage K 2).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Im August 1996 trat eine Mehrfragmentfraktur im Bereich des LWK 4 mit einem Wirbelgleiten dieses Wirbelk&#246;rpers gegen den LWK 5 auf. Die &#196;rzte der Beklagten entschlossen sich am &#8230;8.1996, eine erneute Instrumentalisierung des 3. und 5. Lendenwirbelk&#246;rpers von dorsal mit einem sogenannten USS-System auszuf&#252;hren. Bei dieser Operation wurde der ventrale &#8222;Fixateur interne&#8220; zwischen LWK 3 und 5 entfernt und der dortige Knochenspan ausger&#228;umt und durch einen erneut aus dem Beckenkamm entnommenen Knochenspan ersetzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin stellte sich in der Folgezeit immer wieder bei der Beklagten vor. Sie klagte &#252;ber ziehende Beschwerden in der unteren Lendenwirbels&#228;ule, Gef&#252;hlsst&#246;rungen und Instabilit&#228;t ihrer Wirbels&#228;ule. Nach einem station&#228;ren Aufenthalt in der Fachklinik Ort2 wurde dort festgestellt, dass die Spondylodese zwischen den Wirbelk&#246;rpern TH 12 und LWK 2 insuffizient war. Die dortigen &#196;rzte empfahlen eine Revisionsoperation, der sich die Kl&#228;gerin nicht unterziehen will. Ein neuro-chirurgisches Fachgutachten der Beklagten ergab eine L&#228;sion des lumbosakralen Nervenplexus, passagere Blasenentleerungsst&#246;rungen, H&#252;ftbeugerparese und Sensibilit&#228;tsst&#246;rungen im Bereich der Oberschenkelvorder- und Au&#223;enseite des Ges&#228;&#223;es und des Genitalbereichs (Bl. 136 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat der Beklagten vorgeworfen, sie nicht ausreichend &#252;ber den Ersteingriff vom Oktober 1994 aufgekl&#228;rt zu haben. Namentlich sei eine Risikoaufkl&#228;rung g&#228;nzlich unterblieben, die Alternative einer konservativen Behandlung sei nicht erw&#228;hnt worden, und es sei auch nicht darauf hingewiesen worden, dass das Operationsverfahren der Beklagten damals noch nicht etabliert gewesen sei. Bei der Operation vom &#8230;.10.1994 sei eine zu d&#252;rftige &#8222;Knochenstra&#223;e&#8220; gelegt worden, was zu dem Implantatbruch gef&#252;hrt habe. Bei der Operation vom &#8230;.11.1995 sei ein funktionsf&#228;higer &#8222;Fixateur interne&#8220; am LWK 2 entfernt worden, was Instabilit&#228;t nach sich gezogen habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Beklagte hat unter Hinweis auf schriftlich dokumentierte Einwilligungserkl&#228;rungen der Kl&#228;gerin vom &#8230;10.1994 darauf verwiesen, dass die Kl&#228;gerin auf eine dezidierte Aufkl&#228;rung &#252;ber die Risiken und den Umfang des Eingriffs verzichtet habe. Zuvor habe der Chefarzt Prof. Dr. Z1 der Kl&#228;gerin die M&#246;glichkeit einer konservativen Behandlung angeboten, was von ihr u. a. im Hinblick auf ihre Lebensumst&#228;nde zur&#252;ckgewiesen worden sei. Die konservative Behandlung durch mehrmonatige Immobilisation der Wirbels&#228;ule sei im &#220;brigen keine ernsthafte Behandlungsalternative gewesen. Die Beklagte hat sich auf hypothetische Einwilligung der Kl&#228;gerin berufen. Den &#196;rzten der Beklagten k&#246;nnten keine intra-operativen Behandlungsfehler vorgeworfen werden, denn die unzureichende Fusionierung des Knochenspanes zwischen dem 3. und 5. LWK sei schicksalhaft gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Das Landgericht hat Gutachten des Neurochirurgen Prof. Dr. SV1 und des Orthop&#228;den Prof. Dr. SV2, Universit&#228;t Ort3, eingeholt. Die Gutachten sind mehrfach schriftlich erg&#228;nzt und m&#252;ndlich erl&#228;utert worden. Das Landgericht hat ferner zur Frage der Aufkl&#228;rung die Kl&#228;gerin angeh&#246;rt und die Zeugen Prof. Dr. Z1, Z2 und Z3 vernommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Das Landgericht hat die Klage abgewiesen. Behandlungsfehler bei den streitbefangenen Operationen seien nicht aufgetreten. Die Operationsmethoden h&#228;tten medizinischem Standard entsprochen, die Eingriffe seien kunstgerecht durchgef&#252;hrt worden. Die Gutachter Prof. Dr. SV1 und Prof. Dr. SV2 h&#228;tten keinen Anhalt daf&#252;r gefunden, dass die Non-Fusion des Knochenspans &#8211; offenbar wesentliche Ursache der sp&#228;teren Beschwerden &#8211; auf ein unsorgf&#228;ltiges Verhalten der Operateure zur&#252;ckzuf&#252;hren sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Beklagte habe durch die Aussage des Zeugen Prof. Dr. Z1 und durch die Einverst&#228;ndniserkl&#228;rungen beweisen k&#246;nnen, dass die Kl&#228;gerin wirksam in die Ersteingriffe eingewilligt habe. Die M&#246;glichkeit einer konservativen Behandlung sei von Prof. Dr. Z1 angesprochen, von der Kl&#228;gerin aber zur&#252;ckgewiesen worden. Vor diesem Hintergrund habe keine Notwendigkeit bestanden, die Behandlungsalternativen mit ihren Vor- und Nachteilen aufzuf&#252;hren. Die Sachverst&#228;ndigen h&#228;tten klargestellt, dass die Alternative einer konservativen Behandlung zwar zu nennen, im Hinblick auf die Verletzungen der Kl&#228;gerin aber medizinisch nicht zu empfehlen gewesen sei. Die Kl&#228;gerin habe im Anschluss an das Gespr&#228;ch mit Prof. Dr. Z1 gegen&#252;ber den Stations&#228;rztinnen zum Ausdruck gebracht, dass sie auf eine eingehende Risikoaufkl&#228;rung verzichten wolle. Wegen der weiteren Einzelheiten wird auf die Entscheidungsgr&#252;nde des angefochtenen Urteils verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat form- und fristgerecht einen Prozesskostenhilfeantrag zur Durchf&#252;hrung einer Berufung gestellt. Dem ist zun&#228;chst insoweit entsprochen worden, als mit der Klage ein Schmerzensgeldanspruch bis zu 80.000,-- &#8364; verfolgt wird (Beschluss des Senats v. 14.07.2009, Bl. 1266/1268 d. A.). Der Kl&#228;gerin ist Wiedereinsetzung in den vorigen Stand wegen der Vers&#228;umung der Berufungs- und der Berufungsbegr&#252;ndungsfrist gew&#228;hrt worden (Bl. 1322 f. d. A.). Mit ihrer daraufhin eingelegten Berufung erstrebt sie die Zahlung eines Schmerzensgeldes von 80.000 &#8364; sowie die Feststellung, dass die Beklagte auch f&#252;r weitere bisherige und k&#252;nftige materielle sowie f&#252;r k&#252;nftige immaterielle Sch&#228;den aus der streitbefangenen Behandlung haften soll. Der Senat hat der Kl&#228;gerin Prozesskostenhilfe auch f&#252;r den Feststellungsantrag gew&#228;hrt (Bl. 1386 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            In ihrer Berufungsbegr&#252;ndung wirft die Kl&#228;gerin dem Landgericht unzureichende Tatsachenfeststellung und fehlerhafte Beweisw&#252;rdigung vor. Das Landgericht habe der Aussage des Zeugen Prof. Dr. Z1 nicht folgen d&#252;rfen. Es l&#228;gen neben den Aussagen der Zeugen Z2 und Z3 zahlreiche Indizien vor, die dagegen spr&#228;chen, dass das von dem Zeugen Prof. Dr. Z1 bekundete Gespr&#228;ch mit der Kl&#228;gerin gef&#252;hrt worden sei. Die einschl&#228;gige Fachliteratur belege, dass die in der Klinik der Beklagten angewandte Operationsmethode ein Neulandverfahren gewesen sei. Die Kl&#228;gerin habe keinesfalls wirksam auf eine Risikoaufkl&#228;rung verzichtet. Es d&#252;rfe nicht vergessen werden, dass sie in erheblichem Umfang sediert und damit gar nicht einwilligungsf&#228;hig gewesen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Den &#196;rzten der Beklagten seien Behandlungsfehler bei der Operation vom &#8230;.10.1994 unterlaufen, da sie die &#8222;Knochenstra&#223;e&#8220; nicht lege artis und zu d&#252;rftig implantiert h&#228;tten und die Anschlussstellen nicht &#8222;angefrischt&#8220; h&#228;tten. Die Kl&#228;gerin habe auch f&#252;r die Operation vom &#8230;.10.1994 nicht auf eine Risikoaufkl&#228;rung verzichtet. Die Entfernung eines funktionsf&#228;higen &#8222;Fixateur interne&#8220; bei LWK 2 im Rahmen der Operation vom &#8230;.11.1995 sei grob fehlerhaft gewesen, weil kein kn&#246;cherner &#220;berbau erfolgt sei und eine Heilungsst&#246;rung des Knochenspanes LWK 1 vorgelegen habe. Die &#196;rzte der Beklagten h&#228;tten auch im Rahmen dieser Operation einen Aufkl&#228;rungsfehler begangen, weil sie der Kl&#228;gerin wahrheitswidrig die Ergebnisse der radiologischen und szintigraphischen Untersuchungen vorenthalten h&#228;tten. Auch f&#252;r die letzte Operation vom &#8230;8.1996 sei keine Einwilligung gegeben worden, weil die Kl&#228;gerin &#252;ber den Eingriff nicht aufgekl&#228;rt worden sei. Eine Dokumentation habe die Beklagte nicht vorlegen k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              das erstinstanzliche Urteil abzu&#228;ndern und
              <br>
              1. die Beklagte zu verurteilen, an die Kl&#228;gerin ein Schmerzensgeld in H&#246;he von 80.000,-- &#8364; zu zahlen;
              <br>
              2. festzustellen, dass die Beklagte verpflichtet ist, der Kl&#228;gerin s&#228;mtliche bisher entstandenen und in Zukunft entstehenden materiellen Sch&#228;den, welche aus der fehlerhaften Behandlung bei der Beklagten in dem Zeitraum vom Oktober 1994 bis September 1996 resultieren und nicht auf sonstige Dritte &#252;bergehen, sowie s&#228;mtliche immateriellen Zukunftssch&#228;den zu ersetzen.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung der Kl&#228;gerin zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Beklagte verteidigt das angefochtene Urteil und namentlich die Beweisw&#252;rdigung des Landgerichts mit ihrem erstinstanzlichen Vorbringen. Der Vortrag zur unzureichenden Risikoaufkl&#228;rung f&#252;r die Operation vom &#8230;10.1994 sei teilweise versp&#228;tet, teilweise bereits durch die erstinstanzliche Beweisaufnahme widerlegt. Letzteres gelte auch f&#252;r den Vorwurf von Behandlungsfehlern, denn die Gutachter Prof. Dr. SV1 und Prof. Dr. SV2 h&#228;tten kein &#228;rztliches Fehlverhalten feststellen k&#246;nnen. Der Vortrag in der Berufung enthalte keine Anhaltspunkte, diese Einsch&#228;tzung zu &#228;ndern. Die Kl&#228;gerin habe bereits in ihrem erstinstanzlichen Schriftsatz vom 30.09.1999 zugestanden, vor der letzten Operation vom August 1996 hinreichend aufgekl&#228;rt worden zu sein. Ihr Hinweis auf vermeintliche Dokumentationsm&#228;ngel sei daher unerheblich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Der Senat hat Beweis erhoben durch Vernehmung der damaligen Stations&#228;rztin, der Zeugin Dr. Z4 und durch nochmalige Vernehmung der Zeugen Prof. Dr. Z1, Z2 und Z3. Die Kl&#228;gerin ist informatorisch angeh&#246;rt worden. Wegen des Ergebnisses der Beweisaufnahme wird auf die Niederschrift der m&#252;ndlichen Verhandlung vom 26. Januar 2010 verwiesen (Bl. 1373 &#8211; 1384 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin ist nicht gehindert, trotz zun&#228;chst nur eingeschr&#228;nkt gew&#228;hrter Prozesskostenhilfe nach Wiedereinsetzung in der vorigen Stand mit ihrer Berufung auch den Feststellungsantrag, der die urspr&#252;nglich beabsichtigten Antr&#228;ge zu 3.) bis 9.) ersetzt, zu stellen. Der &#220;bergang vom Leistungs- zum Feststellungsantrag stellt bei gleichem Sachverhalt keine Klage&#228;nderung dar, welche an &#167;&#160;533 ZPO zu messen w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Berufung hat keinen Erfolg, weil die Kl&#228;gerin von der Beklagten weder Schmerzensgeld noch Schadensersatz aufgrund der Behandlung ihrer Wirbels&#228;ulenverletzungen in den Jahren 1994 - 1996 verlangen kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            A. Haftung aus Behandlungsfehler
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat keine Behandlungsfehler nachgewiesen. Der Senat verweist zur Vermeidung von Wiederholungen auf die Beweisw&#252;rdigung des Landgerichts, der er in vollem Umfang folgt. Die Berufungsbegr&#252;ndung rechtfertigt keine abweichende Beurteilung. Dazu im Einzelnen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            1. Das Landgericht hat sich aufgrund der Gutachten der Sachverst&#228;ndigen Prof. Dr. SV1 und Prof. Dr. SV2 davon &#252;berzeugt, dass die Operationsmethode f&#252;r die beiden Teil-Eingriffe vom &#8230;10.1994 und vom &#8230;10.1994 medizinischem Standard entsprach. Behandlungsfehler im Bezug auf den (Teil-) Eingriff vom &#8230;10.1994 werden nicht mehr vorgebracht. Die Vorw&#252;rfe der Kl&#228;gerin im Bezug auf den Eingriff vom &#8230;.10.1994 sind unbegr&#252;ndet:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat nicht nachgewiesen, dass der durch den CT- Befund vom &#8230;9.1995 festgestellte Implantatbruch auf eine zu d&#252;rftig angelegte Knochenstra&#223;e zur&#252;ckzuf&#252;hren ist. Sowohl der Sachverst&#228;ndige Prof. Dr. SV1 als auch der Sachverst&#228;ndige Prof. Dr. SV2 haben in ihren Ausgangsgutachten klargestellt, dass die Konfusion der Knochensp&#228;ne mit dem umstehenden Knochengewebe regelhaft angelegt war und dass keine Hinweise f&#252;r M&#228;ngel bestanden. Die Sachverst&#228;ndigen haben auch erl&#228;utert, dass sie mit Hilfe der R&#246;ntgenunterlagen verl&#228;ssliche Feststellungen treffen konnten und warum die Gr&#252;nde f&#252;r die Non-Fusion der Knochensp&#228;ne nicht aufkl&#228;rbar waren. Die Stellungnahme der Klinik in Ort2 vom 13.10.1997 steht dem nicht entgegen, denn dort wird ausgef&#252;hrt, dass die fehlende Einheilung nicht sicher auf einen Operationsmangel zur&#252;ckgef&#252;hrt werden kann (Anlage K 57). Der pauschale Angriff der Kl&#228;gerin gegen die Sachverst&#228;ndigengutachten setzt sich inhaltlich mit den Ausf&#252;hrungen der Gutachter nicht auseinander und belegt vor allem nicht, dass die Sachverst&#228;ndigen von falschen Tatsachen ausgegangen w&#228;ren oder falsche Schlussfolgerungen gezogen h&#228;tten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Soweit die Kl&#228;gerin reklamiert, dass es die Operateure der Beklagten vers&#228;umt h&#228;tten, die Anschlussstellen der Knochensp&#228;ne &#8222;anzufrischen&#8220;, hat der Sachverst&#228;ndige Prof. Dr. SV1 schon anl&#228;sslich seiner ersten m&#252;ndlichen Anh&#246;rung am 31.08.2006 klargestellt, dass dies im Ermessen des Arztes liegt, und dass er von der Methode des Anfrischens, d. h. der Er&#246;ffnung spongi&#246;sen Materials, selbst gar nichts h&#228;lt (Anlage A 4, S.&#160;8). Die Einsch&#228;tzung des Sachverst&#228;ndigen ist nachvollziehbar und wird durch den von der Kl&#228;gerin vorgelegten Auszug aus dem 1996 erschienenen Lehrbuch &#8222;
            <i>Chirurgische Facharztweiterbildung</i>
            &#8220; nicht widerlegt, denn dort ist nicht dargelegt, dass das &#8222;Anfrischen&#8220; des Knochenmaterials unverzichtbar w&#228;re (Anlage A 32, S.&#160;481).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            2. Behandlungsfehler im Rahmen der Operation vom &#8230;11.1995 sind ebenfalls nicht nachweisbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            a) Es war kein &#228;rztlicher Kunstfehler, im Rahmen dieses Eingriffs nicht nur den funktionsunf&#228;higen Fixateur in H&#246;he LWK 3-5, sondern auch den funktionsf&#228;higen Fixateur LWK 2 zu entfernen. Die Kl&#228;gerin beruft sich auf den CT &#8211; Befund vom 25.9.1995, dem sie entnimmt, dass mangels kn&#246;chernen &#220;berbaus eine Instabilit&#228;t des Bruchs bei LWK 4 fortbestanden und eine Heilungsst&#246;rung des Knochenspans LWK 1 vorgelegen h&#228;tte (Anlage A 21).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Die Ansicht der Kl&#228;gerin findet in der Beweisaufnahme keine St&#252;tze. Das Landgericht hat den Sachverst&#228;ndigen s&#228;mtliche R&#246;ntgenunterlagen, die mit Schriftsatz der Beklagten vom 9. Juli 2006 eingereicht worden waren, zur Verf&#252;gung gestellt (Bl. 1219 ff, Bl. 1234 d. A.). Die Gutachter Prof. Dr. SV1 und Prof. Dr. SV2 haben dementsprechend auch den CT &#8211; Befund vom &#8230;9.1995 und den R&#246;ntgenbefund vom &#8230;11.1995 ber&#252;cksichtigt, daraus aber nicht ableiten k&#246;nnen, dass die Fixateurentfernung kontraindiziert gewesen w&#228;re. Sie haben ausgef&#252;hrt, dass die Entfernung des oberen Fixateurs eine Ermessensentscheidung war, weil die &#196;rzte der Beklagten aufgrund des radiologischen Befundberichts vom &#8230;9.1995 von einer ventralen kn&#246;chernen Heilung ausgehen durften (Anlage A 28, S.&#160;11; Anlage A 19, S.&#160;6, 37). Die Sachverst&#228;ndigen haben somit den CT &#8211; Befund anders interpretiert als die Kl&#228;gerin. Dass sie dabei einer Fehleinsch&#228;tzung unterlegen w&#228;ren, ist nicht dargelegt. Der Senat sieht auch in dem Wortlaut des CT &#8211; Befundes keinen Ansatz f&#252;r eine Fehlinterpretation.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Die Gutachter haben ferner festgestellt, dass das untere Implantat an LWK 4 seine Funktion verloren hatte und dass im Hinblick auf die Beschwerden der Kl&#228;gerin eine Indikation zur Metallentfernung vertretbar war (Anlage A 5, S.&#160;5; Anlage A 19, S.&#160;6). Einen Behandlungsfehler hat keiner der Gutachter darin sehen k&#246;nnen. Die Berufungsbegr&#252;ndung wiederholt lediglich die gegenteilige Ansicht der Kl&#228;gerin, enth&#228;lt aber keine substantiellen Ausf&#252;hrungen, die die Einsch&#228;tzung der Sachverst&#228;ndigen in Zweifel ziehen k&#246;nnten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            b) Die Kl&#228;gerin kann den &#196;rzten der Beklagten nicht vorwerfen, es vers&#228;umt zu haben, eine intraoperative Stabilit&#228;tspr&#252;fung mit dynamischer r&#246;ntgenologischer Untersuchung durchzuf&#252;hren. Der Sachverst&#228;ndige Prof. Dr. SV2 hat zwar angemerkt, dass diese Untersuchung nicht dokumentiert ist. Er hat aber nicht festgestellt, dass sie medizinisch erforderlich gewesen w&#228;re. Die Kl&#228;gerin hat dies erstinstanzlich auch nicht hinterfragt oder vorgetragen. Aus den AWMF- Leitlinien 1999 l&#228;sst sich nicht herleiten, dass diese Untersuchung medizinisch geboten gewesen w&#228;re (Anlage A 18).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            c) Auch der Vorwurf, man habe der Kl&#228;gerin nach dem szintigraphischen Befund vom &#8230;11.1995 von einer Arbeitsaufnahme abraten m&#252;ssen, ist durch die erstinstanzliche Beweisaufnahme nicht best&#228;tigt worden. Die Sachverst&#228;ndigen haben keine Anhaltspunkte f&#252;r einen Versto&#223; gegen die therapeutische Sicherungsaufkl&#228;rung gefunden (Anlage A 28, S.11 f.; Anlage A 19, S.&#160;38).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            B) Haftung aus Aufkl&#228;rungsm&#228;ngeln
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin kann ihre Schmerzensgeld- und Schadensersatzforderung im Ergebnis auch nicht aus einer Verletzung der &#228;rztlichen Aufkl&#228;rungspflichten herleiten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            1. Die Kl&#228;gerin hat am &#8230; bzw. am &#8230;10.1994 schriftliche Einwilligungserkl&#228;rungen f&#252;r den in zwei Teilschritten durchgef&#252;hrten Ersteingriff vom &#8230;10.1994 unterzeichnet (Anlage A 1 und A 14). Diese Einwilligungserkl&#228;rungen waren nur dann wirksam, wenn die Kl&#228;gerin zuvor von den verantwortlichen &#196;rzten der Beklagten &#252;ber den &#228;rztlichen Befund, &#252;ber den Ablauf und den Inhalt der vorgeschlagenen Behandlung einschlie&#223;lich etwaiger Behandlungsalternativen sowie &#252;ber die mit dem Eingriff verbundenen Gefahren und Risiken aufgekl&#228;rt worden ist. Nur unter diesen Voraussetzungen kann sich n&#228;mlich ein Patient eigenverantwortlich f&#252;r oder gegen einen &#228;rztlichen Eingriff entscheiden (vgl. Gei&#223;/Greiner, Arzthaftpflichtrecht, 6. Aufl., Kapitel C, Rn 2; Kaiser in: Handbuch Medizinrecht, 2008, &#167;&#160;12 Rn 115 und 119, jeweils mit weiteren Nachweisen).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Die Beweisaufnahmen des Landgerichts und des Senats haben ergeben, dass die Beklagte ihren Aufkl&#228;rungspflichten weitgehend nachgekommen ist. Lediglich zur Frage der Behandlungsalternativen sind Zweifel verblieben, die der Aufkl&#228;rungsr&#252;ge im Ergebnis aber nicht zum Erfolg verhelfen. Dazu im Einzelnen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            a) Die Kl&#228;gerin wusste, dass sie sich durch den Unfall schwerwiegende Wirbelk&#246;rperfrakturen zugezogen hatte, die das ernsthafte Risiko einer Querschnittsl&#228;hmung in sich bargen. Dies war ihr nach eigenem Vortrag schon im Krankenhaus in Ort1 und dann in der Notaufnahmeambulanz der Beklagten von dem Oberarzt Dr. Z5 deutlich vor Augen gef&#252;hrt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            b) Die Beklagte hat bewiesen, dass die Kl&#228;gerin vor Unterzeichnung der Einwilligungserkl&#228;rung im Gro&#223;en und Ganzen dar&#252;ber unterrichtet worden war, wie man die Wirbelk&#246;rperfrakturen operativ stabilisieren wollte und dass sie &#252;ber weitere Einzelheiten des Eingriffs einschlie&#223;lich dessen Risiken nicht unterrichtet werden wollte. Der Kl&#228;gerin war die Information vermittelt worden, dass der Ersteingriff in zwei Teilschritten durchgef&#252;hrt werden sollte und dass hierzu ein vom Beckenkamm entnommener Knochenspan zur Stabilisierung der Wirbels&#228;ule implantiert werden musste. Dies ergibt sich aus den Bekundungen der Zeugin Dr. Z4, des Zeugen Prof. Dr. Z1 und aus dem eigenen Vortrag der Kl&#228;gerin.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Frau Dr. Z4, die damals als Stations&#228;rztin f&#252;r die Kl&#228;gerin verantwortlich war, hat ausgesagt, dass die Kl&#228;gerin schon vor dem Aufkl&#228;rungsgespr&#228;ch vom &#8230;.10.1994 wusste, dass eine sog. 360&#176; - Operation, d. h. ein Eingriff von vorn und von hinten geplant war, der wegen des Umfangs in zwei Teiloperationen ausgef&#252;hrt werden sollte. Da schon ein Vorgespr&#228;ch mit Prof. Dr. Z1 oder dem Oberarzt stattgefunden habe, sei ihre Aufgabe nur noch gewesen, die pr&#228;operative Aufkl&#228;rung in einen &#8222;formalen Guss&#8220; zu bringen. Die Kl&#228;gerin habe aber von all dem nichts h&#246;ren wollen, weswegen sie &#8211; die Zeugin - das Aufkl&#228;rungsgespr&#228;ch abgebrochen, in den Aufkl&#228;rungsbogen handschriftlich
            <i>&#8222;Pat. m&#246;chte &#252;ber Risiken der Operation nicht im Detail aufgekl&#228;rt werden&#8220;</i>
            eingetragen und die Kl&#228;gerin das Einwilligungsformular gegenzeichnen lassen habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Die Aussage von Frau Dr. Z4 ist glaubhaft. Die Zeugin hat eingehend und nachvollziehbar erl&#228;utert, warum sie sich trotz des langen Zeitraums noch an die Kl&#228;gerin und sogar an das mit ihr gef&#252;hrte Aufkl&#228;rungsgespr&#228;ch erinnern konnte. Frau Dr. Z4 hatte ca. 1 &#189; Jahre vorher ihre Stelle als &#196;rztin im Praktikum bei der Beklagten angetreten. Sie hat erkl&#228;rt, warum die Person der Kl&#228;gerin und warum ihre schwerwiegende Verletzung und ihre Krankengeschichte auf der neurochirugischen Station der Beklagten ein au&#223;erordentlicher Fall war und sie &#8211; die Zeugin &#8211; deshalb noch lange besch&#228;ftigt hat. So konnte sie sich beispielsweise noch an das Zimmer erinnern, in dem die Kl&#228;gerin gelegen hat. Anhaltspunkte, die Zweifel an der Glaubw&#252;rdigkeit der Zeugin erwecken k&#246;nnten, sind nicht ersichtlich. Frau Dr. Z4 ist schon l&#228;ngere Zeit nicht mehr f&#252;r die Beklagte t&#228;tig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Die Aussage von Frau Dr. Z4 deckt sich mit dem Inhalt des Einwilligungsbogens (Anlage A 1). Die Kl&#228;gerin streitet nicht mehr ab, dass Frau Dr. Z4 den handschriftlichen Zusatz vor ihrer Unterzeichnung angebracht hatte. Die Kl&#228;gerin best&#228;tigt die Aussage der Zeugin insoweit, als sie einr&#228;umt, die Zeugin w&#228;hrend der Schilderung der Operationsdetails mit der Bemerkung unterbrochen zu haben, so genau wolle sie das gar nicht wissen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Es ist nach der Lebenserfahrung plausibel, dass ein Patient auf weitergehende Aufkl&#228;rung durch den Stationsarzt verzichtet, weil bereits in einem vorangegangenen Gespr&#228;ch mit dem Chefarzt und/oder dem Oberarzt die &#8222;groben Weichen&#8220; gestellt worden sind, und weil er sich nicht weiter beunruhigen lassen will. Dass mindestens ein solches Vorgespr&#228;ch mit der Kl&#228;gerin gef&#252;hrt worden ist, wurde von dem Zeugen Prof. Dr. Z1 bekundet. Er hat vor dem Landgericht und vor dem Senat &#252;bereinstimmend angegeben, die Kl&#228;gerin am &#8230;10.1994 aufgesucht und mit ihr &#252;ber den au&#223;ergew&#246;hnlichen Unfall und die geplante Behandlung gesprochen zu haben. Es sei ein Vorgehen von der R&#252;cken- und von der Bauchseite erforderlich gewesen. Da zum Zeitpunkt seines Gespr&#228;chs mit der Kl&#228;gerin noch nicht entschieden gewesen sei, ob der Eingriff in einem Schritt oder in zwei Operationen (&#8222;Narkosen&#8220;) ausgef&#252;hrt werden musste, habe er sich damals bedeckt gehalten, allerdings verdeutlicht, dass es sich um einen gro&#223;en Eingriff mit dem Ziel des Aufrichtens und des Stabilisierens der Wirbel gehandelt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Die Aussage des Zeugen Prof. Dr. Z1 ist glaubhaft. Sie ist in sich stimmig und f&#252;gt sich in das durch den Vortrag der Parteien und die Beweisaufnahme ergebende Gesamtbild ein. Der Senat verweist zur Vermeidung von Wiederholungen auf die Beweisw&#252;rdigung des Landgerichts, der er in vollem Umfang inhaltlich folgt. Auch die nochmalige Vernehmung des Zeugen Prof. Dr. Z1 und der Zeugen Z3 und Z2 hat keine davon abweichenden Erkenntnisse erbracht. Insbesondere ist durch ihre Aussagen nicht widerlegt, dass Herr Prof. Dr. Z1 die Kl&#228;gerin am Nachmittag des &#8230;10.1994 aufgesucht und mit ihr gesprochen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Selbst wenn Prof. Dr. Z1 bei seinem Gespr&#228;ch noch offen gelassen haben sollte, ob der Eingriff in zwei Teiloperationen durchgef&#252;hrt werden w&#252;rde und selbst wenn er nicht &#252;ber die Entnahme eines Knochenspans im Rahmen des ersten Eingriffs gesprochen haben sollte, so war die Kl&#228;gerin vor der Einwilligungserkl&#228;rung hier&#252;ber aufgekl&#228;rt. Auf die oben zitierte Aussage der Zeugin Dr. Z4 wird verwiesen. Erg&#228;nzend verweist der Senat auf die Schrifts&#228;tze der Kl&#228;gerin im erstinstanzlichen Verfahren und namentlich im vorangegangenen Prozesskostenhilfeverfahren (Bl. 7, 21 d. A.). Dort wurde niemals ein Aufkl&#228;rungsvers&#228;umnis in dieser Richtung reklamiert, geschweige denn vorgetragen, dass die Kl&#228;gerin vom zweizeitigen Vorgehen der &#196;rzte der Beklagten &#252;berrascht gewesen w&#228;re. Im Schriftsatz der Kl&#228;gerin vom 30. 9.1999 war ausdr&#252;cklich bem&#228;ngelt worden, dass mit ihr nicht er&#246;rtert worden sei, dass &#8222;
            <i>bei der hier vorgeschlagenen Op-Technik mittels Implantat das Risiko bestehe, dass der implantierte Knochenspan nicht f&#252;r die notwendige Stabilisierung ausreichen k&#246;nnte</i>
            &#8220; (Bl. 21 d. A.). Dies ist ein deutlicher Beleg, dass die Kl&#228;gerin &#252;ber die Knochenspanentnahme informiert war, so dass ihre insoweit erst in der Berufung erhobene R&#252;ge unbeachtlich ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Der Verzicht der Kl&#228;gerin auf eine eingehende Aufkl&#228;rung &#252;ber Art und Umfang der Behandlung und deren Risiken war wirksam (vgl. dazu BGH VersR 1973, 244, 246 ). Die Einwilligungsf&#228;higkeit ist beim erwachsenen Menschen der Regelfall, weswegen derjenige, der dies in Abrede stellt, sein Vorbringen beweisen muss (vgl. OLG M&#252;nchen vom 18. 12. 2008 &#8211; 1 U 2213/08 in juris Rz 45). Hinreichende Anhaltspunkte f&#252;r ein Fehlen der Einwilligungsf&#228;higkeit liegen nicht vor. Dem steht nicht entgegen, dass die Kl&#228;gerin schon seit ihrem Abflug in Ort1 und danach noch mehrmals in der Klinik der Beklagten mit Schmerzmitteln &#8211; teilweise zus&#228;tzlich mit Beruhigungsmedikamenten &#8211; in erheblicher Dosierung behandelt worden war (sog. &#8222;G&#246;ttinger Cocktail&#8220;). Der Senat verweist auf die Feststellungen des Sachverst&#228;ndigen Prof. SV1, der sich zu dieser Frage bereits ausdr&#252;cklich ge&#228;u&#223;ert hat (Anlage A 5, S.&#160;6). Seine Feststellungen werden durch die theoretischen Ausf&#252;hrungen in der Berufungsbegr&#252;ndung nicht in Zweifel gezogen. Erg&#228;nzend hat die Zeugin Dr. Z4 bekundet, dass die Kl&#228;gerin nach ihrer Einsch&#228;tzung in der Lage war, die Tragweite des Eingriffs zu erfassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            c) Aufkl&#228;rungsvers&#228;umnisse sind der Beklagten auch nicht unter dem Blickwinkel &#8222;Neulandmethode&#8220; anzulasten. Neulandmethoden sind Behandlungsma&#223;nahmen, die sich in der Praxis noch nicht durchgesetzt haben und neue, noch nicht abschlie&#223;end gekl&#228;rte Risiken in sich bergen (BGH v. 13. 6. 2006 &#8211; VI ZR 323/04 = MDR 2007, 153 - ROBODOC). Die Sachverst&#228;ndigen Prof. Dr. SV1 und Prof. Dr. SV2 haben im Rahmen ihrer gemeinsamen m&#252;ndlichen Anh&#246;rung best&#228;tigt, dass die hier gew&#228;hlte Operationsmethode nicht in diese Kategorie fiel. Prof. Dr. SV2 hat dazu ausgef&#252;hrt, entsprechende Operationsmethoden seien im Bereich der Orthop&#228;die bereits in den 80`er Jahren entwickelt worden und h&#228;tten sich 1994 bereits zum Standard entwickelt, weil man &#252;ber hinreichende Basisinformationen verf&#252;gt habe. (Anlage A 6, S.&#160;8). Prof. Dr. SV1 hat das f&#252;r den Bereich der Neurochirurgie so nicht best&#228;tigt, aber darauf hingewiesen, dass sich dieses Verfahren in ausgewiesenen neurochirurgischen Zentren, wie bei der Beklagten, schon etabliert hatte, und dass es in anderen medizinischen Bereichen schon seit den 80`er Jahren verbreitet war (a. a. O. S.&#160;7/8). Das deckt sich mit den Erfahrungen der Zeugin Dr. Z4, die davon berichtet hat, dass diese Operationsmethode damals in der Klinik der Beklagten nicht nur im unfallchirurgischen Bereich, sondern auch bei degenerativen Erkrankungen gar nicht selten eingesetzt worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat sich mit den o. g. Feststellungen der Gutachter erstinstanzlich nicht mehr auseinandergesetzt. Ihr neuerliches Vorbringen, in dem orthop&#228;dischen Standardwerk &#8222;
            <i>Orthop&#228;die und Orthop&#228;dische Chirurgie</i>
            &#8220; von
            <i>Prof. Debrunner</i>
            aus dem Jahr 1995 werde die operative Versorgung derartiger Br&#252;che als noch als im Versuchsstadium befindlich beschrieben (Anlage A 2 - dort S.&#160;678), erfordert keine weitere Beweiserhebung. Die Kl&#228;gerin hat keine weiteren Quellen benannt. Die von der Beklagten erstinstanzlich vorgelegte Literatur zur unfallchirurgischen Behandlung derartiger Verletzungen (Anlagen B 11, B 12 &#8211; mit Literaturverzeichnis) sprechen daf&#252;r, dass die hier gew&#228;hlte operative Therapie zur Behandlung instabiler Br&#252;che damals schon etabliert und keine Neulandmethode war. Der Senat sieht daher keine Veranlassung, die Gutachter mit dem Einwand der Kl&#228;gerin zu konfrontieren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            d) Auch aus einer m&#246;glicherweise unterbliebenen Aufkl&#228;rung &#252;ber die Alternative einer konservativen Behandlung kann die Kl&#228;gerin keine f&#252;r sie g&#252;nstigen Rechtsfolgen herleiten. Der Senat konnte sich nicht davon &#252;berzeugen, dass Prof. Dr. Z1 gegen&#252;ber der Kl&#228;gerin alternative Behandlungsmethoden, namentlich eine konservative Behandlung angesprochen h&#228;tte. Vor dem Landgericht hatte er zwar bekundet, noch genau zu wissen, dass er der Kl&#228;gerin eine nicht-operative Behandlungsalternative mit einer 3 &#8211; 4 monatigen Ruhigstellung genannt habe, was von der Kl&#228;gerin zur&#252;ckgewiesen worden sei. Bei seiner Vernehmung durch den Senat konnte sich Prof. Dr. Z1 aber nicht mehr daran erinnern, einen nicht &#8211; operativen Heilungsweg &#252;berhaupt angesprochen zu haben. In Anbetracht des Umstands, dass die Beklagte in ihren Schrifts&#228;tzen - ebenso wie die Zeugin Dr. Z4 &#8211; die konservative Behandlung nur als theoretische Alternative bezeichnet hat, l&#228;sst sich nicht ausschlie&#223;en, dass auch Prof. Dr. Z1 damals eine Operation der Wirbelbr&#252;che f&#252;r unabdingbar hielt und deshalb keine Alternative genannt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            e) Es l&#228;sst sich nicht zweifelsfrei feststellen, ob damals eine echte Behandlungsalternative zu der von den &#196;rzten der Beklagten durchgef&#252;hrten Operation bestanden hat. Eine echte Behandlungsalternative liegt n&#228;mlich nur dann vor, wenn mehrere medizinisch gleicherma&#223;en indizierte und &#252;bliche Behandlungsmethoden existieren, die gleichwertig sind, aber unterschiedliche Risiken und Erfolgschancen haben (Gei&#223;/Greiner, Arzthaftpflichtrecht, 6. Aufl., Kapitel C, Rn 29 m. w. N.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Die Gutachter haben festgestellt, dass alternative Operationsmethoden zu der hier gew&#228;hlten nicht zur Verf&#252;gung standen (Anlage A 19, S.&#160;27; A 6, S.&#160;9).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Der Senat hat Bedenken, ob eine konservative Behandlung durch mehrmonatige Ruhigstellung der Wirbels&#228;ule/des Rumpfs und zumindest eines Oberschenkels (vgl. Anlage 5, S.&#160;5; Anlage 6, S.&#160;6 &#8211; jeweils letzter Absatz) angesichts der schwerwiegenden Verletzungen der Kl&#228;gerin &#252;berhaupt eine echte und damit aufkl&#228;rungspflichtige Alternative gewesen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Der Sachverst&#228;ndige Prof. Dr. SV2 hat von Anfang an die konservative Therapie angesichts des Verletzungsbilds der Kl&#228;gerin als inad&#228;quat bezeichnet. Er hat das damit begr&#252;ndet, dass durch den Kompressionsbruch die hinteren Teile der Wirbelk&#246;rper in Mitleidenschaft gezogen waren und eine Einengung des Spinalkanals vorgelegen habe mit einem ernsthaft drohenden Querschnittsymptom und erheblichen Schmerzen. Die konservative Behandlung durch eine mehrmonatige Immobilisation und Bettruhe h&#228;tte nicht nur das erh&#246;hte Risiko der Querschnittsl&#228;hmung und das Risiko verbleibender Instabilit&#228;t, sondern auch noch Begleitrisiken, wie u. a. Thrombose, Embolie, Pneumonie, Inaktivit&#228;tsosteopenie nach sich gezogen (Anlage A 19, S.&#160;52/53). Hinzu komme das Risiko, dass im Rahmen des Heilungsprozesses eine so starke Kyphosierung auftrete, das die Wirbels&#228;ule in einem sehr aufw&#228;ndigen und risikobehafteten operativen Verfahren wieder aufgerichtet werden m&#252;sse (Anlage A 6, S.&#160;4).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Der Sachverst&#228;ndige Prof. Dr. SV1 hat dies zwar zun&#228;chst teilweise anders eingesch&#228;tzt und die konservative Behandlung im Hinblick auf die auch hier realisierten Operationsrisiken als M&#246;glichkeit gesehen, die einem Patienten immer offeriert werden m&#252;sse, weil sie die Funktionsf&#228;higkeit der benachbarten Bandscheiben erhalten k&#246;nne (Anlage A 28, S.&#160;6 sowie Anlage A 5, S.&#160;7). Davon ist der Gutachter allerdings im Verlauf des erstinstanzlichen Verfahrens weitgehend abger&#252;ckt. Er hat die Verlegung des Spinalkanals um bis zu 50 % und das damit einhergehende Querschnittsrisiko als Hauptargument f&#252;r ein sofortiges operatives Vorgehen bezeichnet. Seines Erachtens h&#228;tten wahrscheinlich 95 % der Neurochirurgen in diesem Fall ein operatives Vorgehen bef&#252;rwortet. Zuletzt hat er einger&#228;umt, in der damaligen Situation m&#246;glicherweise auch ein konservatives Vorgehen nicht ernsthaft offeriert zu haben (Anlage A 6, S.&#160;7)
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            In ihrer gemeinsamen m&#252;ndlichen Anh&#246;rung durch das Landgericht haben beide Gutachter klargestellt, sie h&#228;tten die konservative Behandlung zwar als Alternative angesprochen, sie allerdings als schlechte bezeichnet und deshalb zu der hier praktizierten Operation geraten (Anlage A 6, S.&#160;7).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Letztendlich kann es offen bleiben, ob hier eine mehrmonatige Immobilisierung, zum Beispiel durch ein Gipsbett o. &#228;., &#252;berhaupt als gleichwertige Behandlung angesehen werden kann, die der Kl&#228;gerin eine echte Wahlm&#246;glichkeit er&#246;ffnet h&#228;tte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            2. Selbst wenn die &#196;rzte der Beklagten verpflichtet gewesen w&#228;ren, die konservative Behandlung als Alternative zu nennen, so h&#228;tte sich dieser Mangel auf die Entscheidungsfindung der Kl&#228;gerin nicht ausgewirkt. Es ist n&#228;mlich von einer hypothetischen Einwilligung der Kl&#228;gerin auszugehen. Dieser Einwand ist schon in der Klageerwiderung in zul&#228;ssiger Weise erhoben worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            Der Patient kann den Einwand hypothetischer Einwilligung entkr&#228;ften, wenn er dem Gericht plausibel macht, er h&#228;tte sich bei ordnungsgem&#228;&#223;er Aufkl&#228;rung in einem echten Entscheidungskonflikt befunden (BGH v. 22. 5. 2007 &#8211; VI ZR 35/06 = NJW 2007, 2774, 2776 ). Dabei ist zu ber&#252;cksichtigen, dass an die Darlegungspflicht des Patienten keine allzu hohen Anforderungen zu stellen sind und dass ein echter Entscheidungskonflikt schon dann in Betracht kommt, wenn nicht ausgeschlossen werden kann, dass sich der Patient unter Ber&#252;cksichtigung des zu behandelnden Leidens und der aufzukl&#228;renden Risiken aus vielleicht nicht gerade &#8222;vern&#252;nftigen&#8220;, jedenfalls aber aus nachvollziehbaren Gr&#252;nden f&#252;r eine Ablehnung entschieden haben k&#246;nnte (BGH v. 17. 4. 2007 &#8211; VI ZR 108/06 = MDR 2007, 1017, 1018).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            Hier greift der Einwand hypothetischer Einwilligung durch. Die Kl&#228;gerin hat dem Senat nicht plausibel machen k&#246;nnen, dass sie damals bei einem Hinweis auf die M&#246;glichkeit konservativer Behandlung vor einem echten Entscheidungskonflikt gestanden h&#228;tte, ob sie in die empfohlene Operation einwilligen oder sie dennoch ablehnen sollte (vgl. dazu BGH v. 10. 10. 2006 &#8211; VI ZR 74/05 = NJW 2007, 217, 219; BGH v. 2. 3. 1993 &#8211; VI ZR 104/92 = VersR 1993, 749, 750; Schellenberg VersR 2008, 1298, 1300 f. m. w. N.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat zwar vor dem Landgericht angegeben, sie h&#228;tte sich f&#252;r ein konservatives Vorgehen entschieden, wenn ihr diese M&#246;glichkeit offeriert worden w&#228;re. Das hat sie indirekt vor dem Senat wiederholt, indem sie gesagt hat, die lange Liegezeit bei einer konservativen Behandlung h&#228;tte sie nicht abgeschreckt. Es liegt aber nahe, dass die Einlassung der Kl&#228;gerin ganz erheblich durch ihre Leidensgeschichte und durch die ihr im Verlauf dieses Verfahrens vermittelten Erkenntnisse gepr&#228;gt ist. Das zeigt sich beispielsweise daran, dass sie sich den Hinweis des Sachverst&#228;ndigen Prof. Dr. SV1 zu eigen gemacht hat, wenn keine neurologischen Ausfallerscheinungen vorl&#228;gen, so bestehe grunds&#228;tzlich die M&#246;glichkeit, zun&#228;chst konservativ zu behandeln und dann noch im Bedarfsfall eine Operation vorzunehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Es kommt aber nicht darauf an, wie die Kl&#228;gerin sich heute, nach den Komplikationen und ihrer langen Leidenszeit sowie in Kenntnis der Sachverst&#228;ndigengutachten, zu der Operation stellen w&#252;rde. Ausschlaggebend ist allein ihre damalige konkrete pers&#246;nliche Entscheidungssituation, f&#252;r die sowohl gesundheitliche als auch soziale und psychologische Aspekte eine Rolle gespielt haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            Gegen einen echten Entscheidungskonflikt sprach der Gesundheitszustand der Kl&#228;gerin. Durch die Verlegung des Spinalkanals lag die Gefahr einer Querschnittsl&#228;hmung sehr nahe. Dies haben sowohl die ... &#196;rzte als auch der Oberarzt Dr. Z5 der Kl&#228;gerin schon bei ihrer Aufnahme in korrekter Weise eindrucksvoll vermittelt. Das Querschnittsrisiko w&#228;re bei konservativer Behandlung &#252;ber einen zun&#228;chst nicht genau absch&#228;tzbaren Zeitraum signifikant h&#246;her gewesen als bei der Operation. Das haben beide Gutachter &#252;bereinstimmend best&#228;tigt (Anlage A 19, S.&#160;53; Anlage A 4 S.&#160;7). Die Kl&#228;gerin hatte beispielsweise Angst, sich zu bewegen, weil sie um dieses Risiko wusste.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin stand au&#223;erdem wegen ihrer Schmerzen unter einem erheblichen Leidensdruck. Sie hatte schon f&#252;r den R&#252;ckflug von Ort1 Schmerz- und Beruhigungsmittel einnehmen m&#252;ssen und war am 10.10. gegen 18.00 Uhr, am &#8230;10.1994 gegen 03.00 Uhr und sp&#228;ter noch gegen 19.30 Uhr mit intraven&#246;s infundierten Schmerz- bzw. Schmerz- und Beruhigungsmitteln in Form des sog. &#8222;G&#246;ttinger Cocktails&#8220; versorgt worden. Trotz der erheblichen Schmerzmittelmedikation bereiteten ihr schon die durch ein &#8222;Lachen&#8220; hervorgerufenen Ersch&#252;tterungen Schmerzen. Dies hat ihre Schwester, die Zeugin Z2, best&#228;tigt und damit den erheblichen Leidensdruck der Kl&#228;gerin anschaulich gemacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            Der Vater der Kl&#228;gerin, der Zeuge Z3, hatte die Beklagte f&#252;r die Behandlung seiner Tochter ausgew&#228;hlt, weil ihm die dortige unfallchirurgische und neurochirurgische Expertise von seinem Hausarzt mitgeteilt und die Klinik daher empfohlen worden war. Die Kl&#228;gerin f&#252;hlte sich im Krankenhaus der Beklagten und mit deren Behandlungsempfehlung einer Operation auch &#8222;in guten H&#228;nden&#8220;. Dies war im Hinblick auf ihre damalige Gem&#252;tsverfassung sehr wichtig. Sie haderte angesichts der schwerwiegenden Verletzung mit ihrem Schicksal, weinte nach eigenen Angaben in den ersten Tagen ihres station&#228;ren Aufenthalts die meiste Zeit und wollte so bald wie m&#246;glich aus diesem &#8222;b&#246;sen Traum&#8220; erwachen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            Hinzu kam die damalige berufliche und private Situation der Kl&#228;gerin, die ihre Beunruhigung nach dem Unfall verst&#228;rkt hat (vgl. den Eintrag vom 11.10.1994 im Pflegebericht). Die Kl&#228;gerin hatte nur rund &#8230; Monate vor dem Unfall ihre Stelle als &#8230;bei der A AG angetreten, einen Beruf, der sie damals erf&#252;llte und in dem sie so bald wie m&#246;glich wieder t&#228;tig werden wollte. Eine Wiederherstellung der Arbeitsf&#228;higkeit w&#228;re nach Ansicht der Gutachter bei konservativer Behandlung im Hinblick auf die lange Immobilisierung und die psychischen und physischen Folgeerscheinungen eher unwahrscheinlich gewesen (Anlage A 4, S.&#160;7; Anlage A 6, S.&#160;6).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin trug &#8230; Verantwortung f&#252;r ihren damals &#8230; Jahre alten Sohn. (&#8230;) so ist es naheliegend, dass sie sich so bald wie m&#246;glich selbst wieder um ihn k&#252;mmern wollte. Auch vor dem Hintergrund, (&#8230;) erscheint es lebensn&#228;her, dass die Kl&#228;gerin so schnell wie m&#246;glich wieder aufstehen, das Krankenhaus verlassen und zu ihrem bisherigen Leben zur&#252;ckkehren wollte. Der Senat folgt der anschaulichen Schilderung der Zeugin Dr. Z4. Sie hat au&#223;erdem glaubhaft angegeben, die Kl&#228;gerin sei schon &#8222;genervt&#8220; gewesen, &#252;berhaupt bis zur Operation liegen zu m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            Dass sich die Kl&#228;gerin naturgem&#228;&#223; auch Sorgen wegen der Operationsrisiken machte und insbesondere Entstellungen wegen der Operationsnarben bef&#252;rchtete, reicht f&#252;r die Plausibilit&#228;t eines echten Entscheidungskonflikts hier nicht aus. Im Vordergrund standen das Risiko der Querschnittsl&#228;hmung und die Sorge um die private und berufliche Zukunft. Die von den &#196;rzten der Beklagten (und von den Gutachtern) empfohlene Operation versprach, diese Sorgen am ehesten ausr&#228;umen zu k&#246;nnen. Die konservative Behandlung w&#228;re demgegen&#252;ber mit einer mehrmonatigen Immobilisation verbunden gewesen, die nach den &#252;berzeugenden Ausf&#252;hrungen der Gutachter zum einen nur von wenigen Patienten &#252;berhaupt toleriert wird, zum anderen auch zu erheblichen Begleitfolgen f&#252;r die berufliche Entwicklung bzw. zu Begleitrisiken f&#252;hrt. Zieht man alle Aspekte zusammen, so ist es nicht nachvollziehbar, dass die Erw&#228;hnung dieser Alternativbehandlung der Kl&#228;gerin Anlass gegeben h&#228;tte, sich einer ernsthaften Entscheidungsfindung &#252;ber ihre Operationseinwilligung auszusetzen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            3. Die Kl&#228;gerin kann nicht damit geh&#246;rt werden, dass sie im Hinblick auf den Eingriff vom &#8230;11.1995 nicht ausreichend aufgekl&#228;rt worden sei. Diese Aufkl&#228;rungsr&#252;ge und namentlich die Behauptung, ihr seien die Ergebnisse der pr&#228;operativen radiologischen Befunde vorenthalten worden, ist in der Berufungsinstanz erstmals aufgestellt worden. Im &#220;brigen haben die pr&#228;operativen CT- bzw. R&#246;ntgen-Aufnahmen keine Anhaltspunkte f&#252;r eine fehlende Vitalit&#228;t des Knochenspans bei LWK 1 ergeben. Auf die obigen Ausf&#252;hrungen unter Abschnitt A. 2. a) wird verwiesen. Dieser Verdacht ist erst durch die am &#8230;.11.1995, also postoperativ, durchgef&#252;hrte Szintigraphie aufgekommen (Anlage K 2). Aus diesem Grund spielt es keine Rolle, ob die Kl&#228;gerin die pr&#228;operativen Aufnahmen kannte oder nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>
            
            4. Zuletzt kann die Kl&#228;gerin auch keine Anspr&#252;che aus einem vermeintlichen Aufkl&#228;rungsmangel vor der Operation vom &#8230;8.1996 herleiten. Bereits im Schriftsatz vom 30.09.1999 hatte die Kl&#228;gerin einger&#228;umt, dass vor diesem Eingriff ein Aufkl&#228;rungsgespr&#228;ch mit ihr gef&#252;hrt worden ist (Bl. 22 f. d. A.). Das Landgericht durfte daher annehmen, dass die Kl&#228;gerin &#252;ber die Art und den Umfang des Eingriffs unterrichtet worden war. Die Kl&#228;gerin hat in diesem Schriftsatz auch einger&#228;umt, &#252;ber die Risiken aufgekl&#228;rt worden zu sein, die sich zwischenzeitlich realisiert haben, n&#228;mlich beispielsweise den Bruch des Implantats wegen mangelnder Fusionierung zwischen Implantat und bestehendem Wirbelk&#246;rper. Die Kl&#228;gerin hat es vers&#228;umt, darzulegen, &#252;ber welche weiteren Risiken sie aus ihrer Sicht noch h&#228;tte aufgekl&#228;rt werden m&#252;ssen (vgl. zur Darlegungslast: Gei&#223;/Greiner, Arzthaftpflichtrecht, a.a.O. Kap. C, Rn. 132).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>
            
            Soweit die Kl&#228;gerin nun in ihrer Replik vom 3. 7.2009 auf die Berufungserwiderung erstmals vortr&#228;gt, sie sei nicht &#252;ber Art und Umfang der neuerlichen Operation, ferner &#252;ber die Gefahr neurologischer Verschlechterung, Arbeitsunf&#228;higkeit, Schmerzen etc., aufgekl&#228;rt worden, ist der Vortrag schon aus prozessualen Gr&#252;nden unbeachtlich (&#167;&#160;531 Abs.&#160;2 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>
            
            Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit und zur Abwendungsbefugnis gr&#252;ndet sich auf &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>
            
            Gr&#252;nde f&#252;r eine Zulassung der Revision liegen nicht vor.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d366808" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190014897</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
