<html>
<head><title>4-WF-244-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 4. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.12.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 WF 244/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2015:1208.4WF244.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;30 Abs.&#160;1 FamFG, &#167;&#160;44 Abs.&#160;1 S.&#160;2 FamFG, &#167;&#160;355 Abs.&#160;2 ZPO, &#167;&#160;404 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190018332"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Selbstst&#228;ndige Anfechtbarkeit eines Beweisbeschlusses</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018332","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Wetzlar, 15. September 2015, 616&#160;F 447/15<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde wird auf Kosten der Beschwerdef&#252;hrerin zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Verfahrenswert wird f&#252;r den zweiten Rechtszug festgesetzt auf 1.500,-- Euro.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerdef&#252;hrerin wendet sich gegen die vom Amtsgericht im Rahmen einer von diesem angeordneten Begutachtung getroffene Sachverst&#228;ndigenauswahl.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nachdem den Beteiligten vom Amtsgericht im Rahmen der pers&#246;nlichen Anh&#246;rung am 25.6.2015 die Einholung eines Sachverst&#228;ndigengutachtens zur Frage der Erziehungsf&#228;higkeit der Mutter in Aussicht gestellt worden war, schlugen das beteiligte Jugendamt bzw. die eingesetzte Amtspflegerin mit Schreiben vom 15.9.2015 die Benennung des langj&#228;hrigen Leiters der ...-Klinik f&#252;r Psychiatrie und Psychotherapie in Stadt1, Herrn Dr. med. Dipl.-Psych. A, als Sachverst&#228;ndigen vor und teilten dessen Anschrift mit. Das Amtsgericht erlie&#223; daraufhin - ohne vorherige erneute Anh&#246;rung der &#252;brigen Beteiligten - noch am 15.9.2015 einen Beweisbeschluss folgenden Inhalts.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es soll ein psychologisches Sachverst&#228;ndigengutachten zu der Frage eingeholt werden, ob aufgrund des aktuellen psychischen Zustandes der Kindesmutter aufgrund einer im Betreuungsverfahren zugrunde gelegten Pers&#246;nlichkeitsst&#246;rung Einschr&#228;nkungen bei der Erziehungsf&#228;higkeit f&#252;r ... gegebene sind. W&#228;re deswegen das Wohl von ... bei einer R&#252;ckkehr zur Kindesmutter gef&#228;hrdet? Falls dies der Fall sein sollte, k&#228;me f&#252;r ... ein Leben beim Vater in Betracht?</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zum Sachverst&#228;ndigen bestimmte das Amtsgericht den vom Jugendamt bzw. der Amtspflegerin vorgeschlagenen Sachverst&#228;ndigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit ihrer am 9.10.2015 beim Amtsgericht eingegangenen sofortigen Beschwerde gegen den am 24.9.2015 von der Gesch&#228;ftsstelle des Amtsgerichts zur Post gegebenen Beweisbeschluss begehrt die Beschwerdef&#252;hrerin die Bestimmung von Frau Dipl.-Psych. X in Stadt2 als Sachverst&#228;ndige. Die von ihr benannte Sachverst&#228;ndige hatte Mutter und Kind im Jahr 2012 in einem vorangegangenen Verfahren vor dem Familiengericht in Stadt3 psychologisch begutachtet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerdef&#252;hrerin r&#252;gt eine Verletzung ihres Anspruchs auf rechtliches Geh&#246;r und tr&#228;gt vor, sie h&#228;tte Bedenken gegen den vom Amtsgericht ausgew&#228;hlten Sachverst&#228;ndigen vorgetragen, wenn ihr hierzu Gelegenheit gegeben worden w&#228;re. Soweit das Jugendamt vorgetragen habe, die langj&#228;hrige therapeutische Arbeit des Sachverst&#228;ndigen beziehe sich insbesondere auf die Behandlung psychisch erkrankter M&#252;tter mit deren Kindern, gebe dies Anlass zur Besorgnis der Befangenheit des Sachverst&#228;ndigen, denn woher sonst k&#246;nne das Jugendamt sein Wissen generiert haben, wenn nicht &#252;ber langj&#228;hrige fachliche Verbindungen zu dem gerichtlich bestellten Gutachter. Die von der Mutter vorgeschlagene Sachverst&#228;ndige kenne die Familiensituation und den pers&#246;nlichen Werdegang der Mutter und ihrer jungen Familie aus den vorangegangenen Verfahren, weshalb es nur mit Verwunderung zur Kenntnis genommen werden k&#246;nne, dass sie vom Jugendamt nicht benannt worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht hat der Beschwerde nicht abgeholfen und sie dem Senat zur Entscheidung vorgelegt. Zur Begr&#252;ndung hat es ausgef&#252;hrt, es verbleibe bei dem benannten Sachverst&#228;ndigen. Ein Wechsel zu der von der Beschwerdef&#252;hrerin vorgeschlagenen Sachverst&#228;ndigen sei nicht vorzunehmen. Aus dem Vortrag der Beschwerdef&#252;hrerin folge nicht, dass die von ihr benannte Sachverst&#228;ndige besser geeignet ist, die Frage zu beantworten, ob sich aus dem aktuellen psychischen Zustand der Mutter Einschr&#228;nkungen ihrer Erziehungsf&#228;higkeit ergeben. Die Sachverst&#228;ndige habe ausweislich der beigezogenen Akten des Amtsgerichts Stadt3 zwei Gespr&#228;che mit der Mutter gef&#252;hrt; ein ausf&#252;hrliches schriftliches Gutachten sei nicht erstellt worden. Eine Vorbefassung in einem Umfang, der es zwingend erforderlich machen w&#252;rde, sie mit der Einholung eines weiteren Gutachtens zu beauftragen, sei nicht erkennbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Jugendamt, Amtspflegerin und Verfahrensbeist&#228;ndin sind der Beschwerde entgegen getreten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerdef&#252;hrerin tr&#228;gt erg&#228;nzend vor, sie bestehe auf der Bestellung eines &#246;ffentlich bestellten Sachverst&#228;ndigen, weil nur so eine hinreichende Objektivit&#228;t der Gutachtenerstellung gew&#228;hrleistet sei. Es sei gerichtsbekannt, dass das Stadtjugendamt Stadt4 bei der Auswahl der Gutachter seit vielen Jahren immer wieder auf die gleichen Personen zur&#252;ckgreife, was seinen Grund darin haben d&#252;rfte, dass die von diesen zutage gef&#246;rderten Ergebnisse, den Vorstelllungen des Stadtjugendamts in der Regel entspr&#228;chen. Das Gericht solle den Anregungen der Beteiligten nachgehen. Die von der Mutter benannte Sachverst&#228;ndige sei f&#252;r die Beantwortung der Beweisfrage eher qualifiziert als der vom Amtsgericht bestimmte Sachverst&#228;ndige. Zur forensischen Erfahrung und Neutralit&#228;t des Sachverst&#228;ndigen habe das Jugendamt nichts weiter ausgef&#252;hrt. Im &#220;brigen sei auch die Art des in Auftrag gegebenen Gutachtens nicht nachvollziehbar, weil vor dem Hintergrund der behaupteten Erkrankung der Mutter die Einholung eines psychiatrischen Gutachtens zu erwarten gewesen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde ist ausnahmsweise zul&#228;ssig. Zwar sind Beschl&#252;sse, durch welche eine Beweisaufnahme angeordnet wird, nach &#167;&#167;&#160;30 Abs.&#160;1, 44 Abs.&#160;1 Satz&#160;2, FamFG, 355 Abs.&#160;2&#160;ZPO grunds&#228;tzlich nicht selbst&#228;ndig anfechtbar, und zwar weder mit der Anh&#246;rungsr&#252;ge noch mit der sofortigen Beschwerde. Dennoch h&#228;lt der Bundesgerichtshof eine sofortige Beschwerde auch nach Einf&#252;hrung des - ausdr&#252;cklich auf die Anfechtung von Endentscheidungen beschr&#228;nkten - Rechtsbehelfs der Anh&#246;rungsr&#252;ge weiterhin f&#252;r statthaft, wenn mit ihr eine der angefochtenen Zwischenentscheidung vorausgegangene Verletzung des Anspruchs auf rechtliches Geh&#246;r ger&#252;gt wird (BGH, MDR 2009, 1184). Nach der Rechtsprechung des Bundesgerichtshofs zur Ber&#252;cksichtigung so genannter doppelrelevanter Tatsachen, also von Tatsachen, die sowohl f&#252;r die Frage der Zul&#228;ssigkeit als auch der Begr&#252;ndetheit eines Rechtsbehelfs erheblich sind, reicht es dabei f&#252;r die Zul&#228;ssigkeit der sofortigen Beschwerde aus, wenn eine Verletzung des Anspruchs auf rechtliches Geh&#246;r schl&#252;ssig behauptet wird. Ob ein solcher Versto&#223; tats&#228;chlich vorliegt, ist dann im Rahmen der Pr&#252;fung der Begr&#252;ndetheit des Rechtsbehelfs festzustellen (vgl. die st&#228;ndige Rechtsprechung des Bundesgerichtshof zu so genannten doppelrelevanten Tatsachen, zuletzt BGH, NJW 2015, 1584, Rdnr. 25, unter Verweis auf BGHZ 124, 237 und BGH, WM 2004, 1146 ).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ausgehend von diesen Grunds&#228;tzen reicht die von der Beschwerdef&#252;hrerin im vorliegenden Fall behauptete Verletzung ihres Anspruchs auf rechtliches Geh&#246;r f&#252;r die Annahme einer Statthaftigkeit der von ihr eingelegten sofortigen Beschwerde aus. Auch wenn &#167;&#167;&#160;30 Abs.&#160;1&#160;FamFG, 404&#160;ZPO keine Pflicht des Gerichts begr&#252;nden, die Beteiligten zur Auswahl eines Sachverst&#228;ndigen anzuh&#246;ren (BGHZ 131, 76, 80), gebietet es der Anspruch auf rechtliches Geh&#246;r dennoch, den &#252;brigen Beteiligten Gelegenheit zur Stellungnahme zu einem nach &#167;&#167;&#160;30 Abs.&#160;1&#160;FamFG, 404 Abs.&#160;3&#160;ZPO eingeholten Sachverst&#228;ndigenvorschlag eines Verfahrensbeteiligten zu geben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die demnach zul&#228;ssige, insbesondere form- und fristgerecht eingelegte sofortige Beschwerde ist jedoch in der Sache unbegr&#252;ndet und daher zur&#252;ckzuweisen. Es kann dabei dahingestellt bleiben, ob die Beteiligten - wie vom Jugendamt und der Amtspflegerin behauptet - nicht bereits in der Anh&#246;rung am 25.6.2015 zum Sachverst&#228;ndigenvorschlag des Jugendamts angeh&#246;rt worden sind, wof&#252;r die in der Sitzungsniederschrift befindliche Formulierung spricht, in der Hauptsache solle nach &#220;bersendung der Adresse durch die Amtspflegerin ein Gutachten &#252;ber die Erziehungsf&#228;higkeit der Kindesmutter eingeholt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Jedenfalls w&#228;re eine mit einer unterbliebenen Anh&#246;rung der Beteiligten zum Vorschlag des Jugendamts verbundene Verletzung des Anspruchs der Beschwerdef&#252;hrerin auf rechtliches Geh&#246;r n&#228;mlich zwischenzeitlich geheilt. Das Amtsgericht hat sich im Rahmen seiner ihm nach &#167;&#160;572 Abs.&#160;1 Satz&#160;1&#160;ZPO obliegenden Abhilfepr&#252;fung ausweislich des Beschlusses vom 3.11.2015 mit den Bedenken der Beschwerdef&#252;hrerin gegen den vom Amtsgericht ausgew&#228;hlten Sachverst&#228;ndigen und mit dem eigenen Sachverst&#228;ndigenvorschlag der Beschwerdef&#252;hrerin auseinandergesetzt. Der Anspruch der Verfahrensbeteiligten auf rechtliches Geh&#246;r verpflichtet das Gericht, die Ausf&#252;hrungen der Prozessbeteiligten nicht nur zur Kenntnis zu nehmen, sondern auch in Erw&#228;gung zu ziehen (BVerfGE 42, 364 ; 47, 1829). Diesem Anspruch hat das Amtsgericht sp&#228;testens im Rahmen seiner Nichtabhilfeentscheidung gen&#252;gt. Dass diese nicht im Sinne der Beschwerdef&#252;hrerin ausfiel ist f&#252;r das vorliegende Verfahren unerheblich, weil der verfahrensrechtliche Anspruch auf rechtliches Geh&#246;r keinen &#252;ber die blo&#223;e Ber&#252;cksichtigung der Erw&#228;gungen der Beteiligten hinausgehenden Anspruch auf eine bestimmte Sachentscheidung oder Verfahrensgestaltung begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Beschwerdef&#252;hrerin mit ihrer Beschwerde die Auswahl eines anderen als des vom Amtsgericht ausgew&#228;hlten Sachverst&#228;ndigen durch das Beschwerdegericht begehrt, verkennt sie den dem Beschwerdegericht er&#246;ffneten Pr&#252;fungsumfang. Die auf einen behaupteten Geh&#246;rsversto&#223; gest&#252;tzte sofortige Beschwerde gegen einen Beweisbeschluss er&#246;ffnet dem Beschwerdegericht lediglich die Pr&#252;fung des Vorliegens eines entsprechenden Versto&#223;es und - im Falle seines Vorliegens - die Aufhebung des angefochtenen Beweisbeschlusses (vgl. BGH, MDR 2009, 1184). Das Beschwerdegericht ist hingegen nicht befugt, dem Gericht des ersten Rechtszugs im Rahmen der Anfechtung von Zwischenentscheidungen die Art und Weise der Beweiserhebung oder die Auswahl eines Sachverst&#228;ndigen vorzuschreiben. Entsprechende R&#252;gen sind durch &#167;&#167;&#160;30 Abs.&#160;1, 44 Abs.&#160;1 Satz&#160;2&#160;FamFG; 355 Abs.&#160;2&#160;ZPO von Gesetzes wegen eindeutig einer etwaigen Anfechtung der Endentscheidung des Gerichts des ersten Rechtszugs vorbehalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die vom Senat zu treffende Entscheidung kommt es also nicht darauf an, ob der Senat den vom Amtsgericht ausgew&#228;hlten Sachverst&#228;ndigen f&#252;r geeignet oder die von der Beschwerdef&#252;hrerin vorgeschlagene Sachverst&#228;ndige f&#252;r geeigneter h&#228;lt. Der Senat erlaubt sich insoweit allerdings die Anmerkung, dass der Vortrag der Beschwerdef&#252;hrerin nicht geeignet sein d&#252;rfte, Zweifel an der Geeignetheit des vom Amtsgericht ausgew&#228;hlten Sachverst&#228;ndigen zu wecken. Im Gegenteil erscheint dieser gerade auf Grund seiner Qualifikation als Psychiater und Diplom-Psychologe f&#252;r die Beantwortung der Beweisfrage besser geeignet als die nur &#252;ber eine Qualifikation als Diplom-Psychologin verf&#252;gende, von der Beschwerdef&#252;hrerin vorgeschlagene Sachverst&#228;ndige. Eine &#246;ffentliche Bestellung psychologischer oder psychiatrischer Sachverst&#228;ndiger im Sinne des &#167;&#160;404 Abs.&#160;2&#160;ZPO ist gesetzlich ohnehin nicht vorgesehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Beschwerdef&#252;hrerin die Besorgnis der Befangenheit des Sachverst&#228;ndigen &#228;u&#223;ert, ist dieser Einwand dem Ablehnungsverfahren nach &#167;&#167;&#160;30 Abs.&#160;1&#160;FamFG, 406&#160;ZPO vorbehalten und kann einer auf die Verletzung des Anspruchs auf rechtliches Geh&#246;r gest&#252;tzten sofortigen Beschwerde gegen die Auswahl des Sachverst&#228;ndigen nicht zum Erfolg verhelfen. Auch insoweit erlaubt sich der Senat dennoch die Anmerkung, dass der Umstand, dass der Sachverst&#228;ndige vom beteiligten Jugendamt bzw. der Amtspflegerin vorgeschlagen wurde, f&#252;r sich allein keineswegs geeignet ist, die Besorgnis einer Befangenheit des Sachverst&#228;ndigen zu begr&#252;nden. Eine Tatsachengrundlage f&#252;r die von der Beschwerdef&#252;hrerin angestellten Mutma&#223;ungen &#252;ber langj&#228;hrige fachliche Beziehungen zwischen dem beteiligten Jugendamt und dem von ihm vorgeschlagenen Sachverst&#228;ndigen ist nicht ersichtlich. Die Beschwerdef&#252;hrerin verkennt in diesem Zusammenhang offensichtlich auch die sich aus &#167;&#167;&#160;8a Abs.&#160;3, 50 Abs.&#160;1 und 2&#160;SGB&#160;VIII ergebende Aufgabe des Jugendamts, welches der Beschwerdef&#252;hrerin nicht in einem streitigen Verfahren gegen&#252;bersteht, sondern das Familiengericht bei seiner Entscheidungsfindung durch die Einbringung seiner Fachkenntnisse zu unterst&#252;tzen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#167;&#160;81 Abs.&#160;1, 84&#160;FamFG. Umst&#228;nde, welche ein Abweichen von der in &#167;&#160;84&#160;FamFG vorgesehenen Regelkostenfolge rechtfertigen k&#246;nnten, sind nicht ersichtlich, nachdem die Beschwerdef&#252;hrerin auch nach Hinweis auf die erfolgte Heilung des ger&#252;gten Geh&#246;rsversto&#223;es aufrechterhalten hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Wertfestsetzung folgt aus &#167;&#167;&#160;55 Abs.&#160;2, 40 Abs.&#160;1 und 2, 45 Abs.&#160;1 Nr.&#160;1 und Abs.&#160;3&#160;FamGKG. Der Senat bewertet das mit der Beschwerde verfolgte Interesse der Beschwerdef&#252;hrerin mit der H&#228;lfte des f&#252;r die Hauptsache in Ansatz zu bringenden Werts.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde ist nicht zuzulassen, weil das Verfahren im Hinblick auf die festgestellte Heilung des ger&#252;gten Verletzung des Anspruchs auf rechtliches Geh&#246;r weder grunds&#228;tzliche Bedeutung hat noch die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Rechtsbeschwerdegerichts erfordern (&#167;&#160;574 Abs.&#160;2&#160;ZPO). Vielmehr ist im Interesse von Mutter und Kind eine schleunige Begutachtung geboten.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d404254" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190018332</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
