<html>
<head><title>13-U-213-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 13. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.12.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13 U 213/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2020:1217.13U213.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE220002936"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Produzentenhaftung: Schadenersatz f&#252;r mangelhafte Legebatterien</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220002936","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Darmstadt, 1. Juli 2020, 23 O 279/19, Urteil<br>nachgehend BGH Karlsruhe, VI ZR 43/22</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Berufung der Kl&#228;gerin gegen das am 1.7.2020 verk&#252;ndete Urteil der 23. Zivilkammer des Landgerichts Darmstadt wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kl&#228;gerin hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Dieses Urteil und das angefochtene Urteil sind ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kl&#228;gerin darf die Vollstreckung der Beklagten durch Sicherheitsleistung in H&#246;he von 115 % des auf Grund der Urteile vollstreckbaren Betrages abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 115 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Geb&#252;hrenstreitwert f&#252;r das Berufungsverfahren wird auf</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">6.639.442,- &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin begehrt von der Beklagten Schadenersatz aus Produzentenhaftung nach italienischem Recht wegen M&#228;ngeln an sechs Legebatterien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat ihren Sitz in Italien. Sie produziert, verarbeitet und vermarktet Lebensmittel, insbesondere Eier und Eierprodukte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte vertreibt laut Handelsregister-Auszug (B. 405 d.A.) Artikel der verarbeitenden Industrie - insbesondere X-Legebatterien f&#252;r den Gefl&#252;gelzuchtbedarf - und hat ihren Sitz in Deutschland</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwischen den Parteien bestehen keine vertraglichen Beziehungen &#252;ber die streitgegenst&#228;ndlichen sechs Legebatterien. Die Beklagte verkaufte mit Vertrag vom 2.12.2009 an die Firma A, die ihren Sitz in den Niederlanden hat, vier X-Legebatterien (VertragsNr. ... - Anlage K47 = Anlagenband I Bl. 462 - &#220;bersetzung Bl. 470 ff) f&#252;r insgesamt 4,4 Mio &#8364;. Vertragsgegenstand waren vier Einzellagen-Nest 2-stufige Systeme Typ X, 3 Ebenen 4 Reihen pro Ebene. Dar&#252;ber hinaus ist unstreitig, dass die Beklagte eine weitere Legebatterie an die Firma A verkaufte. (Vgl. Rechnungen K K3 - K7 = Anlagenband I Bl. 33-44)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bereits zuvor am 3.11.2009 hatte die Beklagte der Firma B, mit Sitz in Frankreich, eine X-Legebatterie (&#220;bersetzung Anlagenband I. Bl. 481 ff.) verkauft. Vertragsgegenstand war ein Einzellagen-Nest 2-stufige Systeme Typ X, 3 Ebenen 4 Reihen pro Ebene. Diese Legebatterie wurde sp&#228;ter von B an die Firma A weiterverkauft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vertragsbedingungen aller Vertr&#228;ge waren im Wesentlichen identisch. So hei&#223;t es jeweils unter Ziffer &#8222;6. Installation&#8220; (Anlagenband I. Bl. 472):</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gesamtwert des Vertrags beinhaltet nicht die Installation. Auf Wunsch des K&#228;ufers wird der Verk&#228;ufer dem K&#228;ufer einen Techniker f&#252;r 35 &#8364; die Arbeitsstunde zur Verf&#252;gung gestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter Ziffer &#8222;7. Material vom Vertrag ausgeschlossen&#8220; sind genannt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Installationskosten, Entladen der Ausr&#252;stung vom LKW, Elektrische Verdrahtung und Stromversorgung des Hauses, Geb&#228;ude und alle Konstruktionen funktionieren innerhalb oder au&#223;erhalb des Geb&#228;udes; Ei-Querf&#246;rderer; Hauptwasserversorgung zum Haus, Silo, Dosierwaage und F&#246;rderschnecke vom Silo in den Stall, Klimacomputer/komplette L&#252;ftungsger&#228;te, L&#252;ftungsklappen, Mist-Querf&#246;rderer, Alles was im Vertrag nicht ausdr&#252;cklich erw&#228;hnt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das erste Einzellagen-Nest Typ X sollte gem&#228;&#223; Ziffer &#8222;5. Lieferung&#8220; des Vertrages zwischen der Firma A und der Beklagten am 7.Dezember in Stadt1/Stadt2, Deutschland verladen werden. Die weiteren Nester sollten 60 Tage nach Eingang der ersten Zahlungen von 20% bereit sein. Die Lieferung per LKW nach Stadt3/Italien erfolgte auf Kosten der Firma A.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die weiteren Vertragsbeziehungen der insgesamt sechs von A erworbenen Legebatterien gestalteten sich wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vier der Legebatterien verkaufte die Firma A jeweils einzeln als A-Volierensysteme an vier verschiedene Leasingunternehmen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) C Leasing, Sitz in Stadt4 f&#252;r 3.24 Mio &#8364; (Anlagenband I Bl 48)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) D Leasing, Sitz in Stadt5 f&#252;r 3.24 Mio (Anlagenband I Bl. 49)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) E Leasing, Sitz in Stadt6 f&#252;r 3.24 Mio (Anlagenband I Bl. 50)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d) F in Stadt7 f&#252;r 3.24 Mio (Anlagenband I Bl. 51)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese vier Leasingunternehmen schlossen wiederum jeweils Leasingvertr&#228;ge mit der Kl&#228;gerin. Auf den Inhalt der Leasingvertr&#228;ge - die nunmehr in deutscher &#220;bersetzung vorliegen (Anlagenband III Bl. 6 ff.) wird Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwei der Legebatterien verkaufte die Firma A ebenfalls als A-Volierensysteme - so der Vortrag der Kl&#228;gerin - an die Firma G mit Sitz in Stadt3 in Italien jeweils zum Preis f&#252;r 3.24 Mio (Anlagenband I Bl. 46, 47). Allerdings hat die Kl&#228;gerin unter Blatt 401 ff des Anlagenband I einen Leasingvertrag C Leasing mit G vorlegt (vgl. auch Anlagenband III Bl. 1 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich dieser zwei Anlagen, die von A an die Firma G verkauft worden sein sollen, hat die Kl&#228;gerin erkl&#228;rt, dass es sp&#228;ter zu einer Fusion der Kl&#228;gerin mit der G gekommen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vertragsgegenstand der Leasingvertr&#228;ge, welche die Kl&#228;gerin bzw. die Firma G S.R.L als Leasingnehmerinnen mit den jeweiligen Leasinggebern schlossen, waren jeweils ein komplettes Volieren-System f&#252;r Legehennen nach Kat-Verordnung bestehend aus 3 Ebenen mit Volieren-System, jeweils mit 4 Reihen mit A-Volierensystem: jede Reihe komplett mit 2 Nestreihen, Sitzstanden mit Kot-F&#246;rderb&#228;ndern und Motoren f&#252;r Kotf&#246;rderb&#228;nder, F&#246;rderb&#228;nder f&#252;r Futter und Wasser, Sitzstanden, F&#246;rderb&#228;nder f&#252;r Eier und Motoren f&#252;r Ei-F&#246;rderb&#228;nder, Hallenbeleuchtung, Querband f&#252;r Kot, Eierheber oder Niagara-System, Schnecke zum Transport des Futters zur Futterkette des System, Bel&#252;ftung bestehend aus Lufteinl&#228;ssen und Ventilatoren, alle Schaltk&#228;sten mit Automatisierung von Futter, Wasser, Beleuchtung, Bel&#252;ftung und Mist (vgl. Anlagenband III Bl. 42, 69 R&#252;ckseite).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In den Leasingvertr&#228;gen hei&#223;t es weiter; dass die Leasingg&#252;ter auf Grundlage der Auswahl und der Verhandlungen, die der Leasingnehmer selbst getroffen bzw. mit dem Lieferanten gef&#252;hrt hat, &#252;berlassen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Zeit Juli bis Dezember 2010 kam es in sechs Hallen in Stadt3/Italien zum Aufbau der Volierensysteme. Dies erfolgte durch Monteure der niederl&#228;ndischen Firma A. Zur Unterst&#252;tzung hatte die Firma A wiederum Monteure der Beklagten hinzugezogen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach der Fertigstellung der Montage kam es zu Problemen, insbesondere mit dem Eier- und dem Kottransport.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Mai 2011 hat die Firma A nach italienischen Recht ein selbst&#228;ndiges Beweisverfahren gegen die Beklagte wegen der Probleme mit den Legebatterien bei einem italienischen Zivilgericht in Stadt8 eingeleitet. Es wird auf die Anlagen K25 (Anlagenband I Bl. 114 ff) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwischen September 2013 und Januar 2014 kam es abschlie&#223;enden zur Reparatur der Anlagen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Jahr 2014 hat die Kl&#228;gerin Klage gegen die Beklagte ebenfalls vor dem Zivilgericht in Stadt8 erhoben und Schadenersatz verlangt. Am 27.6.2017 hat das Zivilgericht in Stadt8 die Nichtzust&#228;ndigkeit des italienischen Gerichts zugunsten des deutschen Gerichts festgestellt und sich zur Begr&#252;ndung auf eine Entscheidung des EuGHs vom 16.1.2014 Nr.&#160;45/2014 bezogen. Auch aus dem Umstand, dass die Firma A ein selbst&#228;ndiges Beweisverfahren vor einem italienischen Gericht eingeleitet habe, k&#246;nne sich f&#252;r die jetzige Schadenersatzklage kein italienischer Gerichtsstand ableiten (Anlage K33 im Anlagenband I Bl. 342).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daraufhin hat die Kl&#228;gerin im Mai 2018 vor dem Landgericht Darmstadt eine Schadenersatzklage gegen die Beklagte erhoben, mit welcher sie der Beklagten planerische und strukturelle M&#228;ngel und Funktionsst&#246;rungen an den sechs Anlagen vorwirft. Die Kl&#228;gerin st&#252;tzt ihre Anspr&#252;che auf deliktische Produzentenhaftung nach italienischem Recht. Italienisches Recht sei nach Art.&#160;5 Abs.&#160;1 lit c Rom II VO auf den Fall anzuwenden. Nach italienischen Recht sei auch ein Verm&#246;gensschaden zu ersetzen. Verj&#228;hrung sei nach italienischen Recht nicht eingetreten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin verlangt insgesamt 6.639.442,- &#8364;. Der Betrag setzt sich zusammen aus</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) besch&#228;digten Eiern in H&#246;he von 1.814.620,44 &#8364;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) M&#228;ngelbeseitigungskosten in H&#246;he von 1.444.682,38 &#8364;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(3) Mehrkosten Personal 1.649.229,15 &#8364;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(4) Mehrkosten Transport H&#252;hnerkot 90.000,- &#8364;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(5) Minderwert der Anlage 500.000,- &#8364;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(6) entgangenen Gewinn wegen Produktionsstillstandes von 397.359,50 &#8364;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(7) fehlende Abschreibungsm&#246;glichkeiten von 374.918,25 &#8364;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(8) entgangene Miet- und Pachteinnahmen von 368.592,50 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wendet sich gegen die Anspr&#252;che der Kl&#228;gerin. Der Kl&#228;gerin fehle bereits die Aktivlegitimation und die Anspr&#252;che seien auch verj&#228;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Des Weiteren wendet sich die Beklagte gegen die Anwendung italienischen Recht. Vielmehr sei deutsches Recht anzuwenden, weil die &#220;bergabe der Legebatterien, die sie an die Firma A und an die Firma B verkauft habe, ab 7.12.2009 in Stadt1 stattgefunden habe. Dort seien die Teile zur Verladung den K&#228;ufern bereitgestellt worden. Der Transport sei auf Kosten der K&#228;ufer per Lkw erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte bestreitet planerische und strukturelle Fehler. Die Anlage werde vielmehr mit unprofessionellem Personal betrieben. Der Besatz mit H&#252;hner in den Anlagen sei weit &#252;berh&#246;ht. Die Nutzung und die Wartung sei unsachgerecht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das selbstst&#228;ndige Beweisverfahren nach italienischen Recht sei in Deutschland nicht zu verwerten. Au&#223;erdem mache die Kl&#228;gerin Verm&#246;genssch&#228;den geltend, die sowohl nach deutschen als auch nach italienischen Recht nicht zu erstatten seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich des erstinstanzlichen Sach- und Streitstandes und der erstinstanzlichen Antr&#228;ge wird auf den Tatbestand des angefochtenen Urteils (Bl. 438 ff. d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Klage abgewiesen. Hierbei hat es die Frage, ob italienisches oder deutsches Recht anzuwenden ist, dahingestellt sein lassen. Es hat die Abweisung vielmehr darauf gest&#252;tzt, dass die Kl&#228;gerin nicht dargelegt habe, dass das von der Beklagten hergestellte Produkt die behaupteten Sch&#228;den verursacht habe. Vorangestellt hat das Landgericht, dass die Legebatterien in ihrer Gesamtheit nicht als ein Produkt der Beklagten anzusehen seien. Wie sich aus Ziffer 6 der Vertr&#228;ge zwischen der Beklagten und den Firmen A und B ergebe, sei eine Montage der Anlage nicht von der Beklagten geschuldet. Allein die Montagebegleitung der Beklagten reiche nicht f&#252;r eine Verantwortung f&#252;r die Gesamtanlage aus. A sei f&#252;r den Erfolg der Montage verantwortlich. Die seitliche Verschiebung der Transportb&#228;nder f&#252;r den H&#252;hnermist und die nicht vollst&#228;ndige Entleerung der Nester von Eiern sei ersichtlich auf Montagefehler zur&#252;ckzuf&#252;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bez&#252;glich des Zustandes der Gummibeschichtung und vorzeitige Abnutzung der Tr&#228;nken - also Produktteile von der Beklagten - k&#246;nne es dahinstehenbleiben, ob diese M&#228;ngel tats&#228;chlich vorl&#228;gen. Jedenfalls w&#228;re sowohl nach deutschen als auch italienischen Produkthaftungsrecht der Schaden am Produkt selbst nicht von der Haftung des Produzenten erfasst. Und aus Deliktsrechts, gleichg&#252;ltig ob &#167;&#160;823 BGB oder Art 2043 ital. Codice civile, w&#252;rden nur Sch&#228;den an Gesundheit, K&#246;rper oder Eigentum ersetzt, nicht jedoch ein reiner Verm&#246;genschaden. Im &#220;brigen lege die Kl&#228;gerin ihre Sch&#228;den nicht substantiiert dar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat gegen die Entscheidung Berufung eingelegt mit welcher sie ihre Anspr&#252;che weiterfolgt. Sie stellt ausdr&#252;cklich klar, dass sie Schadenersatz aus Produzentenhaftung nach italienischem Recht begehre. Fehlerhaft sei bereits, dass das Landgericht nicht entschieden habe, welches materielle Recht aus welchem Land anzuwenden sei, was aber unverzichtbar sei. Nach Ansicht der Kl&#228;gerin sei eindeutig italienisches Recht anzuwenden. Fehlerhaft sei weiter, dass das Beweissicherungsverfahren des Zivilgerichts in Stadt8 vom Landgericht Darmstadt nicht ber&#252;cksichtigt worden sei. Auch verwende das Landgericht die Begriffe Produkt und Hersteller i.S.d. internationalen Privatrechts falsch. Au&#223;erdem stelle das Landgericht auf Montagefehler ab, obwohl die Kl&#228;gerin immer nur von planerischen und strukturellen M&#228;ngeln und Funktionsfehlern spreche. Hinsichtlich der M&#228;ngel der Gummibeschichtung der Rollen und des Materials der Tr&#228;nken stelle das Landgericht fest, dass sowohl nach deutschem Recht als auch nach italienischem Recht ein Schaden am Produkt selbst nicht von der Haftung des Produzenten erfasst werde. Der vom Landgericht zum italienischen Recht zitierte Aufsatz vom Asam als Fundstelle sei aber nicht einschl&#228;gig. Vom italienischen Kassationshof sei die Begrenzung auf die Verletzung absoluter Rechte aufgehoben worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt sinngem&#228;&#223;,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter Ab&#228;nderung des am 1.7.2020 verk&#252;ndeten Urteils des Landgerichts</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Darmstadt wird die Beklagte verurteilt, an die Kl&#228;gerin 6.639.442,- &#8364; zu</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>zahlen nebst Zinsen in H&#246;he von 8 Prozentpunkten &#252;ber dem Basiszins-</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>satz seit Rechtsh&#228;ngigkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte verteidigt das Urteil. Es sei deutsches Recht anwendbar, weil es darauf ankomme, wo ein Produkt in Verkehr gebracht worden sei. Dies sei in Deutschland gewesen, weil die Beklagte Anlageteile an eine niederl&#228;ndische und franz&#246;sische Firma verkauft habe und die &#220;bergabe der Anlageteile jeweils in Stadt1 in Deutschland erfolgt sei. Eine Montage habe sie nicht geschuldet. Dies ergebe sich aus den Vertr&#228;gen mit A und B. Geplant habe die Anlage im &#220;brigen auch die Firma A.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die niederl&#228;ndische Firma A habe die Anlagen weiter an italische Leasingfirmen verkauft. Es sei bereits zu bezweifeln, dass die Kl&#228;gerin &#252;berhaupt die Gesch&#228;digte sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das italienische Beweisverfahren sei nicht vergleichbar mit dem deutschen selbst&#228;ndigen Beweisverfahren. Au&#223;erdem sei es h&#246;chstrichterliche Rechtsprechung, dass das Ergebnis eines im Ausland abgewickelten Beweisverfahrens im sp&#228;teren deutschen Hauptsacheverfahren nicht nach &#167;&#160;493 ZPO verwertet werden k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich sei das Landgericht auch zutreffend davon ausgegangen, dass sowohl nach italienischen als auch nach deutschem Recht die Kl&#228;gerin nicht dargelegt habe, dass das Produkt der Beklagten einen Schaden verursacht habe. Ein Verm&#246;gensschaden sei auch nach italienischen Recht nicht zu erstatten. Jedenfalls m&#252;sste die Einholung eines Rechtsgutachtens erfolgen, wenn italienischen Recht zur Anwendung k&#228;me.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Berufungsgericht hat die Vorlage von deutschen &#220;bersetzungen der Leasingvertr&#228;ge gem&#228;&#223; den Anlagen K 37 bis K 40 (Anlagenband I Bl. 401 ff.) von der Kl&#228;gerin angefordert, die nunmehr als Anlagen K 37 a bis 40 a im Anlagenband III vorliegen und auf der Inhalt Bezug genommen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin ist statthaft gem&#228;&#223; &#167;&#160;511 ZPO und auch im &#220;brigen zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und begr&#252;ndet worden (&#167;&#167;&#160;517, 519, 520 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist jedoch unbegr&#252;ndet, denn der Kl&#228;gerin steht unter keinem rechtlichen Gesichtspunkt ein Schadensersatzanspruch gegen die Beklagte zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zutreffend ist allerdings der Vorwurf der Kl&#228;gerin, fehlerhaft sei der Verzicht des Landgerichts gewesen, die Frage, welches materielle Recht im vorliegenden Fall anzuwenden sei, zu kl&#228;ren. Bei einem grenz&#252;berschreitenden Sachverhalt m&#252;sse das Gericht zwingend kl&#228;ren, nach welcher Rechtsordnung die Entscheidung zu erfolgen habe. Eine durchg&#228;ngige Entscheidung nach zwei Rechtsordnungen, wie vom Landgericht letztlich vorgenommen, sei allenfalls in den F&#228;llen zul&#228;ssig, wenn trotz gr&#252;ndlicher kollisionsrechtlicher Pr&#252;fung Zweifel an dem anzuwendenden Recht blieben, was vorliegend aber nicht der Fall sei. Dem ist von Seiten des Senats zuzustimmen. Weiter ist der Kl&#228;gerin darin zu folgen, dass die Bestimmung des anzuwendenden Rechts nach Art.&#160;5 Rom II-Verordnung zu erfolgen hat, nachdem die Parteien - die nicht Vertragsparteien sind - keine Rechtswahl getroffen haben und auch nachtr&#228;glich keine solche Wahl erfolgt ist, vielmehr die Parteien w&#228;hrend des Rechtsstreits &#252;ber das anzuwendende Recht unterschiedliche Positionen vertreten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Ergebnis unzutreffend ist jedoch die Ansicht der Kl&#228;gerin, das auf den vorliegenden Fall italienisches Rechts anzuwenden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Pr&#252;fung nach Art 5 Abs.&#160;1 Rom II-VO stellt bei allen drei Ankn&#252;pfungspunkten des Abs.&#160;1 Satz&#160;1 darauf ab, in welchem Staat das Produkt in Verkehr gebracht worden ist. Diese Voraussetzung dient dazu, die tendenziell gesch&#228;digtenfreundlichen Ankn&#252;pfung des Abs.&#160;1 Satz&#160;1 durch einen vom Ersatzpflichtigen zu beeinflussendem Kriterium einzuschr&#228;nken (M&#252;nchKommBGB/Junker Art 5 Rom II-VO Rdnr. 24). Au&#223;ervertragliche Schuldverh&#228;ltnisse aus Produkthaftung unterliegen der sogenannten Ankn&#252;pfungsleiter des Abs.&#160;1 Satz&#160;1, d.h. prim&#228;r berufen ist demnach das Recht des gew&#246;hnlichen Aufenthalt des Gesch&#228;digten (lit.a), sekund&#228;r das Rechts des Staates, in dem das Produkt erworben wurde (lit.b) und terti&#228;r das Recht des Staates, in dem der Schaden eingetreten ist (lit.c). Jede der drei hintereinandergeschalteten Ankn&#252;pfungen kommen aber nur dann zum Zuge, wenn das Produkt in diesem betreffenden Staat auch in Verkehr gebracht worden ist (M&#252;nchKommBGB/Junker a.a.O. Rdnr. 30; Erman BGB/Hohloch Art 5 Rom II-VO Rdnr. 6 ff.). Der Begriff des Inverkehrbringens ist entsprechend der englischen Fassung &#8222;&#8230; if the product was marketed in that country&#8220; im Sinne vom &#8222;Vermarkten&#8220;, &#8222;auf den Markt bringen&#8220; zu verstehen. Im vorliegenden Fall hat die Beklagte entsprechend ihrer Vertr&#228;ge &#252;ber insgesamt sechs X-Legebatterien mit der niederl&#228;ndischen Firma A und der franz&#246;sischen Firma B ihr Produkt in Stadt1 zur Abholung bereitgestellt und dort ihre vertraglichen Verpflichtungen gegen&#252;ber ihren beiden Vertragspartnern erf&#252;llt. Die Produkte sind demnach in Deutschland auf den Markt gebracht worden. Mit den in Deutschland auf den Markt gebrachten Produkten hat der niederl&#228;ndische K&#228;ufer - nachdem von der franz&#246;sischen Firma B eine Legebatterie gekauft hat - seinerseits weitere Vertr&#228;ge geschlossen, allerdings Vertr&#228;ge &#252;ber A-Volierensysteme, die vom Lieferumfang und vom Preis um ein vielfaches umfangreicher waren als die zun&#228;chst zugekauften Legebatterien der Beklagten. Mit den in Deutschland in Empfang genommenen Legebatterien waren die Vertragspartner der Beklagten in der Lage, ihrerseits Vertr&#228;ge &#252;ber die A-Volierensysteme und deren Installierung in Italien zu erf&#252;llen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit es in den Vertr&#228;gen zwischen der Beklagten und den Firmen A und B unter Ziffer 5. Lieferbedingungen hei&#223;t, dass die Transportkosten nach der tats&#228;chlich in Stadt3 eintreffenden Lkws bezahlt werden, bedeutet dies nicht, dass die X-Legebatterie dort auf den Markt gebracht wurden. Auf den Markt gebracht wurden in Italien A-Volierensysteme und zwar von der Firma A, die in Italien auch zur Installation des ihres Volierensystems in mehreren Hallen vertraglich verpflichtet war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Fehlt es an einem Inverkehrbringen des Produktes in einem der in Abs.&#160;1 Satz&#160;1 genannten Orten oder an der Voraussehbarkeit dieses Inverkehrbringens, kommt nach Abs.&#160;1 Satz&#160;2 der gew&#246;hnliche Aufenthaltsort des Herstellers als Ankn&#252;pfungskriterium zum Zuge (M&#252;nchKommBGB/Junker a.a.O. Rdnr. 9). Demnach ist deutsches Recht anzuwenden, denn f&#252;r die Beklagte ergab sich aus ihren Vertr&#228;gen mit den Firmen A und B, dass sie ihre Produkte in ihrem Werk in Stadt1 ab 7. Dezember bereitzustellen und zu &#252;bergeben hat. Mit dem Verlassen des Werks in Stadt1 erfolgte das Inverkehrbringen der Produkte der Beklagte und nicht erst in Stadt3. Dort kamen vielmehr die A Volierensysteme in Verkehr.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Kl&#228;gerin in diesem Zusammenhang die Vorlage an den EuGH zur Vorabentscheidung beantragt hat, erachtet der Senat eine solche Vorlage nach Art.&#160;267 Abs.&#160;3 AEUV f&#252;r nicht angezeigt. Der EuGH hat in seiner Vorabentscheidung vom 9.2.2016 (in NJW 2006, 825) zur Frage des Inverkehrbringens im Rahmen der Produkthaftung bereits ausgef&#252;hrt, dass es Sache der nationalen Gerichte ist, anhand der Umst&#228;nde des jeweiligen Einzelfalls und des Sachverhalts festzustellen, ob die Verbindungen zwischen dem Hersteller und einer anderen Einrichtung (in der Vorlagefall ging es um eine Lieferung an eine Tochtergesellschaft des Herstellers) so eng ist, dass der Begriff des Herstellens auch diese andere Einrichtung umfasst und die &#220;bergabe des Produkts an diese Einrichtung nicht ein Inverkehrbringen bewirkt. Im vorliegenden Fall handelt es sich bei der Beklagten und den Firmen A und B um selbst&#228;ndige Firmen und mit der &#220;bergabe der Legebatterien an diese Vertragspartner ist ein Inverkehrbringen gewirkt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Forderung der Kl&#228;gerin auf Schadenersatz aus Produzentenhaftung nach italienischem Recht scheidet demnach bereits mangels Abwendbarkeit italienischen Rechts aus. Ein Schadenersatz nach deutschem Recht besteht jedoch ebenfalls nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach deutschen Produkthaftungsgesetz haftet der Hersteller eines Produkts generell nur f&#252;r K&#246;rper-. Gesundheits- und Sachsch&#228;den, die durch den Fehler eines Produktes verursacht worden sind. Die Beklagte ist Herstellerin i.S.d. &#167;&#160;1 ProdHaftG, da als Hersteller auch der Produzent eines Teilproduktes nach &#167;&#160;4 ProdHaftG gilt. Die X-Legebatterien sind als Teil in die A-Volierensysteme verbaut worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nicht unter die Ersatzpflicht nach dem Produkthaftungsgesetz fallen Verm&#246;gensschaden (Palandt BGB - ProdHaftG, 79. Auflage, Einf&#252;hrung Rdnr. 6). Die Kl&#228;gerin begehrt von der Beklagten unter den Positionen 2. bis 8. Schadenersatz f&#252;r die Behebung der nachbesserungsf&#228;higen M&#228;ngel, Personalmehrkosten, Mehrkosten f&#252;r den Transport des H&#252;hnermistes, Minderwert der Anlagen, entgangener Gewinn aufgrund Produktionsstillstandes, fehlende Abschreibungsm&#246;glichkeiten und entgangene Miet- und Pachteinnahmen. Unabh&#228;ngig von Zweifeln, ob die Kl&#228;gerin als Leasingnehmerin geringere Abschreibungsm&#246;glichkeiten und einen Ausfall von Miet- und Pachteinnahmen &#252;berhaupt entstanden sein k&#246;nnen, handelt es sich bei den Schadenspositionen 2. bis 8. um Verm&#246;genssch&#228;den, die nicht unter die in &#167;&#160;1 Abs.&#160;1 ProdHaftG gesch&#252;tzten Rechtsg&#252;ter fallen (Palandt BGB - ProdHaftG a.a.O. &#167;&#160;1 Rdnr. 8) und einen Schadenersatz begr&#252;nden k&#246;nnten. Auch ein Schadenersatz aus &#167;&#160;823 Abs.&#160;1 BGB (deliktische Produkthaftung) w&#252;rde aus den vorgenannten Gr&#252;nden scheitern, da das Verm&#246;gen als solches kein gesch&#252;tztes Rechtsgut des &#167;&#160;823 Abs.&#160;1 BGB ist (Palandt BGB - ProdHaftG a.a.O. &#167;&#160;1 Rdnr. 8).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Kl&#228;gerin Schadenersatz f&#252;r die besch&#228;digten Eier in einem Gesamtwert von 1.814.620,44 &#8364; (Schadensposition 1.) geltend macht, k&#246;nnte diese Schadensposition generell als Sache - die eine andere als das fehlerhafte Produkt ist - zu dem Schutzbereich des &#167;&#160;1 Abs.&#160;1 ProdHaftG geh&#246;ren. F&#252;r ihre Behauptung, &#252;ber die Besch&#228;digungen an den Eiern, die beim Hochklappen des Bodens hinabfielen und zerst&#246;rt worden seien, hat sich die Kl&#228;gerin auf die Feststellungen im selbst&#228;ndigen Beweisverfahren berufen, welches von der Firma A gegen die Beklagte im Jahre 2011 vor dem italienischen Zivilgericht Stadt8 eingeleitet worden war. Dem Landgericht wirft die Kl&#228;gerin in ihrer Berufungsbegr&#252;ndung vor, dieses Gutachten nicht ber&#252;cksichtigt zu haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser Berufungseinwand ist jedoch unbegr&#252;ndet, denn nach &#167;&#160;493 Abs.&#160;1 ZPO darf sich - bei der N&#228;mlichkeit der Beteiligten - jede Partei auf die inl&#228;ndische selbst&#228;ndige Beweisaufnahme im Hauptprozess berufen (Baumbach/Lauterbach/Albers/Hartmann - ZPO Kommentar 77. Auflage &#167;&#160;493 Rdnr. 2; Z&#246;ller - ZPO Kommentar 33. Auflage &#167;&#160;493 Rdnr. 1). Das Ergebnis eines im Ausland vorgenommenes Beweisverfahren kann im sp&#228;teren deutschen Hauptprozess jedoch nicht gem&#228;&#223; &#167;&#160;493 Abs.&#160;1 ZPO verwertet werden (Werner/Pastor - der Bauprozess, 12. Auflage S.&#160;61 Rdnr. 109; OLG K&#246;ln NJW 1983, 2779; HansOLG Hamburg in OLGR 2000, 39). Im vorliegenden Fall unterscheiden sich bereits die Parteien des selbst&#228;ndigen Beweisverfahrens in Italien von den Parteien des hiesigen Hauptprozesses. Das selbst&#228;ndige Beweisverfahren hatte die Firma A gegen die Beklagte eingeleitet. Die Firma A ist aber nicht Partei des anh&#228;ngigen Rechtsstreits. Im &#220;brigen steht das italienische selbstst&#228;ndige Beweisverfahren nicht dem Verfahren nach &#167;&#167;&#160;485 ZPO gleich und das Landgericht hat daher zu Recht seine Entscheidung nicht auf die Feststellungen des italienischen selbst&#228;ndigen Beweisverfahren gest&#252;tzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Des Weiteren ist zu konstatieren, dass die Kl&#228;gerin die sachverst&#228;ndigenseits in Ansatz gebrachten besch&#228;digten Eier - deren Anzahl von der Beklagten bestritten wird - mit den durchschnittlichen Kosten pro Ei multipliziert hat. Der Multiplikator ist als nicht der Wert eines Eies, sondern dessen Herstellungskosten. Die Berechnung der Kl&#228;gerin l&#228;uft bei dieser Art der Berechnung auf einen Verm&#246;gensschaden hinaus, der aber nicht unter den Schutzbereich des &#167;&#160;1 ProdHaftG f&#228;llt. Soweit die Beklagte im &#220;brigen das Eigentum der Kl&#228;gerin an den Eiern bestritten hat, ist die Kl&#228;gerin dem nicht mit substantiierten Vortrag entgegengetreten und keinen Beweis angeboten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Anspruch der Kl&#228;gerin gem&#228;&#223; &#167;&#160;823 Abs.&#160;1 BGB scheitert ebenfalls daran, dass der behauptete Verm&#246;gensschaden nicht zum Schutzgut der Vorschrift geh&#246;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus &#167;&#167;&#160;708 Nr.&#160;10, 711, 709 Satz&#160;2 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zulassung der Revision war nicht geboten, weil die Rechtssache keine grunds&#228;tzliche Bedeutung hat und eine Entscheidung des Revisionsgerichts weder zur Fortbildung des Rechts noch zur Sicherung einer einheitlichen Rechtsprechung erforderlich ist (&#167;&#160;543 Abs.&#160;2 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Rechtssache hat grunds&#228;tzliche Bedeutung, wenn eine kl&#228;rungsbed&#252;rftige Frage zu entscheiden ist, deren Auftreten in einer unbestimmten Vielzahl von F&#228;llen zu erwarten ist und deshalb das abstrakte Interesse der Allgemeinheit an einheitlicher Entwicklung und Handhabung des Rechts ber&#252;hrt (BGH, Beschluss vom 4.7.2002, V ZB 16/02, juris Rn. 4; Beschluss vom 4.7.2002, V ZR 75/02, juris Rn. 5; Z&#246;ller/He&#223;ler, ZPO, 32. A. 2018, &#167;&#160;543 Rn. 11). Kl&#228;rungsbed&#252;rftig ist eine Rechtsfrage, wenn zu ihr unterschiedliche Auffassungen vertreten werden und noch keine h&#246;chstrichterliche Entscheidung vorliegt (BVerfG NJW 2011, 1277). Dies ist nicht der Fall, da es sich um eine Einzelfallentscheidung handelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Festsetzung des Geb&#252;hrenstreitwertes f&#252;r das Berufungsverfahren ergibt sich aus &#167;&#167;&#160;47 GKG, 3 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d355503" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE220002936</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
