<html>
<head><title>6-U-41-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 6. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.03.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 U 41/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2019:0321.6U41.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;4 Nr.&#160;3 UWG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190019876"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Kein wettbewerbsrechtlicher Nachahmungsschutz f&#252;r Zusammensetzung und (beschreibende) Bezeichnung eines Nahrungserg&#228;nzungsmittels</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Der konkreten Zusammensetzung eines Nahrungserg&#228;nzungsmittels kommt in der Regel keine wettbewerbliche Eigenart zu. Ebenso kann der Bezeichnung eines solchen Produkts, die mangels Unterscheidungskraft einem Markenschutz nicht zug&#228;nglich ist, ein wettbewerbsrechtlicher Schutz zugemessen werden. Auch f&#252;r die Kombination aus Zusammensetzung und Produktbezeichnung besteht jedenfalls dann kein Nachahmungsschutz, wenn sich die Ausstattungen der sich gegen&#252;berstehenden Erzeugnisse im &#220;brigen deutlich unterscheiden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190019876","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Wiesbaden, 7. Februar 2018, 12 O 95/17<br>nachgehend BGH, I ZR 87/19</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin gegen das am 7.2.2018 verk&#252;ndete Urteil der 12. Zivilkammer des Landgerichts Wiesbaden wird auf ihre Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieses Urteil und das angefochtene Urteil sind ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 120% des aufgrund des Urteils zu vollstreckenden Betrages abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 120 % des jeweils zu vollstreckenden Betrags leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten &#252;ber die angebliche Nachahmung eines Nahrungserg&#228;nzungsmittels.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin vertreibt ein Nahrungserg&#228;nzungsmittel unter der Bezeichnung "Collagen-Lift Drink" als so genanntes beauty-Produkt. Der Vertrieb erfolgt &#252;ber einen TV Shoppingsender. Das Produkt beinhaltet hydrolisiertes Kollagen in einer hohen Konzentration. Es soll Auswirkungen auf das Hautbild haben. Das Etikett sah wie folgt aus (Anlage K2):</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <img src="/jportal/docs/anlage/lareda/bilder/migration/olg_frankfurtammain_20190321_6u4118_urteil_as1.png" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;">
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte vertreibt ebenfalls ein kollagenhaltiges Nahrungserg&#228;nzungsmittel unter der Bezeichnung "Collagen-Lift Drink Pulver Johannisbeere" (Anlage K3). Hinsichtlich der Aufmachung wird auf die nachfolgende Abbildung sowie auf die Anlage K3 verwiesen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <img src="/jportal/docs/anlage/lareda/bilder/migration/olg_frankfurtammain_20190321_6u4118_urteil_as2.png" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;">
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin behauptet, ihr "Collagen-Lift Drink" sei eine Innovation. Probanden h&#228;tten bei dem Einsatz von Kollagenhydrolisat gegen Arthrose berichtet, dass sich w&#228;hrend der Dauer der Anwendung ihre Haut verfestigt und gestrafft habe. Diese Erkenntnis habe sich die Kl&#228;gerin zu Eigen gemacht. Sie ist der Auffassung, bei dem Produkt der Beklagten handele es sich um eine unlautere Nachahmung. Hierbei bezieht sie sich sowohl auf die Rezeptur als auch auf die Bezeichnung des Produkts, bei der es sich um einen originellen Slogan handele.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich weiterer Einzelheiten des Sachverhalts und der erstinstanzlich gestellten Antr&#228;ge wird gem&#228;&#223; &#167;&#160;540 I Nr.&#160;1 ZPO auf die tats&#228;chlichen Feststellungen in dem angefochtenen Urteil Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Klage abgewiesen. Zur Begr&#252;ndung hat es ausgef&#252;hrt, der von den Parteien verwendeten Bezeichnung komme keine wettbewerbliche Eigenart zu. Gegen diese Beurteilung wendet sich die Kl&#228;gerin mit der Berufung. Im Berufungsrechtszug wiederholen und vertiefen die Parteien ihr Vorbringen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Aufhebung des Urteils des Landgerichts Wiesbaden vom 7.2.2010, Az. 12 O 95/17,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="margin-left:18pt">
              <li>
                <p>die Beklagte zu verurteilen, es bei Meidung der gesetzlichen Ordnungsmittel zu unterlassen,</p>
                <p>im gesch&#228;ftlichen Verkehr auf dem deutschen Markt ein Nahrungserg&#228;nzungsmittel als Getr&#228;nkepulver unter der Produktbezeichnung "Collagen-Lift Drink" zu bewerben, anzubieten, zu vertreiben oder in sonstiger Weise in den Verkehr zu bringen, soweit dieses geschieht wie in dem Anlagenkonvolut K3 geschehen;</p>
              </li>
              <li>
                <p>die Beklagte zu verurteilen, an die Kl&#228;gerin die ihr entstandenen vorprozessualen Rechtsverfolgungskosten i.H.v. 1.531,90 &#8364; nebst Zinsen i.H.v. 5 Prozentpunkten &#252;ber dem Basiszinssatz ab Rechtsh&#228;ngigkeit zu zahlen;</p>
              </li>
              <li>
                <p>festzustellen, dass die Beklagte verpflichtet ist, der Kl&#228;gerin den aus der unter dem Klagepunkt 1) aufgef&#252;hrten Handlung weiter entstandenen oder entstehenden Schaden zu erstatten;</p>
              </li>
              <li>
                <p>die Beklagte zu verpflichten, &#252;ber den Umfang der unter dem Klagepunkt 1 aufgef&#252;hrten Handlung Auskunft zu erteilen.</p>
              </li>
            </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung kostenpflichtig abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des weiteren Parteivorbringens wird auf die gewechselten Schrifts&#228;tze nebst deren Anlagen Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung hat in der Sache keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Der Kl&#228;gerin steht gegen die Beklagte kein Anspruch aus &#167;&#167;&#160;8 I, 3, 4 Nr.&#160;3 a) UWG auf Unterlassung hinsichtlich der angegriffenen Produkte im Hinblick auf die verwendete Rezeptur zu (Anlage K3). Es fehlt an der wettbewerblichen Eigenart der beanspruchten Rezeptur.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Ein Erzeugnis besitzt wettbewerbliche Eigenart, wenn seine konkrete Ausgestaltung oder bestimmte Merkmale geeignet sind, die interessierten Verkehrskreise auf seine betriebliche Herkunft oder seine Besonderheiten hinzuweisen. F&#252;r die Bestimmung der wettbewerblichen Eigenart ist der Gesamteindruck des nachgeahmten Erzeugnisses ma&#223;gebend. Dieser kann durch Gestaltungsmerkmale bestimmt oder mitbestimmt werden, die zwar nicht f&#252;r sich genommen, aber in ihrem Zusammenwirken geeignet sind, im Verkehr auf die Herkunft des nachgeahmten Produkts aus einem bestimmten Unternehmen hinzuweisen. Technisch notwendige Gestaltungsmerkmale - also Merkmale, die bei gleichartigen Erzeugnissen aus technischen Gr&#252;nden zwingend verwendet werden m&#252;ssen - k&#246;nnen aus Rechtsgr&#252;nden keine wettbewerbliche Eigenart begr&#252;nden (BGH GRUR 2017, 734  - Bodend&#252;bel). Handelt es sich dagegen nicht um technisch notwendige Merkmale, sondern nur um solche, die zwar technisch bedingt, aber frei austauschbar sind, ohne dass damit Qualit&#228;tseinbu&#223;en verbunden sind, k&#246;nnen sie eine wettbewerbliche Eigenart (mit)begr&#252;nden, sofern der Verkehr wegen dieser Merkmale auf die Herkunft der Erzeugnisse aus einem bestimmten Unternehmen Wert legt oder mit ihnen gewisse Qualit&#228;tserwartungen verbindet (BGH GRUR 2015, 909  Rn. 18und 24 - Exzenterz&#228;hne).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Die Kl&#228;gerin behauptet, es sei ihre innovative Produktidee gewesen, dem K&#246;rper &#252;ber ein Nahrungserg&#228;nzungsmittel derart viel hydrolysiertes Kollagen zuzuf&#252;hren, dass dieses im Bindegewebe eingelagert werde und das optische Hautbild verbessere. Zur Erreichung der erforderlichen Menge sei man auf die Idee des Trinkpulvers gekommen. Bei dem geschilderten Wirkprinzip handelt es sich um ein technisch notwendiges Merkmal des Produkts. Es ist nicht ersichtlich, dass das Merkmal des hohen Kollagengehalts und die Darreichungsform (Trinkpulver) frei austauschbar w&#228;ren, um die beabsichtigte Wirkung (ein strafferes Hautbild) zu erreichen. Vielmehr muss nach dem Vortrag der Kl&#228;gerin angenommen werden, dass dieser Bestandteil und seine Darreichungsform bei gleichartigen Erzeugnissen aus technischen Gr&#252;nden zwingend verwendet werden m&#252;ssen. Die &#220;bernahme solcher nicht unter Sonderrechtsschutz (z.B. Patent oder Gebrauchsmuster) stehender technischer Gestaltungsmerkmale ist mit R&#252;cksicht auf den Grundsatz des freien Stands der Technik wettbewerbsrechtlich nicht zu beanstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Auch die Produktidee selbst, den Stoff Kollagen f&#252;r die Hautstraffung einzusetzen, begr&#252;ndet keine wettbewerbliche Eigenart. Grundlage der Produktidee sollen die Beobachtungen von Kunden gewesen sein, die Kollagenhydrolisat gegen Arthrose einnahmen. Die abstrakte Idee eines Produkts kann keinen lauterkeitsrechtlichen Nachahmungsschutz begr&#252;nden. Der Schutz bezieht sich immer nur auf die konkrete Gestaltung eines Erzeugnisses (BGH WRP 2017, 51  Rn. 71 - Segmentstruktur).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d) Gegenstand des Nachahmungsschutzes kann damit allenfalls die konkrete Zusammensetzung des Produkts der Kl&#228;gerin sein, die auf S.&#160;4 der Klageschrift dargestellt ist. Neben Collagen enth&#228;lt das Pulver zahlreiche weitere Zutaten wie Aromen, S&#228;uerungsmitteln und Vitaminen. Nach der Behauptung der Kl&#228;gerin stimmt die Rezeptur der Beklagten hiermit zu 99,9% &#252;berein. Es ist jedoch nicht ersichtlich, inwiefern die konkrete Zusammensetzung geeignet sein soll, den Verkehr auf die betriebliche Herkunft oder die Besonderheiten des Produkts hinzuweisen. Es erscheint schon zweifelhaft, ob Verbraucher die konkrete Zusammensetzung der verschiedenen Inhaltsstoffe &#252;berhaupt wahrnehmen. Jedenfalls kann sich darauf keine betriebliche Herkunftsvorstellung st&#252;tzen. Den Verbrauchern, zu denen auch die Mitglieder des Senats geh&#246;ren, ist gel&#228;ufig, dass Nahrungserg&#228;nzungsmittel in gleicher oder &#228;hnlicher Zusammensetzung von verschiedenen Herstellern vertrieben werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Kl&#228;gerin steht gegen die Beklagte auch kein Anspruch aus &#167;&#167;&#160;8 I, 3, 4 Nr.&#160;3 a) UWG auf Unterlassung hinsichtlich der angegriffenen Produkte im Hinblick auf die Kennzeichnung zu (Anlage K3). Auch insoweit fehlt es an der wettbewerblichen Eigenart.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Der Begriff der Waren und Dienstleistungen im Sinne von &#167;&#160;4 Nr.&#160;3 UWG ist weit auszulegen. Gegenstand des lauterkeitsrechtlichen Nachahmungsschutzes k&#246;nnen Leistungs- und Arbeitsergebnisse aller Art sein. Dazu z&#228;hlen auch Werbemittel (BGH GRUR 2015, 1214  Rn. 73 - Goldb&#228;ren). Grunds&#228;tzlich kommen auch Werbeslogans und Kennzeichnungen als Leistungsergebnis in Frage.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Der Bezeichnung "Collagen Lift Drink" kann gleichwohl keine wettbewerbliche Eigenart zugemessen werden. Ohne Erfolg beruft sich die Kl&#228;gerin auf die Rechtsprechung zu Werbeslogans. Die Frage, ob einem Werbespruch ein wettbewerbsrechtlicher Schutz vor Nachahmung zukommt, beantwortet sich nach denselben Grunds&#228;tzen, die f&#252;r die Nachahmung anderer Leistungsergebnisse gelten. Wettbewerbliche Eigenart ist danach gegeben, wenn die Ausgestaltung eines (Werbe-)slogans geeignet ist, als Hinweis auf die betriebliche Herkunft zu dienen oder besondere G&#252;tevorstellungen zu wecken. Da schon die Eignung ausreicht, muss ein wettbewerblicher Besitzstand im Sinne einer bereits erreichten Verkehrsbekanntheit nicht notwendig vorliegen (Senat, GRUR-RR 2012, 75 Rn. 12 - Sch&#246;nheit von innen; BGH GRUR 1997, 308  - Tz. 18 - W&#228;rme f&#252;rs Leben). Einem originellen, gleichzeitig einpr&#228;gsamen und aussagekr&#228;ftigen Werbeslogan kann auch bei einer banal erscheinenden Aussage wettbewerbliche Eigenart zukommen. Derartige Umst&#228;nde sind im Streitfall jedoch nicht ersichtlich. Es ist schon zweifelhaft, ob die Bezeichnung als "Slogan" anzusehen ist. Im Grunde handelt es sich um eine Produktbezeichnung mit stark beschreibenden Ankl&#228;ngen. Jedenfalls entbehrt die Bezeichnung jeglicher Originalit&#228;t. Der Bestandteil "Drink" ist glatt beschreibend. Der Bestandteil "Collagen" weist auf den zentralen Inhaltsstoff hin und ist damit ebenfalls beschreibend. Die Bezeichnung "Lift" ist nach dem eigenen Vortrag der Kl&#228;gerin eine Anlehnung an das Wort "Lifting" im Sinne einer Hautstraffung. Sie deutet damit auf den Verwendungszweck des Produkts hin. Der Umstand, dass die Kl&#228;gerin zur Vermeidung einer lebensmittelrechtlich angreifbaren Wirkungsaussage ("Lifting Effekt") die mehrdeutige Bezeichnung "Lift" gew&#228;hlt hat, macht die Gesamtbezeichnung nicht zu einem originellen Slogan, der &#252;ber das Allt&#228;gliche und &#220;bliche hinausragt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Auch als Produktkennzeichen kann der Bezeichnung kein wettbewerbsrechtlicher Schutz zugemessen werden. Insoweit ist zu ber&#252;cksichtigen, dass kein Wertungswiderspruch zu den markenrechtlichen Schutzvoraussetzungen entstehen darf. Geht man nicht schon von einem grunds&#228;tzlichen Vorrang des Markenrechts aus (so K&#246;hler/Bornkamm/Feddersen, UWG, 37. Aufl., &#167;&#160;4, Rn. 3.22b; Str&#246;bele/Hacker/Thiering, MarkenG, 12. Aufl., &#167;&#160;2 Rn. 55), sind an den lauterkeitsrechtlichen Nachahmungsschutz von Kennzeichnungen jedenfalls hohe Anforderungen zu stellen (vgl. B&#252;scher GRUR 2009, 230, 233). Insbesondere d&#252;rfen keine nach dem Markenrecht gemeinfreien Kennzeichen &#252;ber das Lauterkeitsrecht monopolisiert werden. Im Streitfall hat das DPMA der Bezeichnung mangels jeglicher Unterscheidungskraft den am 30.1.2009 beantragten Markenschutz versagt (Anlage B1). Die Kl&#228;gerin kann nun nicht &#252;ber den "Umweg" des &#167;&#160;4 Nr.&#160;3 UWG Schutz f&#252;r die Bezeichnung beanspruchen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d) Ohne Erfolg behauptet die Kl&#228;gerin, zwischenzeitlich habe die Bezeichnung durch Bekanntheit Unterscheidungskraft erlangt. Hierf&#252;r fehlt es an ausreichenden Anhaltspunkten. Der Umstand, dass seit 2008 &#252;ber 1 Mio. St&#252;ck des Produkts &#252;ber einen TV-shopping-Kanal verkauft worden sein sollen, reicht hierf&#252;r nicht aus. Allein aus hohen Verkaufszahlen kann nicht geschlossen werden, dass eine origin&#228;r nicht unterscheidungskr&#228;ftige Bezeichnung vom Verkehr nur noch einem bestimmten Unternehmen zugeordnet wird. &#220;ber die Marktverh&#228;ltnisse (Marktanteil, Bezeichnungen der Wettbewerbsprodukte) und zu konkreten Werbeaufwendungen hat die Kl&#228;gerin keine genaueren Angaben gemacht. Gegen eine Verkehrsdurchsetzung spricht im &#220;brigen der beschr&#228;nkte Vertriebsweg. Nahrungserg&#228;nzungsmittel zur Versch&#246;nerung der Haut sprechen den allgemeinen Verkehr an. Es ist nicht ersichtlich, dass das Produkt &#252;ber den Einzelhandel, im Online-Handel oder auf sonstigen &#252;blichen Vertriebswegen angeboten wurde. Das alleinige Anbieten &#252;ber einen TV-shopping-Kanal kann keinen ausreichend hohen Anteil des allgemeinen Verkehrs erreicht haben. Den f&#252;r die angebliche Bekanntheit angebotenen Beweisen musste vor diesem Hintergrund nicht nachgegangen werden. Sie w&#252;rden auf eine unzul&#228;ssige Ausforschung hinauslaufen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Kl&#228;gerin kann sich f&#252;r den wettbewerblichen Nachahmungsschutz auch nicht mit Erfolg die Kombination der Merkmale der Rezeptur und der Bezeichnung berufen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) F&#252;r die Bestimmung der wettbewerblichen Eigenart ist der Gesamteindruck des nachgeahmten Erzeugnisses ma&#223;gebend. Dieser kann durch Gestaltungsmerkmale bestimmt oder mitbestimmt werden, die zwar nicht f&#252;r sich genommen, aber in ihrem Zusammenwirken geeignet sind, im Verkehr auf die Herkunft des nachgeahmten Produkts aus einem bestimmten Unternehmen hinzuweisen (vgl. GRUR 2012, 1155  Rn. 31 - Sandmalkasten).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Die Rezeptur des Mittels und die Bezeichnung mit ihren stark beschreibenden Ankl&#228;ngen erscheinen auch in der Zusammenschau nicht geeignet, auf die Herkunft aus einem bestimmten Unternehmen oder auf die Besonderheiten des Produkts hinzuweisen. Denn die Bezeichnung gibt lediglich den Hauptbestandteil, die Darreichungsform (Drink) sowie die beabsichtigte Wirkung (Lift) wieder. Geht man von dem Gesamteindruck der gegen&#252;berstehenden Produkte aus, ist im &#220;brigen auch die &#228;u&#223;ere Gestaltung einzubeziehen. Der Bezeichnung "Collagen Lift Drink" kommt aus den genannten Gr&#252;nden f&#252;r die Gesamtgestaltung keine ma&#223;gebliche Bedeutung zu. Selbst wenn man also hinsichtlich der Gesamtgestaltung des Produkts von einer (geringen) wettbewerblichen Eigenart ausgehen wollte, w&#252;rde es jedenfalls an einer unlauteren Nachahmung fehlen. Denn gerade in der &#228;u&#223;eren Gestaltung unterscheiden sich die Produkte der Parteien sehr deutlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Der Kl&#228;gerin stehen damit auch keine Anspr&#252;che auch Erstattung von Rechtsverfolgungskosten, Auskunft und Schadensersatz zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Die Kostenentscheidung beruht auf &#167;&#167;&#160;97 I ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit auf &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>6. Die Voraussetzungen f&#252;r eine Zulassung der Revision (&#167;&#160;543 Abs.&#160;2 ZPO) sind nicht erf&#252;llt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d444938" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190019876</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
