<html>
<head><title>20-W-169-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 20. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.05.2008</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20 W 169/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2008:0519.20W169.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;280 BGB, &#167;&#160;305 BGB, &#167;&#167;&#160;305ff BGB, &#167;&#160;309 BGB, &#167;&#160;23 Abs 4 WoEigG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013855","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190013855"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Verwaltervertrag: Aktivlegitimation im Zusammenhang mit einem Schadensersatzanspruch gegen den Verwalter wegen unterlassenen Hinweises auf den Ablauf von Gew&#228;hrleistungsfristen; (Un-)Wirksamkeit der Haftungsbeschr&#228;nkung in einem Formularvertrag</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            1. Ein Beschluss der Wohnungseigent&#252;merversammlung, durch den der Verwaltungsbeirat zum Abschluss des Verwaltervertrages beauftragt und bevollm&#228;chtigt wird, ist jedenfalls dann wirksam, wenn er nicht gem&#228;&#223; &#167;&#160;23 Abs.&#160;4 WEG a. F. angefochten wird. Eine nicht n&#228;her beschriebene Vollmacht erm&#228;chtigt in der Regel den Verwaltungsbeirat lediglich zum Abschluss eines Verwaltervertrags, der ordnungsgem&#228;&#223;er Verwaltung entspricht. So bedarf es zur Verabredung von Haftungsbeschr&#228;nkungen einer ausdr&#252;cklichen Erm&#228;chtigung im bevollm&#228;chtigenden Beschluss, da ein entsprechender Vertrag &#252;ber die gesetzliche Regelung hinausgeht.
            <br>
            <br>
            2. Grunds&#228;tzlich k&#246;nnen zwar die Parteien eines Verwaltervertrages vom Gesetz abweichende Regelungen vereinbaren. Vom Verwalter vorformulierte Vertr&#228;ge m&#252;ssen sich jedoch an der Inhaltskontrolle nach den &#167;&#167;&#160;305 ff BGB messen lassen.
          </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013855","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Kassel, 18. April 2007, 3 T 754/06, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die sofortigen weiteren Beschwerden wird der angefochtene Beschluss aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Sache wird zur erneuten Pr&#252;fung und Entscheidung an das Landgericht Kassel zur&#252;ckverwiesen, das auch &#252;ber die Kosten des Verfahrens der sofortigen weiteren Beschwerden zu befinden haben wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wert des Verfahrens der weiteren Beschwerde: 77.858,-- EUR.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I. Die Antragsteller sind die am 07.09.2004 im Grundbuch eingetragenen Wohnungseigent&#252;mer der sich aus dem Rubrum ergebenden Wohnungseigentumsanlage. Diese wurde im Jahre 1997 auf einem Grundst&#252;ck errichtet, das ehemals im Eigentum der A-GmbH, O1 (k&#252;nftig Bautr&#228;gerin), gestanden hatte. Diese hatte sich mit dem am 17.12.1996 zu UR-Nr. .../1996 des Notars B, O2, geschlossenen "Grundst&#252;ckskaufvertrages nebst Bauverpflichtung (Bautr&#228;gervertrag)" verpflichtet, auf dem Grundbesitz eine Wohnanlage mit 12 Eigentumswohnungen zu erstellen. Nach &#167;&#160;6 Nr.&#160;2 e) des Vertrages, auf den Bezug genommen wird (Bl. 79 ff I d. A.), richtete sich die Gew&#228;hrleistung "nach den Bestimmungen des BGB &#252;ber den Werkvertrag mit f&#252;nfj&#228;hriger Gew&#228;hrleistungsfrist".
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Anlage wurde unter dem 23.03.1998 durch die damalige Verwalterin, die hierzu nach &#167;&#160;2 d) des ma&#223;gebenden Verwaltervertrages, auf den Bezug genommen wird (Bl. 25 I d. A.), befugt war, abgenommen. Nach dem hier&#252;ber gefertigten Protokoll, auf das ebenfalls Bezug genommen wird (Bl. 210 ff I d. A.), wiesen die im Gemeinschaftseigentum stehenden Teile der Wohnanlage zahlreiche Baum&#228;ngel auf. Mehrfach befassten sich die Wohnungseigent&#252;mer mit diesen M&#228;ngeln, so auch in ihrer Versammlung vom 30.11.2001. Unter Hinweis auf die im Fr&#252;hjahr 2003 ablaufende Gew&#228;hrleistungsfrist beauftragten sie unter TOP 7 des ma&#223;gebenden Protokolls, auf das verwiesen wird (Bl. 74 I d. A.), die bereits am 30.08.2000 (vgl. Protokoll Bl. 27 ff I d. A.) bis zum Ablauf des 31.12.2002 zur Verwalterin bestellte Streithelferin zu 2) mit der Durchf&#252;hrung weiterer Ermittlungen. Einen vergleichbaren Beschluss fasste die Eigent&#252;merversammlung am 28.06.2002 (Bl. 103 ff I d. A.). Daraufhin f&#252;hrte der Streithelfer zu 1 ), ein in Kassel ans&#228;ssiger Bausachverst&#228;ndiger, am 27.09.2002 im Beisein einer Mitarbeiterin der Streithelferin zu 2) sowie einiger Wohnungseigent&#252;mer eine Begehung der Wohnungseigentumsanlage durch, deren Ergebnis er in seinem unter dem 13.05.2003 erstatteten Gutachten (Bl. 45 ff I d. A.) festhielt. Danach wies die Wohnanlage erhebliche M&#228;ngel auf.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Bereits zuvor, n&#228;mlich in der Eigent&#252;merversammlung vom 01.10.2002 (Bl. 76 ff I d. A.), war die Antragsgegnerin zur Verwalterin ab dem 01.01.2003 bestellt worden. Zugleich wurde der Verwaltungsbeirat erm&#228;chtigt, "den Verwaltervertrag mit der Fa. C zu unterzeichnen". Nach dem unter dem 18.12.2002 gefertigten "Protokoll Verwaltungs&#252;bernahme/Verwaltungs&#252;bergabe", auf das Bezug genommen wird (Bl. 37 ff I d. A.), wurden ihr an diesem Tag zahlreiche Unterlagen betreffend die Wohnungseigentumsanlage &#252;bergeben, zur Unterzeichnung des zugeh&#246;rigen Verwaltervertrages (Bl. 32 ff I d. A.) kam es allerdings erst am 20.05./02.06.2003.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Nachdem vor Ablauf der f&#252;nfj&#228;hrigen Verj&#228;hrungsfrist - ausgehend von einer wirksamen Abnahme am 23.03.1998 - irgendwelche verj&#228;hrungshemmenden Ma&#223;nahmen nicht ergriffen worden waren, wurde die Verfahrensbevollm&#228;chtigte der Antragsteller in der - weiteren - Versammlung vom 10.11.2003, wegen deren Einzelheiten auf das hier&#252;ber gefertigte Protokoll (Bl. 258 ff I d. A.) Bezug genommen wird, mit der Geltendmachung von Schadensersatzanspr&#252;chen im Zusammenhang mit dem Ablauf der Gew&#228;hrleistungsfrist sowie der Einleitung eines selbst&#228;ndigen Beweisverfahrens beauftragt. In dem letztgenannten Verfahren (LG Kassel Az. 4 OH 103/03) erstattete der Sachverst&#228;ndige SV1 unter dem 17.06.2004 sein Beweissicherungsgutachten; auch danach waren die im gemeinschaftlichen Eigentum der Wohnungseigent&#252;mer stehenden Anteile der Wohnanlage mit erheblichen M&#228;ngeln behaftet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Mit verfahrenseinleitendem Antrag vom 21.03.2005 haben die Antragsteller unter Bezugnahme auf das von dem Sachverst&#228;ndigen SV1 erstattete Beweissicherungsgutachten begehrt, der Antragsgegnerin aufzugeben, an sie den Betrag von 67.858,88 EUR nebst Zinsen zu zahlen sowie deren Verpflichtung zum Ersatz des diesen Betrag &#252;bersteigenden Schadens an dem Gemeinschaftseigentum festzustellen. Zur Begr&#252;ndung haben sie die Auffassung vertreten, die Antragsgegnerin sei nach dem bestehenden Verwaltervertrag verpflichtet gewesen, Ma&#223;nahmen zu ergreifen, um den Eintritt der Verj&#228;hrung der gegen die Bautr&#228;gerin bestehenden Schadensersatzanspr&#252;che zu verhindern. Zumindest aufgrund der Niederschriften &#252;ber die Eigent&#252;merversammlungen etwa vom 30.11.2001 aber auch vom 28.06.2002 sei der Antragsgegnerin die Beauftragung des Streithelfers zu 1) als Bausachverst&#228;ndigen bekannt gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Dem ist die Antragsgegnerin mit der Begr&#252;ndung entgegengetreten, dass es zum Abschluss eines wirksamen Verwaltervertrages nicht gekommen sei. Der insoweit von den Eigent&#252;mern in ihrer Versammlung vom 01.10.2002 zu TOP 2 gefasste Beschluss (Bl. 177 I d. A.), wonach der Verwaltungsbeirat erm&#228;chtigt werde, den Verwaltervertrag zu unterzeichnen, sei nichtig, weil in der &#220;bertragung der Abschlusskompetenz auf den Verwaltungsbeirat eine unzul&#228;ssige Kompetenzverlagerung liege. Dar&#252;ber hinaus sei ihr weder eine Pflichtverletzung noch ein Verschulden anzulasten, weil der Streithelfer zu 1) sein Gutachten erst unter dem 13.05.2003 und damit nach Eintritt der Verj&#228;hrung von Anspr&#252;chen gegen die Bautr&#228;gerin vorgelegt habe. Aus dem Schreiben der Bautr&#228;gerin vom 15.12.2005 (Bl. 198 I d. A.) folge im &#220;brigen, dass Verj&#228;hrung bereits am 18.12.2002 und mithin vor Beginn der Verwaltert&#228;tigkeit der Antragsgegnerin eingetreten sei. Des Weiteren sei fraglich, ob es am 23.03.1998 zu einer wirksamen Abnahme des Gemeinschaftseigentums gekommen sei, weil das Abnahmeprotokoll (Bl. 210 ff I d. A.) nicht von s&#228;mtlichen Wohnungseigent&#252;mern unterzeichnet sei. Danach k&#246;nnten Anspr&#252;che gegen die Bautr&#228;gerin nach wie vor geltend gemacht werden. Selbst wenn man all dem nicht folgen und von der Verj&#228;hrung der streitbefangenen Anspr&#252;che sowie der Wirksamkeit des Verwaltervertrages ausgehen wollte, w&#228;re, so die Antragsgegnerin weiter, nach dessen &#167;&#160;4 (vgl. Bl. 36 I d. A.) ihre Haftung auf den Betrag von 25.564,59 EUR beschr&#228;nkt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Mit Schriftsatz vom 10.06.2005 (Bl. 126 ff I d. A.) hat die Antragsgegnerin den sich aus dem Rubrum ergebenden Streithelfern den Streit verk&#252;ndet. Der Streithelfer zu 1) ist dem Verfahren durch Schriftsatz seiner Verfahrensbevollm&#228;chtigten vom 20.07.2005 (Bl. 143 ff I d. A.) auf Seiten der Antragsgegnerin beigetreten, Gleiches ist durch die Streithelferin zu 2) unter dem 15.12.2005 (Bl. 187 I d. A.) erfolgt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Nachdem das Amtsgericht mit dem aus der Niederschrift &#252;ber die m&#252;ndliche Verhandlung vom 28.09.2006 (Bl. 47 ff II d. A.) folgenden Ergebnis Beweis durch Vernehmung der Zeugin Z1 erhoben hatte, hat es der Antragsgegnerin unter Zur&#252;ckweisung des weitergehenden Gesuchs durch Beschluss vom 06.11.2006, auf den Bezug genommen wird (Bl. 53 ff II d. A.), aufgegeben, an die Antragsteller 25.564,59 EUR nebst Zinsen zu zahlen. Von den Gerichtskosten hat es den Antragstellern 50%, der Antragsgegnerin 33% sowie der Streithelferin zu 2) 17% aufgegeben, zugleich hat es angeordnet, dass eine Erstattung au&#223;ergerichtlicher Kosten nicht stattfinde. Zur Begr&#252;ndung hat das Amtsgericht ausgef&#252;hrt, die Antragsgegnerin hafte aufgrund des zwischen den Beteiligten zu Stande gekommenen Verwaltervertrages. Danach sei sie verpflichtet gewesen, auf den drohenden Ablauf der Gew&#228;hrleistungsfrist hinzuweisen. Kenntnis hiervon h&#228;tte sie jedenfalls durch Einsichtnahme in die Protokolle &#252;ber die zur&#252;ckliegenden Eigent&#252;merversammlungen aber auch durch Befragung Ihrer Mitarbeiterin Frau D, die zuvor bei der Streithelferin zu 2) als fr&#252;herer Verwalterin t&#228;tig gewesen sei, erlangen k&#246;nnen. Dieses Vers&#228;umnis habe zu einem wirtschaftlichen Schaden bei den Antragstellern gef&#252;hrt, da am 23.03.2003 Verj&#228;hrung der gegen die Bautr&#228;gerin bestehenden Anspr&#252;che eingetreten sei. Allein der Umstand, dass den Antragstellern der Ablauf der Gew&#228;hrleistungsfrist zum 23.03.2003 bekannt gewesen sei, stehe einer Haftung der Antragsgegnerin nicht entgegen, jedoch f&#252;hre das darin liegende Mitverschulden der Antragsteller zu deren - im Ergebnis - h&#228;lftiger Mithaftung. Allerdings sei die Haftung der Antragsgegnerin nach &#167;&#160;4 des Verwaltervertrages wirksam auf den Betrag von 25.564,59 EUR beschr&#228;nkt, da Anhaltspunkte f&#252;r ein grob fahrl&#228;ssiges oder gar vors&#228;tzliches Verhalten der Antragsgegnerin, das die Haftungsbeschr&#228;nkung entfallen lassen k&#246;nnte, nicht gegeben seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Dagegen haben die Antragsteller sowie die Antragsgegnerin jeweils sofortige Beschwerde eingelegt, mit der die Antragsteller ihr erstinstanzliches Begehren weiter verfolgt und die Antragsgegnerin die Aufhebung der angefochtenen Entscheidung und Zur&#252;ckweisung der verfahrenseinleitenden Antr&#228;ge angestrebt haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung ihres Rechtsmittels haben die Antragsteller mit Schrifts&#228;tzen ihrer Verfahrensbevollm&#228;chtigten vom 09.12.2006 (Bl. 106 ff II d. A.) und vom 25.03.2007 (Bl. 165 ff II d. A.) ausgef&#252;hrt, ein Mitverschulden sei ihnen nicht anzulasten, im &#220;brigen fehle es an der wirksamen Vereinbarung einer Haftungsbeschr&#228;nkung. Insoweit habe dem Beirat die notwendige Vertretungsmacht zum Abschluss eines Verwaltervertrags mit der vorliegenden Haftungsbeschr&#228;nkung gefehlt, au&#223;erdem widerspreche die Begrenzung der Haftung auf einen Betrag von lediglich 25.564,59 EUR angesichts der Gr&#246;&#223;e der Wohnungseigentumsanlage den Grunds&#228;tzen ordnungsgem&#228;&#223;er Verwaltung. Des Weiteren benachteilige die von der Antragsgegnerin in ihrem vorformulierten und von ihr standardm&#228;&#223;ig verwendeten Verwaltervertrag enthaltene Haftungsbeschr&#228;nkung die Antragsteller und sei auch deshalb unwirksam, zumal die Antragsgegnerin weder den Antragstellern noch dem Verwaltungsbeirat den Eindruck vermittelt habe, dass einzelne Vertragsklauseln - insbesondere hinsichtlich der Haftungsbeschr&#228;nkung - &#252;berhaupt verhandelbar seien. Schlie&#223;lich m&#252;sse davon ausgegangen werden, dass der Antragsgegnerin bei Unterzeichnung des Verwaltervertrages vom 20.05.2003/02.06.2003 der Ablauf der Gew&#228;hrleistungsfrist bekannt gewesen sei, weil ihr dies bei ordnungsgem&#228;&#223;er Vorbereitung der Eigent&#252;merversammlung vom 20.05.2003 nicht habe entgangen sein k&#246;nnen. Jedenfalls, so haben die Antragsteller weiter gemeint, l&#228;gen die tats&#228;chlichen Voraussetzungen f&#252;r eine Haftungsbeschr&#228;nkung der Antragsgegnerin nicht vor, weil dieser grob fahrl&#228;ssiges Verhalten anzulasten sei. Auf den im Termin zur m&#252;ndlichen Verhandlung vor dem Landgericht vom 06.03.2007 erteilten Hinweis haben die Antragsteller erg&#228;nzend vorgebracht, sich bereits fr&#252;hzeitig, n&#228;mlich in ihren Versammlungen vom 01.06.1999 (vgl. Bl. 177 ff d. A.), vom 30.11.2001 und vom 28.06.2002, f&#252;r eine gemeinschaftliche Durchsetzung von Gew&#228;hrleistungsanspr&#252;chen gegen die Bautr&#228;gerin entschieden zu haben, wenngleich hierzu keine ausdr&#252;cklichen Beschl&#252;sse gefasst worden seien. Dies sei aber schon deshalb nicht notwendig gewesen, da man sich bis zum Eintritt der Verj&#228;hrung noch mit der Feststellung und au&#223;ergerichtlichen Geltendmachung von Gew&#228;hrleistungsanspr&#252;chen gegen die Bautr&#228;gerin befasst habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin hat die angefochtene Entscheidung mit Schriftsatz ihres Verfahrensbevollm&#228;chtigten vom 29.12.2006 (Bl. 127 ff II d. A.) ger&#252;gt. Eine Verpflichtung zum Schadensersatz bestehe schon deshalb nicht, weil es an einer wirksamen Abnahme fehle. Entgegen &#167;&#160;5 Nr.&#160;4 des Bautr&#228;gervertrages stehe n&#228;mlich nicht fest, dass die Abnahme am 23.03.1998 durch einen vereidigten Sachverst&#228;ndigen erfolgt sei. Ohne eine solche Abnahme seien Gew&#228;hrleistungsanspr&#252;che gegen die Bautr&#228;gerin indes nicht verj&#228;hrt. Dar&#252;ber hinaus ergebe sich aus dem Protokoll &#252;ber eine Begehung vom 30.11.1998, dass die am 23.03.1998 festgestellten M&#228;ngel behoben seien. Der mit 50% bemessene Mitverschuldensanteil der Antragsteller sei zu niedrig, da auch die Vorverwalterin f&#252;r den eingetretenen Schaden (mit)verantwortlich sei. Jedenfalls sei der Antragsgegnerin in der Eigent&#252;merversammlung vom 29.04.2004 nach dem ma&#223;gebenden Protokoll (Bl. 134 ff II d. A.) Entlastung erteilt worden. Im &#220;brigen sei nicht ausgeschlossen, dass Gew&#228;hrleistungsrechte gegen die Bautr&#228;gerin nicht durchsetzbar gewesen w&#228;ren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Durch den angefochtenen Beschluss (Bl. 187 II ff d. A.), auf den gleichfalls verwiesen wird, hat das Landgericht beide sofortigen Beschwerden zur&#252;ckgewiesen. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, dass sich der von den Antragstellern geltend gemachte Anspruch dem Grunde nach aus &#167;&#160;280 BGB in Verbindung mit dem zwischen der Antragsgegnerin einerseits und dem teilrechtsf&#228;higen Verband der Wohnungseigent&#252;mer andererseits wirksam zu Stande gekommenen Verwaltervertrag vom 20.05./ 02.06.2003 erg&#228;be, denn die Beteiligten w&#252;rden um die vermeintliche Schlechterf&#252;llung von Pflichten streiten, die sich f&#252;r die Antragsgegnerin als Verwalterin aus diesem Vertrag ergeben w&#252;rden. Unabh&#228;ngig von der jeweiligen konkreten Ausgestaltung eines solchen Vertrages sei der Verwalter schon nach &#167;&#160;27 Abs.&#160;1 Nr.&#160;2 WEG berechtigt und verpflichtet, die f&#252;r die ordnungsgem&#228;&#223;e Instandhaltung und Instandsetzung des gemeinschaftlichen Eigentums erforderlichen Ma&#223;nahmen zu treffen. Hierunter falle auch die Mitwirkung bei der Behebung von Baum&#228;ngeln. Verletze der Verwalter schuldhaft seine Pflicht, Baum&#228;ngel festzustellen, die Wohnungseigent&#252;mer dar&#252;ber zu unterrichten und eine Entscheidung der Wohnungseigent&#252;merversammlung &#252;ber das weitere Vorgehen herbeizuf&#252;hren und habe dies zur Folge, dass Gew&#228;hrleistungsanspr&#252;che der Wohnungseigent&#252;mer verloren gehen, hafte der Verwalter f&#252;r den dadurch den Wohnungseigent&#252;mern entstandenen Schaden. Letzteres sei hier der Fall. Die Antragsgegnerin habe schuldhaft gegen die sie treffende Verpflichtung versto&#223;en, eine Entscheidung der Wohnungseigent&#252;merversammlung &#252;ber das weitere Vorgehen herbeizuf&#252;hren und insbesondere auf den drohenden Ablauf von Gew&#228;hrleistungsfristen hinzuweisen. Die von ihr vorgetragenen Gesichtspunkte seien auch unter Ber&#252;cksichtigung von &#167;&#160;280 Abs.&#160;1 Satz&#160;2 BGB nicht hinreichend, um sie zu entlasten. Bei Anwendung der im Verkehr erforderlichen Sorgfalt w&#228;re die Antragsgegnerin verpflichtet gewesen, sich unmittelbar nach Aufnahme ihrer T&#228;tigkeit &#252;ber die ma&#223;geblichen Belange der Wohnungseigent&#252;mergemeinschaft zu informieren. Aus den Protokollen der zur&#252;ckliegenden Eigent&#252;merversammlungen h&#228;tten sich konkrete Hinweise auf eine drohende Verj&#228;hrung von Gew&#228;hrleistungsanspr&#252;chen ergeben. Diese Pflichtverletzung habe zu einem Schaden gef&#252;hrt, den die Eigent&#252;mergemeinschaft geltend zu machen befugt sei. Die vom Sachverst&#228;ndigen SV1 in seinem Gutachten vom 17.06.2004 in dem bezeichneten Beweissicherungsverfahren festgestellten Baum&#228;ngel seien von der Antragsgegnerin nicht angegriffen worden. Die sich daraus ergebenden Anspr&#252;che gegen die Bautr&#228;gerin seien aber ausgehend von &#167;&#160;6 Nr.&#160;2 e) des Bautr&#228;gervertrages vom 17.12.1996 wegen eingetretener Verj&#228;hrung nun nicht mehr durchsetzbar. Nach den Ermittlungen des Landgerichts sei es am 23.03.1998 zur Abnahme des Bauwerks gekommen, soweit es im gemeinschaftlichen Eigentum stehe, so dass die Verj&#228;hrung etwaiger Gew&#228;hrleistungsanspr&#252;che mit Ablauf des 23.03.2003 eingetreten sei; sie w&#228;ren auch zuvor gegen die Bautr&#228;gerin noch realisierbar gewesen. Aus dem Vorgehen der Antragsteller ergebe sich, dass die einzelnen Wohnungseigent&#252;mer hinsichtlich der Gew&#228;hrleistungsanspr&#252;che von Anfang an h&#228;tten gemeinsam vorgehen wollen. Die am 29.04.2004 der Antragsgegnerin erteilte Entlastung stehe der Geltendmachung des Schadensersatzanspruchs nicht entgegen, weil sich diese hierauf nicht erstrecke. Allerdings habe die Antragsgegnerin ihre Haftung nach &#167;&#160;4 des Verwaltervertrages vom 20.05./ 02.06.2003 wirksam auf den Betrag von 25.564,59 EUR beschr&#228;nkt, weil ihr weder vors&#228;tzliches noch grob fahrl&#228;ssiges Verhalten zur Last gelegt werden k&#246;nne. Der gegen die Antragsgegnerin zu erhebende Vorwurf ersch&#246;pfe sich in einer schlichten Nachl&#228;ssigkeit. Auf eine unzureichende Vollmacht des Verwaltungsbeirats zur Vereinbarung einer derartigen Klausel k&#246;nnten sich die Antragsteller angesichts des bestandskr&#228;ftigen Eigent&#252;merbeschlusses vom 01.10.2002, der eine Beschr&#228;nkung nicht beinhalte, nicht berufen. Die Antragsteller w&#252;rden durch diese Vereinbarung auch nicht &#252;ber Geb&#252;hr benachteiligt. Angesichts des die Antragsgegnerin jedenfalls treffenden Verschuldens und der Beschr&#228;nkung auf 25.564,59 EUR k&#228;me es wegen der schon jetzt feststehenden - da unstreitig gebliebenen - M&#228;ngelbeseitigungskosten von etwa 68.000,- EUR auf das genaue Ausma&#223; des die Antragsteller bzw. die Vorverwalterin anzulastende Mitverschulden nicht mehr an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Gegen den ihnen am 21.04.2007 zugestellten Beschluss haben die Antragsteller mit am 05.05.2007 eingegangenem Schriftsatz sofortige weitere Beschwerde eingelegt, die sie mit Schriftsatz vom 15.05.2007 (Bl. 249 ff II d. A.), auf dessen Einzelheiten verwiesen wird, begr&#252;ndet haben. Sie r&#252;gen die Rechtsanwendung durch das Landgericht, soweit dieses die Haftungsbeschr&#228;nkung in &#167;&#160;4 des Verwaltervertrages vom 20.05./ 02.06.2003 als wirksam erachtet habe. &#220;berdies treten sie der Bewertung des Landgerichts entgegen, dass das der Antragsgegnerin anzulastende Unterlassen nicht als grob fahrl&#228;ssig anzusehen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin tritt der sofortigen weiteren Beschwerde der Antragsteller ausweislich ihres Schriftsatzes vom 29.06.2007 (Bl. 260 II ff d. A.), auf den ebenfalls verwiesen wird, entgegen und hat ihrerseits gegen den ihr am 27.04.2007 zugestellten Beschluss mit am 07.05.2007 eingegangenem Schriftsatz sofortige weitere Beschwerde eingelegt, die sie mit Schriftsatz vom 19.07.2007 (Bl. 268 II ff d. A.) begr&#252;ndet hat. Sie r&#252;gt, dass das Landgericht &#167;&#160;254 BGB fehlerhaft gew&#252;rdigt habe. Der der Antragsgegnerin zuzuordnende Verschuldensumfang sei mit Null zu bemessen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Sie beantragt, den Beschluss des Landgerichts Kassel vom 18.04.2007 aufzuheben und die verfahrenseinleitenden Antr&#228;ge zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            II. Beide sofortigen weiteren Beschwerden sind gem&#228;&#223; &#167;&#160;45 Abs.&#160;1 WEG a. F. statthaft und auch im &#220;brigen zul&#228;ssig, so insbesondere form- und fristgerecht eingelegt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Sie haben auch insoweit (vorerst) Erfolg, als sie zur Aufhebung der angefochtenen Entscheidung und Zur&#252;ckverweisung der Sache an das Landgericht f&#252;hren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            1. Die angefochtene Entscheidung ist zun&#228;chst insofern rechtsfehlerhaft im Sinne der &#167;&#167;&#160;43 Abs.&#160;1 WEG a. F., 27 Abs.&#160;1 FGG, 546 ZPO, als das Landgericht davon ausgegangen ist, dass auf Grund der bisher getroffenen tats&#228;chlichen Feststellungen gerade den hiesigen Antragstellern ein Schadensersatzanspruch gegen&#252;ber der Antragsgegnerin in H&#246;he von 25.564,59 EUR nebst Zinsen zusteht. Bereits deshalb ist das Rechtsmittel der Antragsgegnerin begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Rechtsfehlerfrei hat das Landgericht allerdings im Grundsatz einen wirksamen Verwaltervertrag zwischen dem teilrechtsf&#228;higen Verband der Wohnungseigent&#252;mer und der Antragsgegnerin angenommen. Jedenfalls nachdem der Beschluss der Eigent&#252;mergemeinschaft vom 01.10.2002 zu TOP 2 nicht angefochten und mithin bestandskr&#228;ftig geworden war, ist der auf seiner Grundlage geschlossene Verwaltervertrag jedenfalls grunds&#228;tzlich wirksam (vgl. neben den vom Landgericht aufgef&#252;hrten Zitatstellen aus der oberlandesgerichtlichen Rspr. die Nachweise bei BayObLG WuM 2004, 736; Riecke/Abramenko, Fachanwaltskommentar Wohnungseigentumsrecht, 2. Aufl., &#167;&#160;26 WEG Rz. 40; Niedenf&#252;hr/K&#252;mmel/Vandenhouten, WEG, 8. Aufl., &#167;&#160;26 Rz. 36; Palandt/Bassenge, BGB, 67. Aufl., &#167;&#160;26 WEG Rz. 14; Jenni&#223;en, WEG, &#167;&#160;26 Rz. 65). Selbst die Antragsgegnerin geht nun ausweislich ihres Schriftsatzes im Verfahren der weiteren Beschwerde vom 19.07.2007, Seite&#160;2, von einem wirksamen Verwaltervertrag aus. Damit kann an dieser Stelle offen bleiben, ob ansonsten die Annahme eines zumindest konkludent geschlossenen Verwaltervertrags mit gesetzlichem Inhalt anzunehmen w&#228;re (vgl. dazu Palandt/Bassenge, a.a.O., &#167;&#160;26 Rz. 14) bzw. ein durch die Amts&#252;bernahme begr&#252;ndetes gesetzliches Schuldverh&#228;ltnis (vgl. Niedenf&#252;hr/K&#252;mmel/Vandenhouten, WEG, 8. Aufl., &#167;&#160;27 Rz. 94; Gottschalg, Die Haftung von Verwalter und Beirat in der Wohnungseigent&#252;mergemeinschaft, 2. Aufl., Rz. 58; Jenni&#223;en/Heinemann, a.a.O., &#167;&#160;27 Rz. 168) oder sich letztendlich die Rechtsverh&#228;ltnisse zwischen den Vertragsbeteiligten nach den Vorschriften &#252;ber die Gesch&#228;ftsf&#252;hrung ohne Auftrag zu richten h&#228;tten (vgl. etwa BGH NJW 1997, 2106 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Ausgehend von einem wirksamen Verwaltervertrag hat das Landgericht weiter rechtsfehlerfrei ausgef&#252;hrt, dass die Antragsgegnerin dem Grunde nach aus &#167;&#160;280 BGB in Verbindung mit diesem Verwaltervertrag wegen einer schuldhaften Pflichtverletzung auf Schadensersatz haftet. Dabei durfte das Landgericht davon ausgehen, dass der Verwalter grunds&#228;tzlich auf Schadensersatz wegen positiver Vertragsverletzung des Verwaltervertrags haftet, wenn er es schuldhaft unterl&#228;sst, auf den drohenden Ablauf von Gew&#228;hrleistungsfristen hinzuweisen und eine Entscheidung der Wohnungseigent&#252;merversammlung &#252;ber das weitere Vorgehen herbeizuf&#252;hren (vgl. auch BayObLG ZMR 2001, 558; ZMR 2003, 216; Gottschalg, a.a.O., Rz. 147; Riecke/Abramenko, a.a.O., &#167;&#160;26 WEG Rz. 53; Niedenf&#252;hr/K&#252;mmel/Vandenhouten, WEG, 8. Aufl., &#167;&#160;27 Rz. 15, je m. w. N.). Die dem zugrunde liegenden tats&#228;chlichen Feststellungen hat das Landgericht frei von Verfahrensfehlern und somit nach den &#167;&#167;&#160;43 Abs.&#160;1 WEG a. F., 27 Abs.&#160;1 Satz&#160;2 FGG, 559 Abs.&#160;2 ZPO bindend f&#252;r das Rechtsbeschwerdegericht getroffen. Der Senat als Rechtsbeschwerdegericht kann in diesem Zusammenhang die tats&#228;chliche W&#252;rdigung durch die Tatsacheninstanzen gem&#228;&#223; den &#167;&#167;&#160;43 Abs.&#160;1 WEG a. F., 27 Abs.&#160;1 Satz&#160;2 FGG, 559 Abs.&#160;2 ZPO nicht auf ihre sachliche Richtigkeit, sondern nur darauf &#252;berpr&#252;fen, ob ihr Ergebnis auf einem Rechtsfehler beruht (vgl. zuletzt Senat, Beschluss vom 01.02.2007, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013124","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 20. Zivilsenat","20 W 8/06","Beschluss","01.02.2007","Beseitigungsanspruch: Rechtsmissbr&#228;uchliche Geltendmachung bei unerlaubt errichteten baulichen ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>20 W 8/06</a> = ZWE 2007, 370; vgl. auch Niedenf&#252;hr/Schulze, WEG, 7. Aufl., &#167;&#160;45 Rz. 46). Derartige Rechtsfehler werden von der weiteren Beschwerde der Antragsgegnerin nicht ger&#252;gt und sind auch nicht ersichtlich. Auf die Seiten&#160;8 ff des angefochtenen Beschlusses kann mithin insoweit Bezug genommen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Dies gilt auch, soweit das Landgericht die Haftung nicht an der in der Eigent&#252;merversammlung am 29.04.2004 der Antragsgegnerin erteilten Entlastung hat scheitern lassen. Rechtsfehlerfrei ist das Landgericht davon ausgegangen, dass f&#252;r den hier vorliegenden Fall, dass dem Verwalter im Zusammenhang mit der Erl&#228;uterung und Genehmigung der Abrechnung Entlastung erteilt wird, sich die Entlastung auf das Verwalterhandeln beschr&#228;nkt, das in der Abrechnung seinen Niederschlag gefunden hat (vgl. auch BayObLG ZMR 2001, 558).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Nicht frei von Rechtsfehlern, weil aus mehreren Gr&#252;nden durch die bislang getroffenen Feststellungen nicht gest&#252;tzt, ist es allerdings, dass das Landgericht gerade den Antragstellern als am 07.09.2004 im Grundbuch eingetragenen Wohnungseigent&#252;mern einen Schadensersatzanspruch in der vom Amtsgericht ausgesprochenen H&#246;he zuerkannt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Grundlage der angefochtenen Entscheidung sind die Ausf&#252;hrungen auf Seite&#160;13 des angefochtenen Beschlusses unter (cc), wonach die Antragsgegnerin einzelnen Wohnungseigent&#252;mern auf Ersatz des Schadens haftet, der diesen durch den Eintritt der Verj&#228;hrung von gegen die Bautr&#228;gerin gerichteten Anspr&#252;chen entstanden ist. Der Senat geht deshalb davon aus, dass der zugesprochene Betrag &#8211; entsprechend dem Beschlusseingang und dem nicht abge&#228;nderten amtsgerichtlichen Tenor &#8211; diesen gesch&#228;digten Wohnungseigent&#252;mern (in nicht n&#228;her dargelegtem Aufteilungsverh&#228;ltnis) zur Zahlung an sich pers&#246;nlich und nicht zur Zahlung an die Wohnungseigent&#252;mergemeinschaft und auch nicht Letzterer als teilrechtsf&#228;higem Verband selber zustehen soll. Warum die anspruchsberechtigten (einzelnen) Wohnungseigent&#252;mer in diesem Sinne allerdings gerade die am 07.09.2004 im Grundbuch eingetragenen Wohnungseigent&#252;mer sein sollen, wie sie das Amtsgericht und dem folgend das Landgericht entsprechend dem Antrag vom 21.03.2005 und den Rechtsmittelschriften in den jeweiligen Entscheidungen aufgef&#252;hrt haben, wird aus dem Akteninhalt, dem eine erkennbarer Bezugnahme auf dieses Datum fehlt, nicht deutlich. Tats&#228;chliche Feststellungen dazu fehlen. &#220;berdies scheint damit auch nicht ohne Weiteres in Einklang zu stehen, dass an anderer Stelle des angefochtenen Beschlusses (vgl. Seite&#160;10 des Beschlusses unter (4) und Seite&#160;12 unter c)) ausgef&#252;hrt wird, dass die &#8222;Eigent&#252;mergemeinschaft&#8220; bzw. &#8222;die Antragsteller &#8211; als Gemeinschaft -&#8220; befugt seien, den durch die Pflichtverletzung der Antragsgegnerin entstandenen Schaden geltend zu machen. Aus dem Beschluss des Landgerichts wird nicht deutlich, ob hiermit die teilrechtsf&#228;hige Wohnungseigent&#252;mergemeinschaft gemeint sein soll (vgl. zur Berechtigung bei Schadensersatzanspr&#252;chen aus dem Verwaltervertrag etwa die Nachweise &#8211; auch zur Rechtslage vor dem 01.07.2007 - bei Riecke/Elzer, a.a.O., &#167;&#160;10 Rz. 454 m. w. N.; Jenni&#223;en/Heinemann, a.a.O., &#167;&#160;27 Rz. 169; R&#246;ll/Sauren, Handbuch f&#252;r Wohnungseigent&#252;mer und Verwalter, 9. Aufl., Rz. 12c; Niedenf&#252;hr/K&#252;mmel/Vandenhouten, WEG, 8. Aufl., &#167;&#160;10 Rz. 61) oder im Hinblick darauf, dass der geltend gemachte Schaden auf verloren gegangenen Gew&#228;hrleistungsanspr&#252;chen aus den Erwerbsvertr&#228;gen - mithin zun&#228;chst Individualanspr&#252;chen - beruhen soll (vgl. Seite&#160;12 des Beschlusses unter (aa)), eine von dem Verband rechtlich zu trennende (Rechts-) Gemeinschaft einzelner Wohnungseigent&#252;mer in der Zusammensetzung vom 07.09.2004 (vgl. dazu etwa Abramenko ZMR 2006, 409; Wenzel ZWE 2006, 2), was aber zumindest nach der Beschlusslage der Wohnungseigent&#252;mergemeinschaft hierzu ohne n&#228;here Erl&#228;uterungen nicht unbedingt nahe l&#228;ge.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Der Senat vermag diese Unklarheiten des angefochtenen Beschlusses nicht ohne Weiteres &#8211; etwa im Wege einer eigenen Rubrumsberichtigung oder &#8211;klarstellung &#8211; zu beseitigen. In diesem Zusammenhang ist n&#228;mlich der Ausgangspunkt des Landgerichts auf Seite&#160;13 des angefochtenen Beschlusses zutreffend, dass in Rechtsprechung und Literatur verbreitet davon ausgegangen wird, dass nach der Anerkennung der Teilrechtsf&#228;higkeit der Wohnungseigent&#252;mergemeinschaft durch den Bundesgerichtshof vom 02.06.2005 (vgl. BGH NZM 2005, 543 ) Vertragspartner des Verwalters nicht die einzelnen Wohnungseigent&#252;mer sind, sondern der teilrechtsf&#228;hige Verband ist (vgl. OLG D&#252;sseldorf ZWE 2007, 92; ZMR 2007, 287; OLG Hamm FGPrax 2006, 153 ; vgl. weiter zur Rechtslage ab dem 01.07.2007: Niedenf&#252;hr/K&#252;mmel/Vandenhouten, WEG, 8. Aufl., &#167;&#160;26 Rz. 28; Riecke/Abramenko, a.a.O., &#167;&#160;26 WEG Rz. 36; vgl. auch Jenni&#223;en, a.a.O., &#167;&#160;26 Rz. 63). Die aus dem Vertrag erwachsenden Erf&#252;llungs- und M&#228;ngelanspr&#252;che und die rechtsgesch&#228;ftlich begr&#252;ndeten Verbindlichkeiten sind danach solche des Verbands. F&#252;r die am Vertrag nicht unmittelbar beteiligten Wohnungseigent&#252;mer ergeben sich danach im Wege der erg&#228;nzenden Vertragsauslegung jedoch Schutzwirkungen (Vertrag mit Schutzwirkung zu Gunsten Dritter), was zur Folge hat, dass der Anspruch auf die Hauptleistung zwar grunds&#228;tzlich dem Verband zusteht, die Wohnungseigent&#252;mer jedoch in der Weise in die vertraglichen Sorgfalts- und Obhutspflichten einbezogen sind, dass sie bei deren Verletzung &#8211; etwa im Falle ausschlie&#223;lich eigener Betroffenheit - vertragliche Schadensersatzanspr&#252;che geltend machen k&#246;nnen (vgl. OLG D&#252;sseldorf ZWE 2007, 92 unter Hinweis auf Wenzel NZM 2006, 321, 322; OLG D&#252;sseldorf ZMR 2007, 287; Briesemeister ZWE 2007, 96; Boeckh, Wohnungseigentumsrecht, Teil 2 &#167;&#160;5 Rz. 7; R&#246;ll/Sauren, a.a.O., Rz. 12e, 495; vgl. auch Jenni&#223;en/Heinemann, a.a.O., &#167;&#160;21 Rz. 20; offen gelassen: OLG M&#252;nchen WuM 2007, 539; vgl. weiter OLG M&#252;nchen NJW 2007, 228; Niedenf&#252;hr/K&#252;mmel/Vandenhouten, WEG, 8. Aufl., &#167;&#160;26 Rz. 18, &#167;&#160;27 Rz. 93; Riecke/Abramenko, a.a.O., &#167;&#160;26 WEG Rz. 37; Palandt/Bassenge, a.a.O., &#167;&#160;26 WEG Rz. 12, die &#8211; wie ausweislich des Hinweises vom 06.03.2007 offensichtlich zun&#228;chst auch das Landgericht - von einem Vertrag zu Gunsten Dritter ausgehen). Als m&#246;gliche Anspruchsteller kommen mithin jedenfalls grunds&#228;tzlich sowohl der teilrechtsf&#228;hige Verband als auch einzelne Wohnungseigent&#252;mer selber (ggf. auch gemeinschaftlich handelnd) in Betracht. Wem die durch die vom Landgericht festgestellten Pflichtverletzungen der Antragsgegnerin verursachten Schadensersatzanspr&#252;che zustehen sollen bzw. wer etwa angesichts bestehender Beschlusslage der Wohnungseigent&#252;mergemeinschaft zu deren Geltendmachung befugt sein soll, wird aber &#8211; wie ausgef&#252;hrt - aus der Entscheidung des Landgerichts nicht hinreichend deutlich. Auch das Vorbringen der Antragsteller ist insoweit nicht ganz eindeutig, wobei hier allerdings zu ber&#252;cksichtigen ist, dass jedenfalls die Antragsschrift noch aus einer Zeit vor der oben zitierten Entscheidung des Bundesgerichtshofs datiert. Zwar sind die einzelnen Wohnungseigent&#252;mer selber als Antragsteller aufgef&#252;hrt; im Rahmen ihres Sachvorbringens stellen diese jedoch weitgehend auf Pflichtverletzungen der Antragsgegnerin gegen&#252;ber der Eigent&#252;mergemeinschaft ab (vgl. etwa die Schrifts&#228;tze vom 15.07.2005, 14.01.2006 und 19.03.2006).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Vorliegend soll es &#8211; wie bereits erw&#228;hnt - ausweislich Seite&#160;12 des angefochtenen Beschlusses unter (aa) um den Ersatz des Schadens gehen, der den einzelnen Wohnungseigent&#252;mern durch den Eintritt der Verj&#228;hrung von gegen die Bautr&#228;gerin gerichteten Anspr&#252;chen entstanden ist. Dabei hat das Landgericht an der bezeichneten Stelle des Beschlusses rechtsfehlerfrei ausgef&#252;hrt, dass die Rechte wegen M&#228;ngeln des Gemeinschaftseigentums grunds&#228;tzlich den Erwerbern aus den mit dem Ver&#228;u&#223;erer jeweils geschlossenen Vertr&#228;gen zustehen. Der Sache nach zutreffend ist das Landgericht an der bezeichneten Stelle des Beschlusses weiter ausgef&#252;hrt, dass die Wohnungseigent&#252;mergemeinschaft im Rahmen der ordnungsgem&#228;&#223;en Verwaltung des Gemeinschaftseigentums die Aus&#252;bung der auf die ordnungsgem&#228;&#223;e Herstellung des Gemeinschaftseigentums gerichteten Rechte der einzelnen Erwerber aus den Vertr&#228;gen mit dem Ver&#228;u&#223;erer durch Mehrheitsbeschluss an sich ziehen k&#246;nne, wovon hier nach Sachlage auszugehen sei; jedenfalls m&#252;sse sich die Antragsgegnerin hier so behandeln lassen. Nach neuerer Rechtsprechung des Bundesgerichtshofs (vgl. nun BGH NJW 2007, 1952 ) w&#228;re der einzelne Erwerber von der Verfolgung seiner Rechte aus Gew&#228;hrleistungsrechten insoweit sogar ausgeschlossen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Ausgehend von dem auf dieser Grundlage dem Grunde nach zutreffenden Ausgangspunkt des Landgerichts (Seite&#160;12 des angefochtenen Beschlusses unter (c)), dass der Schaden daraus herr&#252;hrt, dass es die Antragsgegnerin pflichtwidrig und schuldhaft unterlassen hat, die &#8222;Eigent&#252;mergemeinschaft&#8220; (also nicht die einzelnen Wohnungseigent&#252;mer) auf die Notwendigkeit verj&#228;hrungshemmender Ma&#223;nahmen hinzuweisen, w&#252;rde es zumindest nahe liegen, dass diese befugt w&#228;re, diesen bzw. einen darauf gr&#252;ndenden Anspruch geltend zu machen, wie es evt. auch das Landgericht selbst auf Seite&#160;10 des angefochtenen Beschlusses unter (4) gesehen hat. Dies gilt erst recht vor dem Hintergrund der weiteren Ausf&#252;hrungen des Landgerichts, dass die Antragsgegnerin sich auf Grund weiterer Pflichtwidrigkeiten so behandeln lassen m&#252;sse, als w&#228;re ein auf eine gemeinsame Geltendmachung von Gew&#228;hrleistungsanspr&#252;chen durch die Wohnungseigent&#252;mergemeinschaft gerichteter Beschluss gefasst worden (Seite&#160;12 des angefochtenen Beschlusses unter (aa)). Eine Pflichtverletzung aus einem (Verwalter-)Vertragsverh&#228;ltnis, die nach den Feststellungen des Landgerichts gegen&#252;ber der Gemeinschaft begangen bzw. die sich auf eine Gemeinschafts- bzw. als solche zu behandelnde Angelegenheit bezieht, kann zumindest nicht ohne Weiteres als Pflichtverletzung gegen&#252;ber dem einzelnen bzw. mehreren Wohnungseigent&#252;mern angesehen werden, die diese &#252;ber die Annahme eines Vertrages mit Schutzwirkung f&#252;r Dritte zur Geltendmachung eigener &#8211; das Gemeinschaftseigentum betreffender - Schadensersatzanspr&#252;che berechtigen k&#246;nnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Hinzu kommt vorliegend n&#228;mlich, dass sich die Antragsteller zur Darlegung ihrer - seinerzeit ausdr&#252;cklich bestrittenen - Aktivlegitimation auf einen Beschluss der Wohnungseigent&#252;mergemeinschaft vom 10.11.2003 zu TOP 2.01 berufen haben. Dazu hat das Landgericht keine konkreten tats&#228;chlichen Feststellungen getroffen. Aus dem diesbez&#252;glich &#8211; eventuell nicht vollst&#228;ndig - vorgelegten Protokoll (Anlage A 19 zum Schriftsatz vom 19.03.2006) scheint sich aber zu ergeben, dass die Wohnungseigent&#252;mergemeinschaft gegen die Antragsgegnerin vorgehen wollte (vgl. dazu etwa: Jenni&#223;en/Heinemann, WEG, &#167;&#160;21 Rz. 20).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Wollte man aber, wie das Landgericht jedenfalls auf Seite&#160;13 des angefochtenen Beschlusses unter (cc) meint, die Antragsteller selber als antragsbefugt ansehen, Zahlung an sich pers&#246;nlich und nicht an die Wohnungseigent&#252;mergemeinschaft zu verlangen, w&#252;rde es auch an tats&#228;chlichen Feststellungen fehlen, dass die Antragsteller &#8211; also die gerade am 07.09.2004 im Grundbuch eingetragenen Wohnungseigent&#252;mer &#8211; die jeweiligen Vertragspartner der Bautr&#228;gerin waren. Dies w&#228;re danach aber zumindest im Grundsatz Voraussetzung f&#252;r einen Schaden gerade dieser Antragsteller, wenn sich hierauf die Pflichtverletzung der Antragsgegnerin bezogen h&#228;tte. Davon scheint das Landgericht zwar ausweislich des angefochtenen Beschlusses ohne Weiteres auszugehen; auf Seite&#160;12 des angefochtenen Beschlusses unter (aa) ist vom Landgericht jedoch lediglich festgestellt worden, dass die einzelnen Wohnungseigent&#252;mer zu den dort genannten Zeitpunkten, n&#228;mlich am 01.09.1999, 30.11.2001 und 28.06.2002, Vertragspartner der Bautr&#228;gerin waren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Das Landgericht wird mithin bei seiner erneuten Entscheidung aufzukl&#228;ren und klarzustellen haben, ob die hiesigen Antragsteller (bzw. andere Wohnungseigent&#252;mer) oder die teilrechtsf&#228;hige Wohnungseigent&#252;mergemeinschaft Anspruchsteller(in) der hier verfahrensgegenst&#228;ndlichen Schadensersatzanspr&#252;che sein soll und ob und inwieweit dann ggf. eine entsprechende Aktivlegitimation zur Geltendmachung der verfahrensgegenst&#228;ndlichen Schadensersatzanspr&#252;che bestehen kann. Auf diese Frage kommt es &#252;berdies &#8211; wie noch zu zeigen sein wird (vgl. unten 2.) - auch in anderem rechtlichen Zusammenhang noch an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            2. Die angefochtene Entscheidung ist weiter im Sinne der &#167;&#167;&#160;43 Abs.&#160;1 WEG a. F., 27 Abs.&#160;1 FGG, 546 ZPO, rechtsfehlerhaft, soweit das Landgericht den Antrag teilweise aus inhaltlichen Gr&#252;nden zur&#252;ckgewiesen hat und zwar g&#228;nzlich unabh&#228;ngig von der Frage des (richtigen) Antragstellers. Insoweit ist die sofortige weitere Beschwerde der Antragsteller ebenfalls begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Auf Grund der bisher getroffenen tats&#228;chlichen Feststellungen l&#228;sst sich n&#228;mlich nicht feststellen, ob und ggf. inwieweit ein Schadensersatzanspruch aus vertraglichen oder sonstigen Gr&#252;nden ausgeschlossen w&#228;re, was das Landgericht im Ergebnis angenommen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Dies gilt zun&#228;chst, als das Landgericht davon ausgegangen ist, dass die Antragsgegnerin ihre Haftung nach &#167;&#160;4 des Verwaltervertrages vom 20.05./ 02.06.2003 wirksam auf den Betrag von 25.564,59 EUR beschr&#228;nkt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Entgegen der Rechtsauffassung der Antragsteller ist allerdings dem Landgericht darin zu folgen, dass ausgehend von den festgestellten Pflichtverletzungen der Antragsgegnerin nicht von einer groben Fahrl&#228;ssigkeit ausgegangen werden kann, so dass es von daher auf die Wirksamkeit der vertraglichen Haftungsvereinbarung durchaus ank&#228;me. Das Landgericht hat in diesem Zusammenhang die ma&#223;geblichen Gesichtspunkte auf den Seiten&#160;16 ff des angefochtenen Beschlusses dargestellt und rechtsfehlerfrei gew&#252;rdigt. Dem folgt der Senat. Die Einwendungen der weiteren Beschwerde der Antragsteller rechtfertigen bei der vorliegenden &#8211; vom Landgericht an der genannten Stelle zutreffend darlegten - Sachlage keine anderweitige Beurteilung. Der blo&#223;e Umstand, dass es sich um einen Pflichtenversto&#223; im Zusammenhang mit einer grundlegenden Verwalterverpflichtung handelt, rechtfertigt auch unter Ber&#252;cksichtigung des Gesichtspunkts, dass es sich bei der Antragsgegnerin um eine langj&#228;hrig erfahrene und gewerbsm&#228;&#223;ig t&#228;tige Verwaltung handelt, noch nicht die Annahme einer groben Fahrl&#228;ssigkeit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Anders als das Landgericht vermag der Senat nach den bislang getroffenen tats&#228;chlichen Feststellungen aber nicht davon auszugehen, dass der Verwaltungsbeirat bevollm&#228;chtigt gewesen w&#228;re, einen Vertrag mit einer derartigen Haftungsklausel mit der Antragsgegnerin abzuschlie&#223;en. Insbesondere ergibt sich eine Bevollm&#228;chtigung in diesem Umfang nicht aus dem Eigent&#252;merbeschluss vom 01.10.2002 zu TOP 2.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Im Ausgangspunkt ist der von dem Bestellungsakt zu unterscheidende Abschluss des Gesch&#228;ftsbesorgungsvertrages mit dem Verwalter eine Angelegenheit der gemeinschaftlichen Verwaltung, die durch Beschlussfassung der Eigent&#252;merversammlung zu erfolgen hat. Ein Beschluss der Eigent&#252;merversammlung, durch den der Verwaltungsbeirat zum Abschluss des Verwaltervertrages beauftragt und bevollm&#228;chtigt wird, ist jedoch dann wirksam, wenn er &#8211; wie hier &#8211; nicht gem&#228;&#223; &#167;&#160;23 Abs.&#160;4 WEG a. F. angefochten wird. Auf die diesbez&#252;glichen obigen Ausf&#252;hrungen wird verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Dabei ist der Inhalt der dem Verwaltungsbeirat erteilten Vollmacht durch Auslegung des Beschlusses der Eigent&#252;merversammlung festzustellen. Nach der Rechtsprechung des Bundesgerichtshofs (BGH NJW 1998, 3713 ), der sich der Senat angeschlossen hat, sind Eigent&#252;merbeschl&#252;sse, die &#8211; wie hier - Dauerregelungen enthalten, anhand des Beschlusswortlauts unter Ber&#252;cksichtigung des sonstigen Protokollinhalts auszulegen. Ma&#223;geblich ist der objektive Erkl&#228;rungswert; auf die subjektiven Vorstellungen der Abstimmenden, die voneinander abweichen k&#246;nnen, kommt es nicht an. Insoweit ist der Senat auch als Rechtsbeschwerdegericht nicht auf die begrenzte Nachpr&#252;fung der Auslegung durch den Tatrichter angewiesen, sondern kann den Beschluss selbst auslegen (vgl. Senat NJW-RR 2008, 320  und OLGR 2006, 327; BayObLG ZMR 2005, 301; B&#228;rmann/Pick/Merle, WEG, 9. Aufl., &#167;&#160;45 Rz. 87; Niedenf&#252;hr/Schulze, WEG, 7. Aufl., &#167;&#160;23 Rz. 4 und &#167;&#160;45 Rz. 42; Palandt/Bassenge, a.a.O., &#167;&#160;10 WEG Rz. 15; Staudinger/Bub, BGB, Stand Juli 2005, &#167;&#160;23 WEG Rz. 176 ff., 182). Ma&#223;geblich ist daher in erster Linie der Wortlaut der Beschlusses in der Niederschrift und dessen sich hieraus f&#252;r einen unbefangenen Beobachter erschlie&#223;ende n&#228;chstliegende Bedeutung. Umst&#228;nde au&#223;erhalb des protokollierten Beschlusses, sogenannte Begleitumst&#228;nde, k&#246;nnen nur dann zur Auslegung herangezogen werden, wenn sie nach den besonderen Verh&#228;ltnissen des Einzelfalles f&#252;r jedermann und ohne weiteres erkennbar sind, etwa weil sie in der Niederschrift ihren Niederschlag gefunden haben, da die Wohnungseigent&#252;mer, die an der Abstimmung nicht mitgewirkt haben und die etwaige Sondernachfolger die subjektiven Vorstellungen der abstimmenden Wohnungseigent&#252;mer nicht kennen und demnach auf das objektiv Erkl&#228;rte angewiesen sind und hierauf auch vertrauen k&#246;nnen m&#252;ssen (vgl. hierzu im Einzelnen Staudinger/Bub, a.a.O., &#167;&#160;23 WEG Rz. 179). Dieser beschr&#228;nkte Auslegungsma&#223;stab ist &#8211; wie das Landgericht erkannt hat - auch im vorliegenden Zusammenhang heranzuziehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Zutreffend weist die weitere Beschwerde der Antragsteller darauf hin, dass eine nicht n&#228;her beschriebene Vollmacht den Verwaltungsbeirat lediglich zu einem Vertrag erm&#228;chtigt, der ordnungsgem&#228;&#223;er Verwaltung entspricht (vgl. OLG K&#246;ln NJW 1991, 1302 ; OLG Hamm NZM 2001, 49 ; R&#246;ll/Sauren, a.a.O., Rz. 505; Niedenf&#252;hr/K&#252;mmel/Vandenhouten, WEG, 8. Aufl., &#167;&#160;26 Rz. 38; Boeckh, a.a.O., Teil 2 &#167;&#160;5 Rz 9; Palandt/Bassenge, a.a.O., &#167;&#160;26 WEG Rz. 14; Riecke/Abramenko, a.a.O., &#167;&#160;26 WEG Rz. 40, je m. w. N.; vgl. auch OLG D&#252;sseldorf ZMR 2006, 871; Staudinger/Bub, a.a.O., &#167;&#160;29 WEG Rz. 122; &#167;&#160;26 WEG Rz. 222). Der einzelne Wohnungseigent&#252;mer &#252;berl&#228;sst mit der Bevollm&#228;chtigung dem Verwaltungsbeirat die n&#228;here Ausgestaltung des Verwaltervertrages. Er muss deshalb nur mit solchen Regelungen rechnen, die inhaltlich ordnungsgem&#228;&#223;er Verwaltung entsprechen, die also auch durch die Eigent&#252;merversammlung selbst beschlossen werden k&#246;nnten (OLG Hamm NZM 2001, 49 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Vorliegend hat das Landgericht aus der Formulierung im Eigent&#252;merbeschluss vom 01.10.2002 unter TOP 2, nach der der Verwaltungsbeirat erm&#228;chtigt werde, den Verwaltervertrag mit der Antragsgegnerin &#8222;zu unterzeichnen&#8220;, jedoch entnommen, dass im Zeitpunkt der Beschlussfassung eine entsprechende Vertragsurkunde vorgelegen habe, mithin dem Verwaltungsbeirat die n&#228;here Ausgestaltung des Verwaltervertrages gerade nicht &#252;berlassen worden sei; anderenfalls sei die Reduzierung der Vollmachtserteilung auf den blo&#223;en Akt der Vertragsunterzeichnung nicht zu rechtfertigen. Daran ist jedenfalls grunds&#228;tzlich zutreffend, dass es rechtlich etwas anderes ist, ob der Beirat nur bevollm&#228;chtigt ist, den Vertrag &#8222;zu unterzeichnen&#8220; oder den Vertrag &#8222;auszuhandeln&#8220; bzw. &#8222;abzuschlie&#223;en&#8220; (vgl. R&#246;ll/Sauren, a.a.O., Rz. 504). Aus Ersterem wird in der Regel eine inhaltliche Beschr&#228;nkung der Vollmacht folgen, die jeden Ermessensspielraum des Verwaltungsbeirates bei dem Abschluss des Vertrages ausschlie&#223;t. Die Vollmacht ist dann darauf beschr&#228;nkt, lediglich zu Beweiszwecken eine Vertragsurkunde f&#252;r einen Vertragsschluss zu schaffen, der durch die Bestellung der Antragsgegnerin seinen wesentlichen Bestandteilen nach bereits zustande gekommen war, n&#228;mlich deren schuldrechtliche Verpflichtung zu einer Gesch&#228;ftsbesorgung als Verwalter der Wohnungseigent&#252;mergemeinschaft und die Verpflichtung der Wohnungseigent&#252;mergemeinschaft zur Zahlung derjenigen Verg&#252;tung, die Gegenstand ihres Angebotes war. Dies setzt dann aber auch voraus, dass ein entsprechender Vertragsentwurf mit den genannten wesentlichen Bestandteilen bereits vorliegt bzw. von der Gemeinschaft zuvor, zugleich oder danach beschlossen wird. Eine &#196;nderung an einem solchen &#8222;Vertragswerk&#8220; kann dann durch den Verwaltungsbeirat nicht mehr vorgenommen werden (vgl. OLG Hamm NZM 2001, 49 ; R&#246;ll/Sauren, a.a.O., Rz. 505). F&#252;r diesen Fall kann bei der wie oben dargelegt gebotenen objektiven Auslegung des Eigent&#252;merbeschlusses die Einr&#228;umung eines Ermessensspielraums des Verwaltungsbeirats bei der Gestaltung des Verwaltervertrages nur angenommen werden, wenn dies im Wortlaut der Beschlussfassung selbst zum Ausdruck kommt (so OLG Hamm NZM 2001, 49 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Letzteres ist hier zwar nicht der Fall. Es ist aber in den Tatsacheninstanzen von keinem der Beteiligten je behauptet worden, dass im Zeitpunkt der Beschlussfassung &#252;ber die Bevollm&#228;chtigung der Eigent&#252;mergemeinschaft der Vertragsentwurf mit dieser Klausel oder ein sonstiger Vertragsentwurf bereits vorgelegen h&#228;tte bzw. wesentliche Vertragsbestandteile &#8211; konkret die Haftungsfreizeichnung &#8211; bereits im Rahmen der Bestellung er&#246;rtert worden w&#228;ren; vielmehr war in den Tatsacheninstanzen das Gegenteil zwischen den Beteiligten unstreitig. W&#228;hrend die Antragsteller &#8211; konkret nicht widersprochen &#8211; vorgetragen hatten, dass der Verwaltungsbeirat den von der Antragsgegnerin standardm&#228;&#223;ig verwendeten Vertrag mit der Haftungsklausel in Folge der Delegation durch die Gemeinschaft abgeschlossen habe, wozu dieser nicht berechtigt gewesen sei, hatte die Antragsgegnerin in ihrer Antragserwiderung &#8211; damit zumindest insofern korrespondierend - vorgetragen, in der Eigent&#252;merversammlung sei lediglich die Verwalterbestellung erfolgt; nicht einmal die Eckdaten des Vertrages h&#228;tten vorgelegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Selbst wenn man dieses &#252;bereinstimmende Vorbringen der Beteiligten g&#228;nzlich unber&#252;cksichtigt lassen wollte, erg&#228;be eine objektive Beschlussauslegung nichts anderes. Das ma&#223;gebliche Protokoll der Eigent&#252;merversammlung vom 01.10.2002 oder sonstige ber&#252;cksichtigungsf&#228;hige Gesichtspunkte ergeben keinen Hinweis darauf, dass im Zeitpunkt der Verwalterbestellung bzw. der Bevollm&#228;chtigung des Verwaltungsbeirats oder zuvor die hier verfahrensgegenst&#228;ndlichen Vertragskonditionen bereits er&#246;rtert worden waren. Zu Recht hat das Landgericht an seiner Auslegung bereits selber Zweifel aus der &#220;berlegung heraus angemeldet, dass es erst etliche Monate sp&#228;ter zur Unterzeichnung eines Verwaltervertrages kam. Aus der blo&#223;en Beschlussformulierung, dass der Verwaltungsbeirat erm&#228;chtigt werde, den Verwaltervertrag mit der Antragsgegnerin &#8222;zu unterzeichnen&#8220;, kann noch nicht geschlossen werden, dass bereits ein diesbez&#252;glicher &#8222;Vertragsentwurf&#8220; vorlag, um dies zur Grundlage der Auslegung der Wortwahl &#8222;unterzeichnen&#8220; durch die Gemeinschaft zu machen. Auch dass entsprechende Gesichtspunkte einer Haftungsbeschr&#228;nkung in der Eigent&#252;merversammlung konkret er&#246;rtert worden w&#228;ren, l&#228;sst sich dem Protokoll entgegen den Ausf&#252;hrungen des Landgerichts nicht entnehmen. Vielmehr kann entsprechend dem dargelegten &#252;bereinstimmenden Vorbringen der Beteiligten dem Protokoll &#252;ber die Bestellung der Antragsgegnerin hinaus lediglich eine dieser vorangegangene &#8222;kontroverse Diskussion&#8220; entnommen werden. Zwar mag f&#252;r die Frage der Auswahlentscheidung zwischen mehreren Bewerbern im Rahmen der Bestellung im Einzelfall auch eine evt. Haftungsbeschr&#228;nkung eine Rolle spielen; zwingend oder gar wahrscheinlich ist jedoch eine derart in die Einzelheiten eines sp&#228;teren Vertragsverh&#228;ltnisses gehende Er&#246;rterung im Rahmen der Bestellung einer Verwaltung nicht. Ob der bezeichnete Eigent&#252;merbeschluss bei der vorliegenden Sachlage dahingehend auszulegen w&#228;re, dass - entgegen seinem Wortlaut &#8211; doch eine Erm&#228;chtigung des Verwaltungsbeirats geschaffen werden sollte, den Vertrag auszuhandeln bzw. abzuschlie&#223;en, oder ob &#8211; angesichts fehlender weiterer Anhaltspunkte im Protokoll &#8211; eine Erm&#228;chtigung zur Unterzeichnung eines Vertrages mit gesetzlichem Inhalt oder aber erst nach weiterer Entscheidungsfindung/Beschlussfassung &#252;ber die Einzelheiten durch die Gemeinschaft selber geschaffen werden sollte, kann derzeit dahinstehen. In allen diesen F&#228;llen w&#252;rde die Vollmacht des Verwaltungsbeirats die Vereinbarung einer Haftungsklausel, wie sie der Vertrag vorliegend enth&#228;lt, nicht umfassen. So bedarf es n&#228;mlich zur Verabredung von Haftungsbeschr&#228;nkungen einer ausdr&#252;cklichen Erm&#228;chtigung im bevollm&#228;chtigenden Beschluss, da ein entsprechender Vertrag &#252;ber die gesetzliche Regelung in &#167;&#160;280 BGB bzw. &#167;&#160;823 BGB hinausgeht (vgl. OLG Hamm NZM 2001, 49 ; vgl. auch BayObLG ZMR 2003, 282; Riecke/Abramenko, a.a.O., &#167;&#160;26 WEG Rz. 40; Niedenf&#252;hr/K&#252;mmel/Vandenhouten, WEG, 8. Aufl., &#167;&#160;26 Rz. 45; Gottschalg, a.a.O., Rz. 312). Davon kann vorliegend nicht ausgegangen werden. Liegt aber eine diesbez&#252;gliche Erm&#228;chtigung/Bevollm&#228;chtigung nicht vor, so ist der Verwaltervertrag &#8211; mangels Genehmigung &#8211; mindestens insoweit unwirksam (Niedenf&#252;hr/K&#252;mmel/Vandenhouten, WEG, 8. Aufl., &#167;&#160;26 Rz. 38; vgl. auch OLG Hamm NZM 2001, 49). Auf das Vorbringen der Antragsteller zum Erkenntnishorizont der Antragsgegnerin bei Abschluss des Vertrages im Mai/Juni 2003, das das Landgericht auf Seite&#160;16 des angefochtenen Beschlusses unter (b) als abwegig bezeichnet hat, k&#228;me es dann nicht an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Selbst wenn man insoweit anderer Auffassung w&#228;re, erg&#228;be sich auf der Grundlage bislang getroffener Feststellungen noch nichts anderes. Grunds&#228;tzlich k&#246;nnen zwar die Parteien eines Verwaltervertrages vom Gesetz abweichende Regelungen vereinbaren. Vom Verwalter vorformulierte Vertr&#228;ge m&#252;ssen sich jedoch an der Inhaltskontrolle nach den &#167;&#167;&#160;305 ff messen lassen (BayObLG WuM 1991, 312 ; OLG D&#252;sseldorf NZM 2006, 936 ; OLG M&#252;nchen, Beschluss vom 20.03.2008, 34 Wx 46/07, zitiert nach juris; Niedenf&#252;hr/K&#252;mmel/Vandenhouten, WEG, 8. Aufl., &#167;&#160;26 Rz. 49; R&#246;ll/Sauren, a.a.O., Rz. 515 ff; Gottschalg, a.a.O., Rz. 318; Jenni&#223;en, Der WEG-Verwalter, Rz. 110; Boeckh, a.a.O., Teil 2 &#167;&#160;5 Rz. 12; Riecke/Abramenko, a.a.O., &#167;&#160;26 WEG Rz. 47 m. w. N.). Die diesbez&#252;glich vom Landgericht auf Seite&#160;15 des angefochtenen Beschlusses vorgenommene Darstellung zur Darlegungs- und Beweislast, wonach grunds&#228;tzlich derjenige, der sich auf den Schutz der &#167;&#167;&#160;305 ff BGB beruft, beweisen muss, dass die zum Vertragsinhalt gemachten Klauseln Allgemeine Gesch&#228;ftsbedingungen im Sinne von &#167;&#160;305 Abs.&#160;1 BGB sind, ist zwar im Grundsatz zutreffend. Allerdings ist dies nach st&#228;ndiger Rechtsprechung prima facie anzunehmen, wenn ein gedruckter oder sonst vervielf&#228;ltigter Text des anderen Teils verwandt worden ist (vgl. die Nachweise bei Palandt/Heinrichs, a.a.O., &#167;&#160;305 Rz. 24). Dann muss der Textersteller den AGB-Charakter substanziell bestreiten bzw. ein Aushandeln von Klauseln im Einzelfall dartun und ggf. beweisen. Vorliegend ist der Verwaltervertrag bereits nach seinem &#228;u&#223;eren Erscheinungsbild nach f&#252;r eine Mehrzahl von F&#228;llen vorformuliert worden (vgl. dazu auch BayObLG WuM 1991, 312 ; OLG D&#252;sseldorf NZM 2006, 936 ; OLG M&#252;nchen, Beschluss vom 20.03.2008, 34 Wx 46/07, zitiert nach juris; R&#246;ll/Sauren, a.a.O., Rz. 513); dies wird etwa auch best&#228;tigt durch seine recht umf&#228;ngliche &#220;bereinstimmung bzw. &#196;hnlichkeit mit dem Vertrag vom 02.01.1998 (vgl. Bl. 22 I ff). So ist denn auch das Amtsgericht ausweislich seines Hinweises vom 01.12.2005 von einem Formularvertrag ausgegangen. Nach dem in den Tatsacheninstanzen unbestrittenen Vorbringen der Antragsteller ist er von der Antragsgegnerin gestellt und von dieser standardm&#228;&#223;ig verwandt worden, woraus sich eine &#8211; nach Sachlage auch nahe liegende - Mehrfachverwendung entnehmen lie&#223;e.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Ausgehend hiervon bestehen erhebliche Bedenken, ob &#167;&#160;4 des Verwaltervertrages vom 20.05./ 02.06.2003 einer Inhaltskontrolle standhalten w&#252;rde. Dabei kann dahinstehen, ob &#8211; wie die weitere Beschwerde meint &#8211; dies bereits an einer angesichts der Gegebenheiten der vorliegenden Wohnungseigentumsanlage unverh&#228;ltnism&#228;&#223;ig geringen Haftungssumme scheitern w&#252;rde. Es ist aber bereits zweifelhaft, ob ein Ausschluss/Beschr&#228;nkung der Haftung f&#252;r sog. Kardinalpflichten des Verwalters nach den &#167;&#167;&#160;27 Abs.&#160;1, Abs.&#160;2 WEG&#8211; eine solche hat das Landgericht hier angenommen &#8211; &#252;berhaupt zul&#228;ssig w&#228;re, was verbreitet abgelehnt wird (Gottschalg, a.a.O., Rz. 323; ders. DWE 2003, 41; Furmans NZM 2004, 201 unter III. 2.; Staudinger/Bub, a.a.O., &#167;&#160;26 WEG Rz. 347; Jenni&#223;en, a.a.O., &#167;&#160;26 Rz. 79; ders., Der WEG-Verwalter, Rz. 110; Riecke/Abramenko, a.a.O., &#167;&#160;26 WEG Rz. 51; Niedenf&#252;hr/K&#252;mmel/Vandenhouten, WEG, 8. Aufl., &#167;&#160;26 Rz. 56). Bedenklich erscheint die zum Teil von der gesetzlichen Regelung abweichende Verj&#228;hrungsbestimmung; eine solche kann &#8211; soweit darin eine Abk&#252;rzung der gesetzlichen Verj&#228;hrungsfristen liegt - im Grundsatz ebenfalls eine unzul&#228;ssige Haftungsbegrenzung darstellen (vgl. OLG D&#252;sseldorf NZM 2006, 936 ). Aus Rechtsgr&#252;nden gleichfalls bedenklich erscheinen die - hier allerdings nicht einschl&#228;gigen &#8211; Bestimmungen zu Haftungsbegrenzung bei Personensch&#228;den (vgl. &#167;&#160;309 Nr.&#160;7a BGB); letztere Regelungen sind insbesondere vor dem Hintergrund der im Grundsatz einheitlich vorzunehmenden Betrachtung bzw. des ggf. vorliegenden &#8222;Summierungseffektes&#8220; von Bedeutung (vgl. Palandt/Heinrichs, a.a.O., Vor &#167;&#167;&#160;307-308 Rz. 7, 11; vgl. dazu auch Niedenf&#252;hr/K&#252;mmel/Vandenhouten, WEG, 8. Aufl., &#167;&#160;27 Rz. 97; Jenni&#223;en, a.a.O., &#167;&#160;26 Rz. 79, 80; ders., Der WEG-Verwalter, Rz. 110; Furmans NZM 2004, 201 unter III. 2.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            W&#228;re jedoch davon auszugehen, dass die Haftungsbeschr&#228;nkung in &#167;&#160;4 des Verwaltervertrages vom 20.05./ 02.06.2003 unwirksam ist, auf die das Landgericht entscheidend abgestellt hat, w&#228;re die Frage eines Mitverschuldens von Bedeutung, die das Landgericht hat dahinstehen lassen. Zu dem diesbez&#252;glich umfangreichen Vorbringen der Beteiligten fehlt es bislang an hinreichenden tats&#228;chlichen Feststellungen, die der Senat als Rechtsbeschwerdegericht nicht treffen kann. Auch in diesem Zusammenhang w&#252;rde ggf. die Frage des (richtigen) Antragstellers eine ma&#223;gebliche Rolle spielen (vgl. Riecke/Abramenko, a.a.O., &#167;&#160;26 WEG Rz. 52 m. w. N.; ders., ZMR 2006, 409; vgl. auch Jenni&#223;en/Heinemann, a.a.O., &#167;&#160;26 Rz. 173; Niedenf&#252;hr/K&#252;mmel/Vandenhouten, WEG, 8. Aufl., &#167;&#160;27 Rz. 101; Staudinger/Bub, a.a.O., &#167;&#160;26 WEG Rz. 308).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Angesichts des Umstands, dass es sich bei der Antragsgegnerin um eine langj&#228;hrig erfahrene und gewerbsm&#228;&#223;ig t&#228;tige Verwaltung handelt und eine Pflichtverletzung im Zusammenhang mit einer grundlegenden Verwalteraufgabe in Rede steht, vermag der Senat auf Basis der bislang getroffenen Feststellungen &#8211; wie im Ergebnis auch das Landgericht &#8211; nicht davon auszugehen, dass der der Antragsgegnerin zuzuordnende Verschuldensumfang im Sinne des &#167;&#160;254 BGB mit Null zu bemessen w&#228;re. Die von der Antragsgegnerin im Verfahren der weiteren Beschwerde darlegten Erw&#228;gungen verm&#246;gen ihre diesbez&#252;glich ge&#228;u&#223;erte Rechtsauffassung nicht zu st&#252;tzen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Da die Sachentscheidung des Landgerichts mithin insgesamt keinen Bestand haben kann und eine eigene Sachentscheidung des Senats aus den genannten Gr&#252;nden nicht in Betracht kommt, ist auf die beiden Rechtsmittel die angefochtene Entscheidung aufzuheben und die Sache an das Beschwerdegericht zur&#252;ckzuverweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            3. Bei seiner erneuten Sachentscheidung wird das Landgericht auch &#252;ber die Kosten des Verfahrens der weiteren Beschwerden zu befinden haben, &#167;&#160;47 WEG a. F.. Den Wert des Verfahrens der weiteren Beschwerden hat der Senat an der unbeanstandet gebliebenen Wertfestsetzung durch das Landgericht orientiert, &#167;&#160;48 Abs.&#160;3 WEG a. F.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d507675" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190013855</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
