<html>
<head><title>6-W-90-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 6. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.11.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 W 90/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2021:1115.6W90.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;8c Abs 2 Nr 3 UWG, &#167;&#160;51 GKG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE210001949"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Bedeutung von &#167;&#160;8c Abs.&#160;2 Nr.&#160;3 UWG f&#252;r die Streitwertfestsetzung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Mit &#167;&#160;8c Abs.&#160;2 Nr.&#160;3 UWG hat der Gesetzgeber ein Indiz geschaffen, das f&#252;r eine rechtsmissbr&#228;uchliche Geltendmachung von lauterkeitsrechtlichen Anspr&#252;chen spricht. Die Norm macht indes keine Vorgaben f&#252;r die Bemessung des Streitwertes in derartigen F&#228;llen. </p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Die Entscheidung ist nicht anfechtbar. </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210001949","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Darmstadt, 10. Februar 2021, 16 O 3/21, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der angefochtene Beschluss wird abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Geb&#252;hrenstreitwert wird auf 33.000 &#8364; festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Entscheidung ergeht gerichtsgeb&#252;hrenfrei; au&#223;ergerichtliche Kosten werden nicht erstattet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die von den Prozessbevollm&#228;chtigten der Antragstellerin im eigenen Namen eingelegte Beschwerde ist nach &#167;&#160;68 Abs.&#160;1 GKG statthaft und auch im &#220;brigen zul&#228;ssig. Sie hat auch in der Sache Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Nach dem in Rechtsstreitigkeiten aus dem Lauterkeitsrecht anzuwendenden &#167;&#160;51 Abs.&#160;2 GKG ist der Streitwert entsprechend der sich aus dem Antrag des Kl&#228;gers bzw. Antragstellers ergebenden Bedeutung der Sache zu bestimmen (zu den Grunds&#228;tzen bei der Streitwertfestsetzung im Lauterkeitsrecht: <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210001384","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 6. Zivilsenat","6 W 53/21","Beschluss","21.07.2021","Grunds&#228;tze f&#252;r die Streitwertfestsetzung im Verfahren des unlauteren Wettbewerbs","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt am Main, Beschluss vom 21.7.2021 - 6 W 53/21</a>). Soweit das Landgericht auf &#167;&#167;&#160;48, 53 Abs.&#160;1 Nr.&#160;1 GKG, 3 ZPO abgestellt hat, ist dies daher schon im Ansatz fehlerhaft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entscheidend bei Unterlassungsantr&#228;gen ist das Interesse des Kl&#228;gers bzw. Antragstellers an der Unterbindung weiterer gleichartiger Verst&#246;&#223;e, das ma&#223;geblich durch die Art des Versto&#223;es bestimmt wird, insbesondere seine Gef&#228;hrlich- und Sch&#228;dlichkeit f&#252;r die Tr&#228;ger der ma&#223;geblichen Interessen (BGH, Beschluss vom 15.9.2016 - I ZR 24/16 = GRUR 2017, 212 - Finanzsanierung). Nach st&#228;ndiger Rechtsprechung des erkennenden Senats kommt der Streitwertangabe des Anspruchsstellers zu Beginn des Verfahrens eine indizielle Bedeutung f&#252;r das tats&#228;chlich verfolgte Interesse zu. Damit ist grunds&#228;tzlich das sog. &#8222;Angreiferinteresse&#8220; ma&#223;geblich, also das wirtschaftliche Interesse des Kl&#228;gers bzw. Antragstellers, das nach objektiven Ma&#223;st&#228;ben zu bewerten ist (vgl. z.B. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015895","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 6. Zivilsenat","6 W 65/10","Beschluss","03.11.2011","Indizielle Bedeutung von Streitwertangaben","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt am Main, Beschluss vom 3.11.2011 - 6 W 65/10</a> = WRP 2017, 719; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210001384","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 6. Zivilsenat","6 W 53/21","Beschluss","21.07.2021","Grunds&#228;tze f&#252;r die Streitwertfestsetzung im Verfahren des unlauteren Wettbewerbs","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt am Main, Beschluss vom 21.7.2021 - 6 W 53/21</a>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Antragstellerin hat in der Antragsschrift den Streitwert mit 50.000 &#8364; f&#252;r die Hauptsache und - der Regelung in &#167;&#160;51 Abs.&#160;4 GKG gehorchend - mit 33.000 &#8364; f&#252;r das Eilverfahren angegeben. Dies entspricht der Angabe in der Abmahnung vom 4.1.2021 (Bl. 63 d.A.), in der ebenfalls ein Streitwert von 50.000 &#8364; angegeben wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Eine Herabsetzung des Streitwerts kam nicht in Betracht. Zwar kann der Streitwert nach &#167;&#160;51 Abs.&#160;3 S.&#160;1 GKG gemindert werden, wenn die Bedeutung der Sache f&#252;r den Beklagten bzw. Antragsgegner erheblich geringer zu bewerten ist als der sich aus &#167;&#160;51 Abs.&#160;2 GKG ergebende Streitwert. Das ist hier indes nicht der Fall. Unter Ber&#252;cksichtigung s&#228;mtlicher Umst&#228;nde - und entgegen der Auffassung des Landgerichts - erscheint der von der Antragstellerin vorprozessual angegebene Streitwert von 50.000 &#8364; nicht &#252;bersetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Der Antragsgegnerin werden Verst&#246;&#223;e gegen &#167;&#167;&#160;3, 3a UWG i.V.m. Art.&#160;28 Abs.&#160;1 Satz&#160;1 b) VO (EG) Nr.&#160;834/2007 (&#214;koVO) vorgeworfen, da sie Lebensmittel als biologisch angeboten und verkauft hat, ohne sich einem Kontrollsystem nach Art.&#160;27 &#214;koVO zu unterstellen. Bei Verst&#246;&#223;en dieser Art sind sowohl erhebliche Verbraucherinteressen als auch die Interessen der Antragstellerin als Mitbewerberin betroffen, die sich insoweit rechtstreu verh&#228;lt. Anders als z.B. bei der Verletzung von Kennzeichnungspflichten, die den Mitbewerber nicht unmittelbar betreffen oder benachteiligen, ist hier ein Wettbewerbsnachteil f&#252;r die Antragstellerin zu erkennen, die sich - im Gegensatz zur Antragsgegnerin - den M&#252;hen und Kosten der Akkreditierung gestellt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Entgegen der Ansicht der Antragsgegnerin kann nicht von einem unterdurchschnittlichen Angriffsfaktor ausgegangen werden. Ausweislich des unbestrittenen Vortrags der Antragstellerin hat die Antragsgegnerin zahlreiche verschiedene Produkte mit der Bezeichnung &#8222;Bio&#8220; angeboten. In der Antragsschrift sind allein acht Produkte aufgef&#252;hrt, wobei die Liste ersichtlich nicht abschlie&#223;end ist, da sie mit &#8222;etc.&#8220; endet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da es auch um Verbraucherinteressen geht, sind nicht allein der Umsatz und Gewinn entscheidend, den die Antragsgegnerin durch den Verkauf der betroffenen Produkte erwirtschaftet hat. Es kommt auch nicht ma&#223;geblich auf den St&#252;ckpreis der Produkte bei der Antragsgegnerin an, wie das Landgericht in seinem Nicht-Abhilfebeschluss gemeint hat. Im &#220;brigen sind die von der Antragsgegnerin erzielten Ums&#228;tze auch keineswegs vernachl&#228;ssigbar gering. Nach den Angaben im Schreiben vom 15.7.2021 (Bl. 194 f. d.A.) erzielte sie allein im Jahr 2020 - allerdings mit ihrer gesamten Produktpalette - einen Umsatz von 700.000 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ebenso wenig kann der Umstand, dass die Antragsgegnerin seit April 2021 ordnungsgem&#228;&#223; zertifiziert ist, r&#252;ckwirkend Auswirkungen auf die H&#246;he des Streitwertes haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Und schlie&#223;lich spielt es - entgegen der Auffassung des Landgerichts - f&#252;r die Bemessung des Streitwertes auch keine Rolle, dass die Antragsgegnerin behauptet, sie sei davon ausgegangen, dass der Betreiber des Miet-Shops, bei dem sie die streitbefangenen Waren eingestellt hat, f&#252;r eine korrekte &#8222;Einspielung&#8220; sorgen w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Sofern das Landgericht bei der Bemessung der H&#246;he des Streitwertes auch auf Aspekte der Rechtsmissbr&#228;uchlichkeit nach &#167;&#160;8c UWG n.F. bzw. &#167;&#160;8 Abs.&#160;4 UWG a.F. abstellen will, ist auch dies fehlerhaft. Nach &#167;&#160;8c Abs.&#160;2 Nr.&#160;3 UWG ist eine rechtsmissbr&#228;uchliche Geltendmachung im Zweifel anzunehmen, wenn ein Mitbewerber den Gegenstandswert f&#252;r eine Abmahnung unangemessen hoch ansetzt. Der Gesetzgeber hat damit ein Indiz geschaffen, das f&#252;r eine rechtsmissbr&#228;uchliche Geltendmachung von lauterkeitsrechtlichen Anspr&#252;che spricht (K&#246;hler/Bornkamm/Feddersen UWG, 39. Auflage, &#167;&#160;8c Rn 19). Die Norm macht damit aber - entgegen der Ansicht des Landgerichts - keine Vorgaben f&#252;r die Bemessung des Gegenstands- bzw. Geb&#252;hrenstreitwertes. W&#252;rde man der Rechtsauffassung des Landgerichts folgen, h&#228;tte es die einstweilige Verf&#252;gung im vorliegenden Fall gar nicht erlassen d&#252;rfen, wenn der Gegenstandswert im Abmahnschreiben (seiner Meinung folgend) zu hoch angesetzt war oder - wie im Nicht-Abhilfebeschluss ausgef&#252;hrt - die Antragstellerin in rechtsmissbr&#228;uchlicher Absicht &#8222;gezielt nach abmahnf&#228;higen Produkten&#8220; gesucht h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;68 Abs.&#160;3 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d344163" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE210001949</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
