<html>
<head><title>3-U-125-05</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 3. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.03.2007</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 U 125/05</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2007:0328.3U125.05.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;7 AKB, &#167;&#160;6 Abs 3 S 1 VVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190013227"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Versicherungsrecht: Leistungsfreiheit des Kaskoversicherers wegen falscher Angaben zu vorhandenen Fahrzeugschl&#252;sseln</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013227","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 24. M&#228;rz 2005, 2/23 O 190/04, Urteil<br>nachgehend BGH, IV ZA 7/07<br>nachgehend BGH, 6. Juli 2011, IV ZR 108/07, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil des Landgerichts Frankfurt am Main &#8211; 23. Zivilkammer &#8211; vom 24.03.2005 &#8211; 2/23 0 190/04 &#8211; wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger tr&#228;gt die Kosten des Berufungsverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger darf die Vollstreckung der Beklagten gegen Sicherheitsleistung in H&#246;he von 115 % des beizutreibenden Betrages abwenden, wenn nicht die Beklagte zuvor Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Sicherheit kann durch schriftliche, unbedingte, unbefristete und unwiderrufliche B&#252;rgschaft eines im Inland zum Gesch&#228;ftsbetrieb befugten Kreditinstitutes erbracht werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwer des Kl&#228;gers betr&#228;gt 41.225,90 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger nimmt die Beklagte wegen Diebstahls eines Lkw aus einer Kfz-Kaskoversicherung in Anspruch. Diesen Lkw der Marke X mit dem amtlichen Kennzeichen &#8230; meldete er als am 05./06.03.2004 als gestohlen. Auf die schriftliche Schadensmeldung vom 11.03.2004 (Bl. 36-41 d.A.) wird verwiesen. Die Frage, wo sich die Fahrzeugschl&#252;ssel w&#228;hrend des Diebstahls befanden, beantwortete der Kl&#228;ger in der Weise, dass er sich selbst sowie den Zeugen Z1 und den Zeugen Z2 als Schl&#252;sselinhaber angab und dass sich ein vierter Schl&#252;ssel im B&#252;ro der Halle in einem verschlossenen Werkzeugschrank befunden habe. Gegen&#252;ber der Polizei hatte er im Rahmen seiner Vernehmung am 06.03.2004 angegeben, es gebe insgesamt vier Schl&#252;ssel zu dem Lkw und er &#252;berpr&#252;ft habe, dass alle vier Schl&#252;ssel auch noch da seien. Zu der Beklagten gelangten indessen lediglich drei Schl&#252;ssel zu denen der von der Beklagten vorgerichtlich eingeschaltete Gutachter feststellte, dass es sich um einen Originalschl&#252;ssel und zwei Nachschl&#252;ssel handelte, die keine Kopierspuren aufwiesen und das zu dem Fahrzeug werkseitig zwei Originalschl&#252;ssel geliefert wurden
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            (Bl. 42, 43 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Beklagte verweigerte ihre Eintrittspflicht (Bl. 15 d.A.). Der Wiederbeschaffungswert des Lkws in H&#246;he von 48.000,00 &#8364; ist unstreitig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Gegenstand der Klage ist der Nettobetrag dieses Wiederbeschaffungswertes abz&#252;glich des Selbstbehaltes, mithin ein Betrag von 41.225,90 &#8364;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat behauptet, er habe das Fahrzeug am 05.03.2004 gegen 19.00 Uhr auf seinem Betriebsgel&#228;nde abgestellt und ordnungsgem&#228;&#223; verschlossen. Das Fahrzeug sei danach weder von ihm, noch von den Zeugen Z1 und Z2, die ebenfalls &#252;ber Schl&#252;ssel verf&#252;gten, gefahren worden. Es sei zutreffend, dass drei Schl&#252;ssel f&#252;r das Fahrzeug existierten. Dass er zuvor vier Schl&#252;ssel angegeben habe, lasse sich damit erkl&#228;ren, dass er werkseitig zwei Schl&#252;ssel, nach einem Austausch des Z&#252;ndschlosses jedoch noch zwei weitere Schl&#252;ssel erhalten habe. Sein Mitarbeiter Z1 habe aber ohne sein Wissen einen der beiden alten Schl&#252;ssel entsorgt, weil dieser nach Austausch des Z&#252;ndschlosses im Lkw gehakt habe. Er selbst habe geglaubt, dieser Schl&#252;ssel sei nach wie vor im Werkzeugschrank des B&#252;ros.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Beklagte hat den Sachvortrag des Kl&#228;gers zum &#228;u&#223;eren Bild einer Entwendung mit Nichtwissen bestritten und Bedenken gegen die Glaubw&#252;rdigkeit des Kl&#228;gers ge&#228;u&#223;ert. Seine Angaben zu den Schl&#252;sseln und zu den Vorsch&#228;den seien unzutreffend. Im &#220;brigen sei sie wegen Verletzung der Auskunftsobliegenheit leistungsfrei geworden, weil der Kl&#228;ger das Abhandenkommen eines Schl&#252;ssels nicht angezeigt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Zur Erg&#228;nzung des Sachverhaltes wird auf den Tatbestand des angegriffenen Urteils verwiesen. Das Landgericht hat Beweis erhoben durch Vernehmung der Zeugin Z3, Z1 und Z2 und sodann die Klage abgewiesen, weil der Kl&#228;ger das &#228;u&#223;ere Bild eines Diebstahls nicht bewiesen habe. Denn bei W&#252;rdigung des gesamten Sachverhaltes und der Zeugenaussagen best&#252;nden Zweifel an der Glaubw&#252;rdigkeit des Kl&#228;gers, die der Annahme des Beweises des &#228;u&#223;eren Bildes entgegenst&#252;nden bzw. mit erheblicher Wahrscheinlichkeit den Schluss zulie&#223;en, dass der behauptete Diebstahl vorget&#228;uscht sei. Auf die Entscheidungsgr&#252;nde des angegriffenen Urteils wird erg&#228;nzend verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Mit der Berufung verfolgt der Kl&#228;ger sein erstinstanzliches Begehren weiter und r&#252;gt die Beweisw&#252;rdigung des Landgerichts, die fehlerhaft sei, weil der Diebstahlsnachweis durch die Zeugen erbracht sei. Das Landgericht habe zun&#228;chst den Kl&#228;ger informatorisch geh&#246;rt und dann die Zeugen vernommen. Bereits die Zeugenaussagen reichten jedoch aus, um das &#228;u&#223;ere Bild des Diebstahls anzunehmen. Die Schl&#252;sselverh&#228;ltnisse seien gegen&#252;ber der Polizei objektiv unrichtig angegeben worden und nach Feststellung des richtigen Sachverhaltes auch gegen&#252;ber der Beklagten korrigiert worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Landgerichts Frankfurt am Main vom 24. M&#228;rz 2005, zugestellt am 31. M&#228;rz 2005, Az.: 2/23 0 190/04 abzu&#228;ndern und die Beklagte zu verurteilen, an den Kl&#228;ger 41.225,90 &#8364; nebst Zinsen in H&#246;he von 5 %-Punkten &#252;ber dem Basiszinssatz hieraus seit dem 03. Mai 2005 zu bezahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Sie verteidigt das angefochtene Urteil und behauptet, der Kl&#228;ger habe die wahren Schl&#252;sselverh&#228;ltnisse nicht freiwillig offenbart.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Es ist Beweis erhoben worden durch Vernehmung der Zeugen Z4 und Z5. Wegen des Ergebnisses wird auf das Sitzungsprotokoll vom 14.02.2007 (Bl. 329-334 d.A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Berufung des Kl&#228;gers ist statthaft und zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und begr&#252;ndet. Sie hat indessen in der Sache im Ergebnis keinen Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Der Erfolg der Berufung scheitert indessen nicht daran, dass der Kl&#228;ger das &#228;u&#223;ere Bild eines Fahrzeugdiebstahls nicht nachgewiesen h&#228;tte. Das Landgericht hat die Beweisanforderungen an das &#228;u&#223;ere Bild richtig gesehen. Es hat indessen zun&#228;chst den Kl&#228;ger gem&#228;&#223; &#167;&#160;141 ZPO informatorisch geh&#246;rt und dann die Zeugen Z3, Z2 und Z1 zur Frage des Diebstahls vernommen. Zwar ist die Anh&#246;rung des Versicherungsnehmers und Kl&#228;gers nach &#167;&#160;141 ZPO m&#246;glich, um den Nachweis des &#228;u&#223;eren Bildes einer Fahrzeugentwendung zu f&#252;hren; sie ist allerdings subsidi&#228;r, wenn zun&#228;chst Zeugen zur Verf&#252;gung stehen (BGH VersR 1997, 733 ). Die Tauglichkeit eines Zeugen f&#252;r das &#228;u&#223;ere Bild eines Diebstahls setzt an sich voraus, dass er sowohl das Abstellen, als auch das Nichtwiderauffinden des Fahrzeuges gesehen hat. Wenn der Versicherungsnehmer f&#252;r das Abstellen und das Nichtwiderauffinden nur verschiedene Zeugen benennen kann, so ist der Beweis des &#228;u&#223;eren Bildes nur dann gef&#252;hrt, wenn die Aussagen zuverl&#228;ssig ergeben, dass sich ihre Beobachtungen auf dieselbe &#214;rtlichkeit beziehen (BGH VersR 1998, 1012 ). Das ist hier der Fall, wobei das Landgericht auch keine Zweifel an der Glaubw&#252;rdigkeit der Zeugen ge&#228;u&#223;ert hat. Wenn aber der Beweis mit glaubw&#252;rdigen Zeugen gef&#252;hrt ist, dann kommt es auf die eigene Glaubw&#252;rdigkeit des Versicherungsnehmers &#252;berhaupt nicht mehr an (BGH VersR 1998, 488 ). Die M&#246;glichkeit, dass der Versicherungsnehmer in der Zwischenzeit das Fahrzeug selbst h&#228;tte entfernen k&#246;nnen &#8211; die theoretisch in allen Diebstahlsf&#228;llen bestehe &#8211; muss gegebenenfalls im Rahmen der Beweisf&#252;hrung des Versicherers f&#252;r die erhebliche Wahrscheinlichkeit eines vorget&#228;uschten Diebstahls ber&#252;cksichtigt werden. Dabei m&#252;ssen konkrete Tatsachen vorliegen, die schwerwiegende Zweifel an der Glaubw&#252;rdigkeit des Versicherungsnehmers und der Richtigkeit seiner Behauptungen aufdr&#228;ngen, wobei der Versicherer die Darlegungs- und Beweislast hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Ob dies der Fall war, kann indessen dahingestellt bleiben, weil die Beklagte gem&#228;&#223; &#167;&#160;7 I (II) S.&#160;3, V (IV) AKB i.V.m. &#167;&#160;6 Abs.&#160;3 VVG leistungsfrei geworden ist. Denn dem Kl&#228;ger ist eine vors&#228;tzliche Verletzung seiner Aufkl&#228;rungsobliegenheit zur Last zu legen. Die Aufkl&#228;rungspflicht ist objektiv dadurch verletzt, dass falsche Angaben zu den vorhandenen Fahrzeugschl&#252;sseln gemacht worden sind. In der Schadensmeldung vom 11.03.2004 ist &#8211; wie auch zuvor bei der Polizei &#8211; das Vorhandensein von vier Schl&#252;sseln angegeben, w&#228;hrend es tats&#228;chlich nur drei waren, die der Kl&#228;ger der Beklagten &#252;bersandte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Liegt der objektive Tatbestand einer Obliegenheitsverletzung vor, wird deren vors&#228;tzliche Begehung nach &#167;&#160;6 Abs.&#160;3 S.&#160;1 VVG gesetzlich vermutet. Demgem&#228;&#223; muss der Versicherungsnehmer beweisen, dass die Verletzung weder auf Vorsatz, noch auf grober Fahrl&#228;ssigkeit beruhte (BGH VersR 2002, 173 ). Dies ist dem Kl&#228;ger nicht gelungen. Im Gegenteil ist vor dem Hintergrund der Aussage des Zeugen Z1 von einer vors&#228;tzlichen Obliegenheitsverletzung auszugehen. Denn der Kl&#228;ger hatte in seiner polizeilichen Vernehmung unbestritten angegeben, es gebe insgesamt vier Schl&#252;ssel zu dem Lkw und er &#252;berpr&#252;ft habe, dass alle vier Schl&#252;ssel auch noch da seien. Die Angabe von vier vorhandenen Schl&#252;sseln wiederholte er in der Schadensanzeige. Der angeblich im Schl&#252;sselkasten in der Werkstatt vorhandene Schl&#252;ssel kann aber nach den Angaben des Zeugen Z1 zu diesem Zeitpunkt schon nicht mehr dort gewesen sein, denn der Zeuge hatte ihn zuvor bereits verbogen und verschrottet, nachdem er festgestellt hatte, dass dieser Schl&#252;ssel zwar in die T&#252;r des Fahrzeuges, nicht aber in das Schloss passte. Ob sich zum Tatzeitpunkt ein Schl&#252;ssel im Werkstattkasten befand, h&#228;tte mithin davon abgehangen, dass der Kl&#228;ger einen anderen Schl&#252;ssel dort hineingelegt h&#228;tte. Dass dies nicht der Fall war, ergibt sich aus den Angaben des Kl&#228;gers in seiner m&#252;ndlichen Anh&#246;rung, denn er hat einger&#228;umt, er habe nach der Entwendung des Fahrzeuges zun&#228;chst nicht in den Werkzeugschrank hineingeschaut und angegeben, der Zeuge Z1 habe ihm von dem Wegwerfen des im Schl&#252;sselschrank befindlichen Schl&#252;ssels nichts gesagt gehabt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Auch die Grunds&#228;tze der Relevanzrechtsprechung stehen der Leistungsfreiheit nicht entgegen. Bei einer vors&#228;tzlichen, jedoch folgenlosen Obliegenheitsverletzung nach dem Versicherungsfall tritt Leistungsfreiheit des Versicherers nur dann ein, wenn der Versto&#223; generell geeignet war, die Interessen des Versicherers ernsthaft zu gef&#228;hrden und dem Versicherungsnehmer ein erhebliches Verschulden zur Last f&#228;llt. Beides muss neben einer ordnungsgem&#228;&#223;en Belehrung in der Schadensanzeige vorliegen (BGH VersR 1993, 830 ). Falsche Angaben &#252;ber die Anzahl der vorhandenen Sch&#252;ssel sind generell geeignet, die Interessen des Versicherers ernsthaft zu gef&#228;hrden. Erhebliches Verschulden liegt dann nicht vor, wenn es sich um ein Fehlverhalten handelt, dass auch einem ordentlichen Versicherungsnehmer leicht unterlaufen kann und f&#252;r das deshalb auch ein einsichtiger Versicherer Verst&#228;ndnis aufzubringen vermag. Davon kann bei einer wissentlich ungepr&#252;ften Angabe &#252;ber die Schl&#252;sselverh&#228;ltnisse in der Schadensanzeige nicht die Rede sein. Die Schadensmeldung enth&#228;lt &#252;ber der Unterschrift eine deutlich hervorgehobene und inhaltlich ordnungsgem&#228;&#223;e Belehrung &#252;ber die Leistungsfreiheit bei folgenloser Obliegenheitsverletzung. Auch das Verhalten des Kl&#228;gers nach Einreichen der Schadensanzeige hindert die Beklagte nicht, sich auf Leistungsfreiheit zu berufen. Zwar erf&#252;llen falsche Angaben schon den objektiven Tatbestand dann nicht, wenn sie so schnell berichtigt werden, dass die korrigierte Information dem Versicherer bereits zu dem Zeitpunkt vorliegt, in dem er sich erstmals mit dem Vorgang befasst (OLG Hamm VersR 2000, 577 ). Das ist hier nicht der Fall, denn die Beklagte hatte bereits das Schl&#252;sselgutachten eingeholt, um eine Zuordnung zu dem Fahrzeug sicherzustellen, als sie den Kl&#228;ger mit Schreiben vom 14.04.2004 (Bl. 257 d.A.) mit dem fehlenden Schl&#252;ssel konfrontierte. Dass der Kl&#228;ger gegen&#252;ber der Beklagten bereits zu einem fr&#252;heren Zeitpunkt Mitteilung &#252;ber den Grund des fehlenden Schl&#252;ssels gemacht h&#228;tte, hat die Beweisaufnahme nicht ergeben. Der Zeuge Z4 konnte sich daran erinnern, dass er ausweislich eines selbst gefertigten Aktenvermerks am 13.04.2004 um 12.31 Uhr mit dem Kl&#228;ger telefoniert hatte. An eine &#196;u&#223;erung des Kl&#228;gers, es seien nur drei Schl&#252;ssel da, konnte er sich nicht erinnern. Hingegen wusste er noch, dass der Kl&#228;ger auf einen etwaigen Bankrott seiner Firma hinwies, weswegen der Zeuge veranlasste, die Ermittlungsakte anzufordern und die Gew&#228;hrung eines Vorschusses zu &#252;berpr&#252;fen. Erst nach R&#252;cksprache des zust&#228;ndigen Sachbearbeiters, des Zeugen Z5, habe dieser ihm mitgeteilt, bei dem Versicherungsnehmer w&#252;rde ein Schl&#252;ssel fehlen. Von einem weiteren Telefongespr&#228;ch mit dem Kl&#228;ger konnte der Zeuge nicht berichten. Vielmehr fragte er den Zeugen Z5 nach R&#252;cksprache aufgrund des Telefongespr&#228;chs, ob der Kl&#228;ger bereits eine Erkl&#228;rung f&#252;r den fehlenden Schl&#252;ssel gegeben habe, was der Zeuge Z5 verneint habe. Der Zeuge Z5 hat angegeben, der Kl&#228;ger habe angerufen und die Telefonnummer seines Vorgesetzten haben wollen. Dies sei der Zeuge Z4 gewesen. Aufgrund dieses dann gef&#252;hrten Telefonats mit Herrn Z4 habe dieser R&#252;cksprache mit ihm, dem Zeugen genommen. Im Rahmen dieses Gespr&#228;chs habe er dem Zeugen Z4 mitgeteilt, es seien nur drei Schl&#252;ssel vorhanden. An ein Telefonat mit dem Kl&#228;ger, in welchem dieser versucht h&#228;tte, die Schl&#252;sselsituation zu erkl&#228;ren, konnte sich der Zeuge nicht erinnern; dies auch deshalb, weil er ansonsten einen Gespr&#228;chsvermerk hier&#252;ber gefertigt h&#228;tte. Ein Telefongespr&#228;ch mit dem Kl&#228;ger mit dem Inhalt, es m&#252;sse eine von dem Zeugen Z1 unterschriebene Erkl&#228;rung vorgelegt werden, schloss der Zeuge ebenfalls aus. Die Aussagen sind glaubhaft, sie weisen in sich und im Verh&#228;ltnis zueinander keine irgendwie gearteten Widerspr&#252;che auf. F&#252;r die Richtigkeit der Angabe, &#252;ber die Schl&#252;ssel sei in den genannten Telefonaten nicht gesprochen worden, spricht auch das Antwortschreiben des Kl&#228;gers vom 16.04.2004, welches auf das vorangegangene Schreiben der Beklagten vom 14.04.2004 Bezug nimmt, nicht aber auf ein Telefonat mit dem Zeugen Z5 oder dem Zeugen Z4.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Berichtigung falscher Angaben kann schlie&#223;lich auch geeignet sein, die Vorsatzvermutung zu widerlegen und zwar dann, wenn das Gesamtverhalten des Versicherungsnehmers darauf schlie&#223;en l&#228;sst, dass die Falschangabe auf einem Irrtum beruht (OLG Hamm VersR 1985, 535). Auch hiervon ist nicht auszugehen. Dabei ist dem Kl&#228;ger nicht anzulasten, dass er der Meinung war, der vierte Schl&#252;ssel befinde sich noch im Schl&#252;sselschrank. Anzulasten ist ihm aber, dass er entgegen seinen Angaben den Inhalt des Schl&#252;sselkastens &#252;berhaupt nicht &#252;berpr&#252;ft hat. Dies schlie&#223;t einen Irrtum aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Letztlich schlie&#223;en auch die Grunds&#228;tze von Treu und Glauben ein Berufen auf die Leistungsfreiheit aus, wenn der Zweck der Aufkl&#228;rungsobliegenheit durch die Berichtigung der falschen Angaben doch erreicht ist. Dies setzt aber voraus, dass der Versicherungsnehmer dem Versicherer den wahren Sachverhalt aus eigenem Antrieb vollst&#228;ndig und unmissverst&#228;ndlich offenbart und nichts verschleiert oder zur&#252;ckh&#228;lt (BGH VersR 2002, 173 ). Davon kann angesichts der vorstehenden Ausf&#252;hrungen keine Rede sein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit des Urteils ergibt sich aus &#167;&#167;&#160;708 Ziff. 10, 711, 108 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Revision war nicht zuzulassen, weil die Voraussetzungen des &#167;&#160;543 Abs.&#160;2 ZPO nicht gegeben sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Der Sachvortrag des Kl&#228;gers im Schriftsatz vom 02.03.2007 bot keine Veranlassung, die m&#252;ndliche Verhandlung wiederzuer&#246;ffnen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d481804" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190013227</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
