<html>
<head><title>25-U-145-96</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 25. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.03.1997</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25 U 145/96</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:1997:0321.25U145.96.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;7 VerbrKrG, &#167;&#160;3 AGBG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190035458"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Anspruch auf Differenzbetrag zwischen Verkaufserl&#246;s und vertraglich festgeschriebenem Restwert nach Ende des Leasingverh&#228;ltnisses</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190035458","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Kassel, 30. April 1996, 6 O 717/95, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das Urteil der 6. Zivilkammer des Landgerichts Kassel vom 30. April 1996 (6 O 717/95) wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Kosten des Rechtsstreits im Berufungsrechtszug zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert der Beschwer der Beklagten betr&#228;gt 18.138,41DM.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin, eine Leasing-Bank, nimmt die Beklagte nach Enden eines Leasingverh&#228;ltnisses &#252;ber einen Neuwagen und nach Verwertung des von ihr zur&#252;ckgenommenen Fahrzeugs auf Zahlung des Differenzbetrages zwischen dem von ihr erzielten Erl&#246;s und dem im Leasingvertrag festgeschriebenen Restwert in Anspruch.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin unterhielt seit l&#228;ngerer Zeit Gesch&#228;ftsbeziehungen zur ... in ... Diese GmbH vertrieb Fahrzeuge des Fabrikats ... und vermittelte bei Bedarf an die K&#228;ufer dieser Wagen Leasingvertr&#228;ge der Kl&#228;gerin. Die formularm&#228;&#223;ig angelegte Vertragskonstruktion der Kl&#228;gerin sieht vor, dass bei Vertragsabschluss f&#252;r das Enden der Leasingzeit ein &#8222;fest kalkulierter Restwert&#8220; des jeweiligen Fahrzeugs festgeschrieben wird, so dass das Fahrzeug sodann an einen vom Mieter vorzuschlagenden K&#228;ufer zum Marktwert verkauft wird - Ziffer 12.2. der Bedingungen f&#252;r das Leasing von Kraftfahrzeugen (Restwertabrechnung) (im folgenden Leasingbedingungen) -; dass andernfalls nach Ziffer 12.2 Satz&#160;2 der Leasingbedingungen die Leasinggeberin das Fahrzeug anderweitig verwerten darf, oder da&#223; - Ziffer 12.3. - der Leasingnehmer das Fahrzeug auf schriftliche Aufforderung der Leasinggeberin selbst zum fest kalkulierten Restwert zuz&#252;glich Mehrwertsteuer kaufen mu&#223;, falls die Leasinggeberin den Wagen selbst verwertet, ist der Leasingnehmer - Ziffer 12.2. Satz&#160;3 der Leasingbedingungen - verpflichtet, die Differenz zwischen einem niedrigeren Verkaufserl&#246;s gegen&#252;ber dem fest kalkulierten Restwert an die Leasinggeberin auszugleichen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin kalkuliert als Leasinggeberin die monatlichen Leasingraten in Abh&#228;ngigkeit zu dem vom Vertragsbeginn an festgeschriebenen fest kalkulierten Restwert. Wird dieser Restwert niedrig angesetzt, so sind die monatlich vom Leasinggeber verlangten Leasingraten relativ h&#246;her. Wird ein hoher Restwert eingetragen, so erm&#228;&#223;igen sich entsprechend die Leasingraten. Im Interesse der &#8230; lag es, Leasingvertr&#228;ge mit m&#246;glichst niedrigen Leasingraten zu vermitteln, weil dies ihren Umsatz an Neufahrzeugen f&#246;rderte. Zugleich war sie bem&#252;ht, die Kunden vor den entsprechend h&#246;heren Differenzzahlungen nach Enden eines Leasingverh&#228;ltnisses zu bewahren, um auf diese Weise an denselben Kunden ein neues Leasingfahrzeug umsetzen zu k&#246;nnen. Deshalb unterhielt sie mit der Kl&#228;gerin eine Absprache, nach welcher sie, die ... nach Leasingende die Fahrzeuge zu dem, in den jeweiligen Leasingvertr&#228;gen zu Beginn festgeschriebenen fest kalkulierten Restwerten von der Kl&#228;gerin erwarb, hierdurch also an Stelle des Kunden, der in der Regel davon gar nichts bemerkte, die Differenzzahlung leistete. Den dabei f&#252;r die Autoh&#228;ndlerin eintretenden finanziellen Verlust versuchte sie durch Neuwagenrabatte auszugleichen, die anfielen, wenn derselbe Kunde aus Anla&#223; des Endens eines Leasingverh&#228;ltnisses ein neues Fahrzeug bestellte, f&#252;r welches die ... dann wiederum einen Leasingvertrag mit der Kl&#228;gerin vermittelte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf diese Weise hatte auch die Beklagte mehrfach ...-Fahrzeuge bei der ... erworben, bzw. bei der Kl&#228;gerin geleast.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 31.7.1991 bestellte die Kl&#228;gerin, Inhaberin der Gastst&#228;ttenbetriebe ... in ... bei der ... einen PKW ..., Grundpreis 43.245,-- DM, mit mehreren Sonderausstattungen und Sonderzubeh&#246;rteilen (Sonderpolsterung, Sitzheizung, Sonderlackierung (mineralic), Lederausstattung, Ski-Sack, Klimaanlage, abnehmbare Anh&#228;ngerkupplung, Radio..., Turbo-Auspuffblende, Scheibenfolien, Borbet-Felgen und Tieferlegung) zu einem Gesamtkaufpreis von 58.830,-- DM einschlie&#223;lich Mehrwertsteuer. Au&#223;erdem ist in der &#8220;verbindlichen Bestellung" auf einem hauseigenen Formular der ... handschriftlich vermerkt, da&#223; die Beklagte einen Sonderrabatt von 1.500,-- DM erhalten solle, dazu einen Leasingrabatt von 4.000,-- DM und da&#223; sie eine Mietsonderzahlung von 5.000,-- DM zahlen solle. Au&#223;erdem sollten 24 Leasingraten zu 948,59 DM gezahlt werden. Der Restwert ist mit 37.500,-- DM angegeben. Besonders vermerkt ist eine Erkl&#228;rung der Autoh&#228;ndlerin, nach welcher der Leasingvertrag "f&#252;r ... &#252;bernommen&#8220; wird &#8222;von ...&#8220;. Zu den Einzelheiten wird auf die Fotokopie der verbindlichen Bestellung&#8221; vom 31.7.1991 (Bl. 77 d.A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In Ausf&#252;hrung dieser Vereinbarungen der Kl&#228;gerin mit der Autoh&#228;ndlerin fertigte die Kl&#228;gerin auf ihrem hauseigenen Leasingformular mit der &#220;berschrift "Auto-Leasingantrag" den, von der Beklagten am 16.10.1991 und von der Kl&#228;gerin am 22.10.1991 gezeichneten Leasingvertrag. Danach sind zwischen den Parteien folgende Konditionen vereinbart:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das gew&#252;nschte Fahrzeug wird, bei st&#228;ndigem Standort in ... von der Beklagten gewerblich genutzt. Die Beklagte leistet eine Mietsonderzahlung in H&#246;he von 5.000,-- DM brutto sowie 24 Leasingraten zu je 954,05 DM brutto. In der Zeile:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>'</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">&#8222;fest kalkulierter Restwert: DM&#8221;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ist eingetragen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">"37.500,00&#8221;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>einschlie&#223;lich 14 % Mehrwertsteuer. Als voraussichtliche Fahrleistung j&#228;hrlich sind &#8222;15.000&#8220; km eingetragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das von der Kl&#228;gerin verwendete Formular weist auf der Vorderseite, den Unterschriften der Vertragsparteien vorangestellt, den Aufdruck auf:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">"Ich bin mit der ... einig, da&#223; die von mir w&#228;hrend der Mietdauer zu bezahlenden Leasingraten nicht die vollen Anschaffungskosten sowie die Nebenkosten einschlie&#223;lich Finanzierungskosten decken. ...".</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Eingang des Formulartextes lautet:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">"Ich beantrage bei der ... das nachstehend bezeichnete Fahrzeug zu den nachfolgenden Bedingungen sowie den umseitigen Leasingbedingungen als Leasingnehmer den Abschlu&#223; eines Leasingvertrages. ... ".</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Umseitig sind auf dem "Auto-Leasingantrag&#8220; Formular die vorgenannten Leasingbedingungen aufgedruckt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entsprechend diesen Vereinbarungen wurde das Leasingverh&#228;ltnis zwischen der Kl&#228;gerin und der Beklagten bei Lieferung des Fahrzeugs durch die ... durchgef&#252;hrt. Die vereinbarte Vertragslaufzeit endete am 4.10.1993. Inzwischen war allerdings die Firma ... in Konkurs gefallen. Ma&#223;gebliche Ursache hierf&#252;r war das Auflaufen von Forderungen der Kl&#228;gerin, m&#246;glicherweise auch anderer Leasingbanken, f&#252;r die Differenzzahlungen nach Abschlu&#223; von Leasingverh&#228;ltnissen, welche die Autoh&#228;ndlerin nicht mehr unmittelbar hatte zahlen k&#246;nnen. Der Konkursantrag ist am 1.6.1993 gestellt worden. Danach stand f&#252;r die Kl&#228;gerin die Autoh&#228;ndlerin als Abnehmerin des von der Beklagten geleasten PKW zum fest kalkulierten Restwert in H&#246;he von 37.500,-- DM nicht mehr zur Verf&#252;gung. Sie verkaufte daraufhin den Wagen im M&#228;rz 1994 an die inzwischen neu gegr&#252;ndete Firma ... und erl&#246;ste hierf&#252;r ausweislich ihrer Rechnung an diese Firma vom 21.3.1994 18.000,-- DM netto (zuz&#252;glich 2.700,-- DM Mehrwertsteuer, zusammen 20.700,-- DM).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 22.3.1994 machte die Kl&#228;gerin sodann gegen die Beklagte einen Anspruch auf Zahlung der Differenz zwischen vertraglichem fest kalkuliertem Restwert in H&#246;he von 33.617,57 DM netto abz&#252;glich anzurechnenden Verwertungserl&#246;ses von 18.000,-- DM, also 15.617,57 DM netto zuz&#252;glich Mehrwertsteuer (2.342,64 DM), zusammen 17.960,21 DM brutto, geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter Einschlu&#223; der Kosten f&#252;r ein ...-Gutachten vom 3.12.1993, durch welches die Kl&#228;gerin den Einkaufswert netto des Fahrzeugs per 29.11.1993 mit 18.000,-- DM ermitteln lie&#223;, und zu dessen Einzelheiten auf die Anlage zum Schriftsatz der Kl&#228;gerin vom 11.10.1995 verwiesen wird (Bl. 55 - 59 d.A.), in H&#246;he von 178,20 DM hat die Kl&#228;gerin ihre Klageforderung in H&#246;he von 18.138,41 DM zuz&#252;glich 5 % Zinsen &#252;ber dem jeweiligen Diskontsatz der Deutschen Bundesbank vom 7.4.1994. an verfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat ihre Z&#228;hlungspflicht in Abrede gestellt. Sie hat sich darauf berufen, der Leasingvertrag sei als Finanzierungsleasing ohne vertraglich vorgesehene Widerrufsm&#246;glichkeit, bei welchem sie als Leasingnehmerin das wirtschaftliche Risiko nach den Ziffern 12 und 13 der Leasingbedingungen allein zu tragen gehabt habe, jederzeit widerrufbar, und sie hat in der Klageerwiderungsschrift den Widerruf erkl&#228;rt. Dar&#252;ber hinaus hat sie die Einforderung der Differenzzahlung durch die Kl&#228;gerin bei ihr als Leasingnehmerin als Versto&#223; gegen Treu und Glauben gew&#252;rdigt, weil der Kl&#228;gerin von Anfang an bekannt gewesen sei, da&#223; der vertraglich festgeschriebene Restwert keinesfalls realisierbar sein werde. Wenn die Kl&#228;gerin diesen Wert des Fahrzeugs nach Leasingende nicht mehr bei der in Konkurs gefallenen Autoh&#228;ndlerin erlangen k&#246;nne, so sei sie jedenfalls nach Treu und Glauben daran gehindert, den Differenzbetrag nun von der Beklagten zu fordern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat auch einen von der Kl&#228;gerin verwirkten und zu ihren, der Beklagten Gunsten entstandenen, die Klageforderung egalisierenden Schadensersatzanspruch darauf gest&#252;tzt, die Kl&#228;gerin habe sie, die Beklagte, bei Vertragsabschlu&#223; nicht dar&#252;ber aufgekl&#228;rt, da&#223; es sich bei dem fest kalkulierten Restwert um eine, den wirtschaftlichen realen Verh&#228;ltnissen gegen&#252;ber ganz unrealistische Bewertung gehandelt habe; w&#228;re sie, die Beklagte, dar&#252;ber aufgekl&#228;rt worden, w&#252;rde sie den Leasingvertrag nicht geschlossen haben. Mit diesem Schadensersatzanspruch hat die Beklagte hilfsweise die Aufrechnung gegen die Klageforderung erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus hat die Beklagte den Restwert des Fahrzeugs mit 18.000,-- DM netto in Zweifel gezogen. Mit der georderten Sonderausstattung habe der Anschaffungspreis des Fahrzeugs um 30 % &#252;ber dem regul&#228;ren Listenpreis gelegen. Die Kl&#228;gerin m&#252;sse ihr, der Beklagten, nunmehr nicht den H&#228;ndlereinkaufswert sondern vielmehr den H&#228;ndlerverkaufspreis gutbringen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die 6. Zivilkammer des Landgerichts Kassel hat die Beklagte durch Urteil vom 30.4.1996 antragsgem&#228;&#223; zur Zahlung von 18.138,41 DM nebst 5 % Zinsen &#252;ber dem jeweiligen Diskontsatz der Deutschen Bundesbank seit 7.4.1994 verurteilt. Sie hat den Leasingvertrag als f&#252;r die Kl&#228;gerin nicht widerrufbar und die ma&#223;geblichen Klauseln in den Leasingbedingungen als wirksam beurteilt und dar&#252;ber hinaus der Klageforderung entgegengehaltene Schadensersatzanspr&#252;che der Beklagten aus positiver Forderungsverletzung verneint. Hierzu ist sie nach Einholung eines schriftlichen Sachverst&#228;ndigengutachtens des kraftfahrzeugtechnischen Sachverst&#228;ndigen ... aus ... davon ausgegangen, da&#223; die Kl&#228;gerin den Wagen nach Abschlu&#223; des Leasingverh&#228;ltnisses nicht unter Wert verkauft habe; eine Aufkl&#228;rungspflichtverletzung der Kl&#228;gerin bei Vertragsschlu&#223; sei nicht gegeben, und die Verpflichtung der Beklagten als Leasingnehmerin auf Zahlung des Differenzbetrages sei auch nicht von der Autoh&#228;ndlerin im Voraus mit f&#252;r die Beklagte befreiender Wirkung &#252;bernommen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit ihrer hiergegen gerichteten Berufung h&#228;lt die Beklagte an ihrer auf Klagabweisung gerichteten Rechtsverteidigung fest. Hierzu vertritt sie weiterhin die Auffassung, die Forderung des Differenzbetrages durch die Kl&#228;gerin versto&#223;e gegen Treu und Glauben, weil sie, die Beklagte, in keinem fr&#252;heren Leasingfalle entsprechender Konstellation auf Zahlung des Differenzbetrages in Anspruch genommen worden sei. Sie habe auch keine M&#246;glichkeit gehabt, das Fahrzeug selbst zu einem g&#252;nstigeren Preis zu &#252;bernehmen als ihn die Kl&#228;gerin erl&#246;st habe. Der Leasingvertrag sei nach den Bestimmungen des Verbraucher-Kreditgesetzes widerrufbar, weil sie, die Beklagte, den Wagen nicht ausschlie&#223;lich f&#252;r ihren Gewerbebetrieb angeschafft habe. Die Differenzzahlungs-Klausel aus den Leasingbedingungen sei unwirksam, es handele sich um eine &#252;berraschende Klausel. Die Kl&#228;gerin m&#252;sse das Fahrzeug ihr gegen&#252;ber jedenfalls zu einem &#8222;leicht angehobenen &#252;blichen H&#228;ndlereinkaufswert&#8220; anrechnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin verteidigt das angefochtene Urteil, und sie hat sich in ihrer - fristgerecht eingereichten - Berufungserwiderungsschrift darauf berufen, sie habe der Beklagten mit Schreiben oft 7.12.1993 unter &#220;bersendung des Sachverst&#228;ndigengutachtens der ... eine Frist bis zum 21.12.1993 gesetzt, innerhalb derer die Beklagte sich habe entscheiden d&#252;rfen, den Wagen selbst zum fest kalkulierten Restwert anzukaufen oder einen K&#228;ufer zu benennen. Diese Frist sei, von der Beklagten ungenutzt, abgelaufen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hierauf hat die Beklagte nicht mehr erwidert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Termin zur m&#252;ndlichen Verhandlung vor dem Senat hat ihr Anwalt erkl&#228;rt, er. bestreite, da&#223; die Beklagte mit einem Schreiben vom 7.12.1993 aufgefordert worden sei, das Leasingfahrzeug selbst zu &#252;bernehmen, zumindest, da&#223; ihr ein solches Schreiben zugegangen sei. Dies habe er nicht fr&#252;her bestreiten k&#246;nnen, weil die in der Berufungserwiderungsschrift angek&#252;ndigte Anlage diesem Schriftsatz nicht beigef&#252;gt gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten ist form- und fristgerecht eingelegt und begr&#252;ndet worden. Das Rechtsmittel ist auch im &#220;brigen zul&#228;ssig. Es hat aber in der Sache keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte ist die Verpflichtungen in dem Leasingvertrag vom 16./22.10.1991 wirksam eingegangen, die hier ma&#223;geblichen Klauseln aus den Leasingbedingungen sind wirksam. Eine M&#246;glichkeit f&#252;r die Beklagte, den Leasingvertrag zu widerrufen, besteht nicht. Die Beklagte ist von ihren Verpflichtungen aus dem Vertragsverh&#228;ltnis mit der Kl&#228;gerin auch nicht dadurch entlastet, da&#223; die ... sich der Kl&#228;gerin gegen&#252;ber verpflichtet hatte, das Fahrzeug nach Enden des Leasingverh&#228;ltnisses zum fest kalkulierten Restwert zu &#252;bernehmen. Der Beklagten stehen gegen den Klageanspruch auch keine, diesen aufhebende Schadensersatzanspr&#252;che gegen die Kl&#228;gerin zu. Die Kl&#228;gerin hat weder bei Vertragsabschlu&#223; Aufkl&#228;rungspflichten verletzt noch den Wagen zu einem zu niedrigen Betrag weiterverkauft. Die Kl&#228;gerin ist schlie&#223;lich auch nicht nach Treu und Glauben daran gehindert, ihre Anspr&#252;che aus dem Leasingverh&#228;ltnis gegen die Beklagte zu verfolgen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Anspruchsgrundlage f&#252;r die von der Kl&#228;gerin geltend gemachte Differenzzahlung ist Ziffer 12.2 Satz&#160;3 der Leasingbedingungen. Nach dieser Vertragsklausel steht dem Leasinggeber die Zahlung des Differenzbetrages durch den Leasingnehmer zu, wenn der Erl&#246;s des vom Leasinggebers nach Enden der Leasingzeit durchgef&#252;hrten Verkaufs des Leasinggegenstandes niedriger ausf&#228;llt als der fest kalkulierte Restwert laut Leasingertrag betr&#228;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ma&#223;gebliche Voraussetzung f&#252;r diesen Anspruch ist es, da&#223; der von den Parteien geschlossene Leasingvertrag Bestand hat. Dies ist der Fall. Der von der Beklagten erkl&#228;rte Widerruf geht ins Leere. Nach &#167;&#160;7 Abs.&#160;1 VerbrKrG kann die auf den Abschlu&#223; eines Kreditvertrages gerichtete Willenserkl&#228;rung des Verbrauchers binnen einer Woche schriftlich widerrufen werden. Erst nach Ablauf dieser Frist wird der Kreditvertrag wirksam. Diese Regelung gilt auch f&#252;r Leasingvertr&#228;ge der vorliegenden Art. Die von den Parteien getroffene Vereinbarung stellt ein Finanzierungsleasing mit Teilamortisation dar, weil die Kl&#228;gerin den von der Beklagten zur Nutzung gew&#252;nschten Gegenstand, das fragliche Neufahrzeug, erwirbt, ihn der Beklagten zur Verf&#252;gung stellt und hierf&#252;r Leasingraten verlangt, welche ihre Leistung, n&#228;mlich sowohl den Erwerb des Fahrzeugs wie auch die Gebrauchs&#252;berlassung an die Beklagte und schlie&#223;lich auch die Vorfinanzierung, abgelten sollen. Um Teilamortisation handelt es sich deshalb, weil die Leasingraten nicht den gesamten Gegenleistungsanspruch der Kl&#228;gerin abdecken, sondern weil die Leasingnehmerin nach Vertragserie zus&#228;tzlich eine Differenzzahlung leisten soll. Solche Leasingvertr&#228;ge - unabh&#228;ngig ob auf Teil- oder Vollamortisation gerichtet - sind sonstige Finanzierungshilfen im Sinne von &#167;&#160;1 Abs.&#160;2 VerbrKrG. F&#228;llt ein Leasingvertrag unter die Regelungen des Verbraucherkreditgesetzes, so wird die Widerrufsfrist f&#252;r den Leasingnehmer - &#167;&#160;7 Abs.&#160;2 VerbrKrG - erst dadurch in Gang gesetzt, da&#223; dem Verbraucher eine drucktechnisch deutlich gestaltete und gesondert zu unterschreibende Belehrung &#252;ber das Widerrufsrecht nach &#167;&#160;7 Abs.&#160;1 und dessen Aus&#252;bung durch rechtzeitige Absendung - &#167; -7 Abs.&#160;2 Satz&#160;1 VerbrKrG - in Gang gesetzt. Das hat zur Folge, da&#223; ein unter die Regelungen des Verbraucherkreditgesetzes fallender Leasingvertrag, der eine solche gesonderte Belehrung des Leasingnehmers &#252;ber das Widerrufsrecht nicht aufweist, mangels Ablaufs der Widerrufsfrist nicht wirksam werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese, von der Beklagten f&#252;r den Vertrag mit der Kl&#228;gerin angenommene Unwirksamkeitsregelung greift aber f&#252;r das Leasingverh&#228;ltnis der Parteien nicht ein. F&#252;r die Beklagte entspricht n&#228;mlich das Leasingverh&#228;ltnis der Parteien nicht den pers&#246;nlichen Anforderungen, die eine Geltung des Verbraucherkreditgesetzes erfordert. Nach &#167;&#160;1 Abs.&#160;1 VerbrKrG gilt dieses Gesetz f&#252;r Kreditvertr&#228;ge zwischen einer gewerblich kreditgew&#228;hrenden Person und einer nat&#252;rlichen Person, sofern diese nicht nach dem Inhalt des Vertrages den Kredit f&#252;r ihre bereits ausge&#252;bte gewerbliche oder selbst&#228;ndige berufliche T&#228;tigkeit bestimmt. Verbraucher im Sinne dieser Vorschrift ist demnach eine Person - unabh&#228;ngig von ihrer Kaufmannseigenschaft - dann, wenn der Kredit nach dem Inhalt des fraglichen Vertrages nicht gerade f&#252;r ihre gewerbliche T&#228;tigkeit in Anspruch genommen wird. F&#252;r das Leasingverh&#228;ltnis der Parteien bedeutet dies, da&#223; die Beklagte nur dann als Verbraucherin dem Schutz des Verbraucherkreditgesetzes unterliegt, wenn sie den Leasingvertrag nicht zu gewerblichen Zwecken abgeschlossen hat, wenn also der von ihr georderte Neuwagen nicht gewerblich genutzt wird. Dies kann indes zu Gunsten der Beklagten nicht festgestellt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach der Vertragsurkunde ist der Verwendungszweck f&#252;r das Fahrzeug ausdr&#252;cklich als "gewerblich" bezeichnet. Allerdings kann die Zweckbestimmung des kredit&#228;hnlichen Gesch&#228;fts - unabh&#228;ngig von dem Schriftformerfordernis des &#167;&#160;4 Abs.&#160;1 Satz&#160;1 VerbrKrG - zwischen den Vertragsparteien au&#223;erhalb der Vertragsurkunde m&#252;ndlich erg&#228;nzend oder auch abweichend vereinbart sein (vgl. Ulmer, Habersack, Verbraucherkreditgesetz, 2. Aufl., &#167;&#160;1 Rdnr. 24). Die Beweislast hierf&#252;r liegt grunds&#228;tzlich beim Kreditgeber (vgl. Ulmer, Habersack,'a.a.O., Rdnr. 17), vorliegend also bei der Kl&#228;gerin. Danach obliegt der Kl&#228;gerin der Beweis daf&#252;r, da&#223; die Beklagte das Fahrzeug zu gewerblichen Zwecken geleast hat. Diesen Beweis hat sie aber zun&#228;chst durch die Vollst&#228;ndigkeits- und Richtigkeitsvermutung der Vertragsurkunde gef&#252;hrt. Hiergegen obliegt der Beklagten die widerlegende Beweisf&#252;hrung. Entsprechenden Beweis hat die Beklagte aber nicht angetreten. Ihr erst mit der Berufungsbegr&#252;ndung in den Rechtsstreit eingef&#252;hrtes Vorbringen, der Leasingvertrag sei jedenfalls nicht ausschlie&#223;lich f&#252;r ihren Gewerbebetrieb abgeschlossen worden, ist von ihr nicht unter Beweis gestellt. Bei dieser Sachlage bleibt es bei dem Inhalt der Vertragsurkunde, so da&#223; von einem gewerblichen Verwendungszweck des Leasingfahrzeugs auszugehen ist. Danach kann sich die Beklagte auf den Schutz des Verbraucherkreditgesetzes - &#167;&#160;7 Abs.&#160;1, Abs.&#160;2 Satz&#160;1, 2 - nicht berufen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die den Klageanspruch tragende Klausel aus Ziffer 12.2 Satz&#160;3 der Leasingbedingungen ist auch nicht als allgemeine Gesch&#228;ftsbedingung unwirksam. Entsprechend den vorstehenden Ausf&#252;hrungen zum Verwendungszweck des Leasingfahrzeugs f&#252;r den Gewerbebetrieb der Beklagten ist auch im Zusammenhang mit dem pers&#246;nlichen Anwendungsbereich der Vorschriften aus dem GBG davon auszugehen, da&#223; der Leasingvertrag der Parteien zum Betrieb des Handelsgewerbes. der Beklagten z&#228;hlt - &#167;&#160;24 Nr.&#160;1. GBG denn auch in diesem Rahmen hat die Kl&#228;gerin durch die Vertragsurkunde den entsprechenden, von der Beklagten nicht widerlegten Beweis gef&#252;hrt. Dann kommt es entgegen der Auffassung der Beklagten nicht darauf an, da&#223; die Klausel &#252;ber die Differenzzahlung etwa einen pauschalierten Schadensersatzanspruch im Sinne von &#167;&#160;11 Ziffer 5. ABGB zu Gunsten der Kl&#228;gerin begr&#252;nde. Die Leasingbedingungen sind dann allein an den Ma&#223;st&#228;ben aus &#167;&#167;&#160;3 und 9 ABGB zu messen. Danach d&#252;rfen sie den Leasingnehmer nicht entgegen Treu und Glauben unangemessen benachteiligen, insbesondere - &#167;&#160;9 Abs.&#160;2 GBG - nicht in unvereinbarer Weise von wesentlichen Grundgedanken der gesetzlichen Regelungen abweichen und ihn auch nicht als ganz ungew&#246;hnlich &#220;berraschen - &#167;&#160;3 AGBG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies kann f&#252;r die vorliegend ma&#223;geblichen, von der Kl&#228;gerin verwendeten Leasingbedingungen nicht angenommen werden. Leasinggesch&#228;fte, insbesondere auch in Form des Finanzierungsleasing mit Teilamortisation, sind seit langem als mietvertrags&#228;hnliche Rechtsgesch&#228;fte anerkannt. Dabei ist es f&#252;r diese, im Wirtschaftsleben allt&#228;gliche Form eines Gebrauchs&#252;berlassungs- und Finanzierungsgesch&#228;fts geradezu typisch, da&#223; der Leasingnehmer als Gegenleistung f&#252;r die vom Leasinggeber erbrachte Leistung der Gebrauchs&#252;berlassung wie auch Finanzierung grunds&#228;tzlich die volle Amortisation der Anschaffungs- und Finanzierungskosten einschlie&#223;lich des Gesch&#228;ftsgewinns des Leasinggebers schuldet, und da&#223; diese leasingtypische Vollamortisationspflicht des Leasingnehmers ma&#223;geblich auch den Anspruch auf Restwertausgleich umfa&#223;t (vgl. z.B. nur: BGH NJW 1996, 2860 ff. (2860/2861)). Dann aber kann die Vertragsklausel aus Ziffer 12.2 Satz&#160;3 der Leasingbedingungen der Kl&#228;gerin, in welcher sich jener Restwertausgleichs-Anspruch, welches die Kl&#228;gerin als Leasinggeberin bedarf, um &#220;berhaupt Vollamortisation und Gewinn erzielen zu k&#246;nnen, nicht als Klausel zu werten sein, die dem typischen Inhalt eines Mietvertrages in Form des Leasings in unvereinbarer Weise widerspricht. Entsprechend kann diese Klausel f&#252;r die Beklagte, zumal diese als Kauffrau am Wirtschaftsleben teilnimmt, keine &#252;berraschende Klausel darstellen, durch welche die Beklagte in einer gegen Treu und Glauben versto&#223;enden Weise unangemessen belastet worden w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagten steht auch kein, die Klageforderung egalisierender Schadensersatzanspruch gegen die Kl&#228;gerin aus positiver Forderungsverletzung zu. Ein solcher ist zum einen nicht wegen Verletzung einer Aufkl&#228;rungspflicht durch die Kl&#228;gerin bei Vertragsschlu&#223; begr&#252;ndet. Die Kl&#228;gerin war n&#228;mlich nicht verpflichtet, die Beklagte bei Abschlu&#223; des Vertrages dar&#252;ber zu unterrichten, da&#223; sie ihrerseits mit der Autoh&#228;ndlerin vereinbart hatte, diese werde das Leasingfahrzeug nach Abschlu&#223; des Leasingverh&#228;ltnisses zum fest kalkulierten Restwert, also zu 37.500,-- DM brutto, erwerben. Diese Vereinbarung konnte zwar, w&#228;re sie realisiert worden, die Beklagte in einer leasingtypischen Weise aus einem Teil der von ihr als Leasingnehmerin &#252;bernommenen Gegenleistungspflicht entlassen. Die Beklagte h&#228;tte dann n&#228;mlich nach den vorstehenden Ausf&#252;hrungen gerade die leasingtypische Differenzzahlung auf den Restwert nicht leisten m&#252;ssen, so da&#223; ein Teil der von der Kl&#228;gerin als Leasinggeberin zu beanspruchenden Gegenleistung, die erst zur Amortisierung der Gebrauchs&#252;berlassungs- und Finanzierungsleistung wie auch zur Erzielung eines Gesch&#228;ftsgewinns f&#252;r die Kl&#228;gerin gef&#252;hrt h&#228;tte, gar nicht von der Beklagten selbst erbracht worden w&#228;re. Hiermit konnte die Beklagte als Leasingnehmerin generell und nach dem von ihr eingegangenen Leasingvertrag auch konkret nicht rechnen. Die Kl&#228;gerin hat der Beklagten demnach allenfalls verschwiegen, da&#223; sie mit der Autoh&#228;ndlerin eine, die Beklagte besonders beg&#252;nstigende Regelung getroffen hatte. Wenn die Beklagte bei verschiedenen fr&#252;heren Leasinggesch&#228;ften der Parteien von entsprechenden Vereinbarungen der Kl&#228;gerin mit der Autoh&#228;ndlerin beg&#252;nstigt worden ist, so bedeutete dies doch nicht, da&#223; der Beklagten nunmehr ein vertraglicher Anspruch gegen die Leasinggeberin zustand, eine entsprechende Verg&#252;nstigung nicht nur durch eine Vereinbarung mit der ... vorzubereiten, sondern nach Ablauf des Leasingverh&#228;ltnisses auch in jedem Falle, sogar bei Insolvenz der Autoh&#228;ndlerin, zu realisieren. Aus einer f&#252;r die Beklagte besonders g&#252;nstigen Vereinbarungskonstellation bei fr&#252;heren Leasinggesch&#228;ften, welche zudem in den fr&#252;heren F&#228;llen auch realisierbar gewesen war, kann die Beklagte keinen vertraglichen Anspruch dahin herleiten, dies habe sich jederzeit zu wiederholen. Dann h&#228;tte sie von vornherein keinen - auf Teilamortisation ausgelegten Finanzierungs-Leasingvertrag abschlie&#223;en d&#252;rfen. Stand aber der Beklagten demnach kein Anspruch dahin zu, da&#223; die Kl&#228;gerin das Leasingfahrzeug nach Enden des Leasingverh&#228;ltnisses in jedem Falle zum Restwert an die Autoh&#228;ndlerin r&#252;ckverkaufen Werde, so bedurfte sie auch keiner besonderen Aufkl&#228;rung dahin, da&#223; diese Vereinbarung mit der Autoh&#228;ndlerin getroffen, das Risiko ihrer Realisierung aber jedenfalls nicht bei der Kl&#228;gerin liege, sondern bei der Beklagten verbleibe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der weitere Aspekt, auf welchen die Beklagte einen Schadensersatzanspruch aus positiver Forderungsverletzung gegen die Kl&#228;gerin st&#252;tzen m&#246;chte, n&#228;mlich der Vorwurf des Verkaufs des Leasingfahrzeugs weit unter Wert, hat sich bereits im ersten Rechtszug als unbegr&#252;ndet erwiesen. Hierzu hat das von der Zivilkammer eingeholte Gutachten des kraftfahrzeugtechnischen Sachverst&#228;ndigen ... zweifelsfrei ergeben, da&#223; der H&#228;ndlereinkaufswert des Fahrzeugs in dem beim Ende des Leasingverh&#228;ltnisses gegebenen Zustand mit einer Laufleistung von 57.853 km, welche die im Leasingvertrag mit 15.000 km j&#228;hrlich angegebene Laufleistung um nahezu 100 % &#252;bertraf, einen H&#228;ndlereinkaufswert von weniger als 18.000,-- DM netto aufgewiesen hat. Die Ausf&#252;hrungen des Sachverst&#228;ndigen hierzu sind von den Parteien nicht in Zweifel gezogen worden, sie bieten hierzu auch keinen Anla&#223;. Der Sachverst&#228;ndige hat &#252;berzeugend ausgef&#252;hrt, da&#223; f&#252;r Gebraucht-Fahrzeuge jener Gr&#246;&#223;en- und Ausstattungsklasse Und des fraglichen Fabrikats kaum ein Markt existiert, und er hat dies als "eher unverk&#228;uflich&#8221; beschrieben. Danach spricht nichts daf&#252;r, da&#223; die Kl&#228;gerin den Wagen mit 20.700,-- DM brutto unter Wert an die ... verkauft habe. Dabei kann dahinstehen, ob die Kl&#228;gerin als Leasinggeberin grunds&#228;tzlich verpflichtet war, das Leasingfahrzeug zum H&#228;ndlerverkaufspreis, mithin an eine nicht als Autoh&#228;ndler t&#228;tige Privatperson, zu ver&#228;u&#223;ern, wovon im Ergebnis nicht auszugehen sein wird. Anderenfalls w&#228;re hierin eine Vertragspflichtverletzung der Kl&#228;gerin nur dann zu sehen, wenn die Beklagte den Nachweis gef&#252;hrt h&#228;tte, da&#223; auf dem freien Markt K&#228;ufer zur Verf&#252;gung standen, welche den H&#228;ndlerverkaufspreis f&#252;r diesen Wagen gezahlt h&#228;tten. Ob die Kl&#228;gerin indes eine M&#246;glichkeit gehabt h&#228;tte, einen, von der Beklagten bezeichneten - leicht angehobenen &#252;blichen H&#228;ndlereinkaufswert - zu erzielen, ist ebenfalls offen, so da&#223; auch ein solcher - theoretischer - Fahrzeugerl&#246;s nicht zu Gunsten der Beklagten angenommen werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus den vorstehenden Ausf&#252;hrungen folgt ohne weiteres auch, da&#223; die Kl&#228;gerin mit ihrer Einforderung des Differenzbetrages zwischen dem von ihr f&#252;r den Verkauf des Fahrzeugs erzielten Erl&#246;s und dem vertr&#228;glich festgeschriebenen Restwert nicht gegen Treu und Glauben verst&#246;&#223;t. W&#252;rde die Kl&#228;gerin auf die Geltendmachung dieses Betrages verzichten, so w&#228;re ihr die Vollamortisation aus dem Leasinggesch&#228;ft abgeschnitten, zumal die Sachverst&#228;ndigen Beweisaufnahme ergeben hat, da&#223; das Fahrzeug in der Leasingzeit knapp 40.000,-- DM an Wert verloren hatte. Au&#223;erdem h&#228;tte sie solchenfalls keinerlei Gewinn aus dem Gesch&#228;ft davongetragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies ist f&#252;r die Kl&#228;gerin als gewerbliche Leasingbank nicht zumutbar. Die Grunds&#228;tze von Treu und Glauben rechtfertigen es auch nicht, der Kl&#228;gerin das Risiko der Insolvenz der Autoh&#228;ndlerin aufzuerlegen. Wenn die Beklagte die ... auserw&#228;hlt hatte, um mit dieser - aus ihrer Sicht - besonders g&#252;nstig erscheinende Leasinggesch&#228;fte zu t&#228;tigen, die letztlich indes voraussetzten, da&#223; die Autoh&#228;ndlerin nach Enden des Leasingverh&#228;ltnisses in der Lage war, den Wagen zum kalkulierten Restwert zur&#252;ckzukaufen, dann steht die Beklagte dem Risiko einer Insolvenz der Autoh&#228;ndlerin erheblich n&#228;her als die Kl&#228;gerin, zumal die Beklagte sich der f&#252;r sie gerade vorteilhaften Abwicklung der fr&#252;heren Leasinggesch&#228;fte mit derselben Autoh&#228;ndlerin erfreut hatte. Der Gewinn, welchen die Kl&#228;gerin aus jenem Gesch&#228;ft unter Einschlu&#223; der Differenzzahlung der Beklagten erzielt hat, ist im &#220;brigen auch nicht &#252;berh&#246;ht. Hierzu mu&#223; beachtet werden, da&#223; die Kl&#228;gerin vor Beginn des Leasingverh&#228;ltnisses den Neupreis f&#252;r das Fahrzeug in H&#246;he von 58.830,-- DM vorfinanziert hat. Nach Enden des Leasingverh&#228;ltnisses hat sie 18.000,-- DM erl&#246;st, und sie beansprucht zus&#228;tzlich 17.960,21 DM als Differenzzahlung, so da&#223; zun&#228;chst 22.869,79 DM ungedeckt sind. Die Beklagte hat hiergegen an Leasingraten 22.897,20 DM (24. x 954,05 DM) sowie die Sonderzahlung in H&#246;he von 5.000,-- DM aufgewendet, so da&#223; sie, nimmt man die Differenzzahlung hinzu, mit 45.857,41 DM insgesamt belastet ist. Entrichtet die Beklagte schlie&#223;lich diesen Gesamtbetrag an die Kl&#228;gerin, so erzielt die Kl&#228;gerin aus dem Gesch&#228;ft einen Habensaldo in H&#246;he von 22.987,62 DM (45.857,41 - 22.869,97 DM). Bezogen auf den von der Kl&#228;gerin f&#252;r die Dauer von zwei Jahren betriebenen Finanzierungsaufwand f&#252;r 58.830,-- DM betr&#228;gt dieser Gewinn 39 % (39,07), was einem linearen Durchschnittsgewinn pro Jahr von 18 % entspricht. Dieser Betrag ist weder unter dem Gesichtspunkt einer Kreditverzinsung noch unter kaufm&#228;nnischen Aspekten als Gewinn ungerechtfertigt hoch.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ist nach alledem die Kl&#228;gerin auch unter Ber&#252;cksichtigung eines billigen Interessenausgleichs nach Treu und Glauben nicht verpflichtet, die Einforderung der Differenzzahlung zu unterlassen, so kann die Beklagte auch nicht mit dem Einwand geh&#246;rt werden, ihr sei das Fahrzeug nicht selbst zu einer m&#246;glicherweise g&#252;nstigeren Verwertung angeboten worden. Dabei kann dahinstehen, ob das Vorbringen der Beklagten, sie k&#246;nne zu dem Schreiben der Kl&#228;gerin vom 7.12.1993, weil es der Berufungserwiderungsschrift nicht beigef&#252;gt war, nicht Stellung nehmen, zumindest werde sein Zugang bestritten, der erst im Termin zur m&#252;ndlichen Verhandlung vor dem Senat, rund 7 1/2 Wochen nach Absendung des Schriftsatzes der Kl&#228;gerin an den Anwalt der Beklagten, vorgebracht worden ist, als versp&#228;tet unbeachtlich zu bleiben hat. Die Beklagte hat jedenfalls keinen Beweis daf&#252;r angetreten, da&#223; sie das Fahrzeug besser h&#228;tte verwerten k&#246;nnen. H&#228;tte sie aber - wie sie in der Berufungsbegr&#252;ndung vorbringt - den Wagen zu einem mit der Kl&#228;gerin auszuhandelnden Preis selbst &#252;bernommen, w&#228;re der Kl&#228;gerin auch solchenfalls der Differenzanspruch verblieben. Die Beklagte h&#228;tte dann zwar die M&#246;glichkeit gehabt, f&#252;r den Wagen an die Kl&#228;gerin einen h&#246;heren als den H&#228;ndlereinkaufspreis zu zahlen. Entsprechend h&#228;tte sich der Differenzbetrag verringert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es bleibt aber dabei, da&#223; sie das Fahrzeug nach dem Leasingvertrag f&#252;r insgesamt 37.500,-- DM abzul&#246;sen gehabt haben w&#252;rde, unabh&#228;ngig davon, wie dieser Betrag in einen Verkaufserl&#246;s der Kl&#228;gerin und eine Differenzzahlung der Beklagten - beide Zahlungen schlie&#223;lich von der Beklagten zu erbringen - aufgespalten worden w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Neben dem danach in H&#246;he von 17.960,21 DM brutto begr&#252;ndeten Differenzanspruch steht der Kl&#228;gerin auch die Erstattung der Aufwendungen f&#252;r die Einholung des ...-Gutachtens in H&#246;he von 178,20 DM zu. Anspruchsgrundlage hierf&#252;r ist Ziffer 11.1. Abs.&#160;2 Satz&#160;3, Satz&#160;4 der Leasingbedingungen. Nach dieser Klausel ist die Leasinggeberin berechtigt, den Zeitwert des Fahrzeugs bei R&#252;ckgabe durch Sachverst&#228;ndigen sch&#228;tzen zu lassen. Die durch diese Feststellung veranla&#223;ten Kosten fallen dem Leasingnehmer zur Last.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verzinsung der Urteilssumme folgt aus &#167;&#167;&#160;286 Abs.&#160;1, 284 Abs.&#160;1 Satz&#160;1 BGB mit 5 % &#252;ber dem Diskontsatz der Deutschen Bundesbank vom 7.4.1994 an, dem Ablauf der von der Kl&#228;gerin an die Beklagte gesetzten Zahlungsfrist. Die H&#246;he des Zinssatzes ist unstreitig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Als nach alledem mit ihrem Rechtsmittel unterlegenen Partei hat die Beklagte die Kosten des Rechtsstreits im Berufungsrechtszug gem&#228;&#223; &#167;&#160;97 Abs.&#160;1 ZPO zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung zur vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Nr.&#160;10, 713 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Festsetzung des Wertes der Beschwer der Beklagten ist gem&#228;&#223; &#167;&#160;546 Abs.&#160;2 ZPO geboten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d548142" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190035458</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
