<html>
<head><title>5-U-123-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 5. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30.09.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 U 123/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2014:0930.5U123.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">VOB/B &#167;&#160;4 Abs.&#160;7 S.&#160;2</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190017698"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Schadenersatz f&#252;r Asbestverseuchung einer Baustelle bei Abbrucharbeiten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017698","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 10. Juli 2013, 3-3&#160;O 55/11<br>nachgehend BGH, 19. Oktober 2016, VII ZR 253/14, Nichtzulassungsbeschwerde zur&#252;ckgewiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das am 10.07.2013 verk&#252;ndete Urteil der 3. Kammer f&#252;r Handelssachen des Landgerichts Frankfurt am Main wird zur&#252;ck gewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten haben die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar. Den Beklagten wird nachgelassen, die Zwangsvollstreckung durch Leistung einer Sicherheit in H&#246;he von 110 % des auf Grund des Urteils vollstreckbaren Betrages abzuwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 1) betreibt ein Abbruchunternehmen. Die Beklagte zu 2) ist ihre Komplement&#228;rgesellschaft. Die Kl&#228;gerin hatte von der A das in den Jahren ca. 1965 - ca. 1971 errichtete ehemalige ...verteilzentrum Stra&#223;e1 in Stadt1 erworben und beabsichtigte, die bestehenden Geb&#228;ude bis auf die tragende Betonkonstruktion zur&#252;ck zu bauen, um daraus ein neues Wohngeb&#228;ude herzustellen. Mit den Abbrucharbeiten beauftragte sie mit Bauvertrag vom 26.07./04.08.2010, in dem die Geltung der VOB/B vereinbart wurde, die Beklagte zu 1). Wegen der Einzelheiten der vertraglichen Vereinbarungen wird auf die Anlage K12 (Bl. 44&#160;ff. d. A.) Bezug genommen. Im Rahmen der Vertragsverhandlungen wurde der Beklagten zu 1) ein "Schadstoffscreening" des streitgegenst&#228;ndlichen Geb&#228;udebestands &#252;bergeben, welches die Firma B f&#252;r den seinerzeitigen Eigent&#252;mer, die A ... GmbH, am 17.02.2005 angefertigt hatte. Dieses f&#252;hrt hinsichtlich "Asbesthaltiger Baustoffe und Materialien" schwach gebundene (und daher gef&#228;hrliche) Asbestverwendungen in den Treppenh&#228;usern des Verwaltungsgeb&#228;udes und im &#214;llager der Werkstatt an (Bl. 109&#160;d. A.). Soweit ersichtlich wurde die Fassade nicht auf eine Asbestbelastung untersucht. Diese war in "Sandwichbauweise" errichtet worden. Innen befand sich eine Doppelverbundplatte, bestehend zur Geb&#228;udeseite zun&#228;chst aus einer Rigipsplatte, hieran anschlie&#223;end aus Styropor. In Richtung Au&#223;enseite kam eine Metallplatte, bestehend aus zwei Metallsandwichplatten, in die eine Asbestf&#252;llung eingelegt worden war. Die &#228;u&#223;ere Metallschicht der Platten bestand aus Aluminium, die innere aus Stahl. Diese Einzelheiten waren den Parteien zun&#228;chst nicht bekannt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Noch vor Auftragserteilung f&#252;hrte die Beklagte zu 1) an einer Fassadenplatte eine Probebohrung durch und sandte hierbei entnommenes Material an das Institut C zur Schadstoffuntersuchung. Die Untersuchung vom 27.05.2010 ergab keinen Nachweis von Asbest, wohl aber so genannter KMF-Fasern (Anlage B1, Bl. 220/221&#160;d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Auftragserteilung begann die Beklagte zu 1) mit dem R&#252;ckbau der Geb&#228;ude. Dabei riss sie die Fassadenteile mit einem Bagger von oben nach unten heraus, so dass diese herunter st&#252;rzten und zerbrachen. Hierbei trat in nicht unerheblichem Umfang Asbest aus und verteilte sich auf der Baustelle. Asbesthaltige Bauteile wurden zusammen mit anderem Bauschutt gelagert bzw. auf dem Gel&#228;nde verteilt. Anl&#228;sslich einer Baustellenbesichtigung am 01.02.2011 stellten Fachleute des Regierungspr&#228;sidiums Stadt2 und der Stadt1 fest, dass mit asbesthaltigen Materialien unsachgem&#228;&#223; verfahren worden sei, das Grundst&#252;ck mit Asbest verseucht worden sei sowie erstellte Konzepte f&#252;r Abbruch, Verwertung und Entsorgung von Asbest nicht eingehalten worden seien. Aus diesen Gr&#252;nden ordnete die Stadt1 umgehend vor Ort die Einstellung der Abbrucharbeiten an, was mit Bescheid vom 04.02.2011 (Anlage K18, Bl. 125&#160;ff. d. A.) schriftlich best&#228;tigt und begr&#252;ndet wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat die Auffassung vertreten, dass die Beklagte zu 1) vertrags- und pflichtwidrig gehandelt habe. Sie sei verpflichtet gewesen, s&#228;mtliche Bauteile auf eine Asbestbelastung hin zu untersuchen, da angesichts der Bauzeit der Geb&#228;ude hiermit zu rechnen gewesen sei. Diese Unterlassung habe zu der eingetretenen Asbestverseuchung und damit zu dem Stopp der Abbrucharbeiten durch die Beh&#246;rde gef&#252;hrt. Die Kl&#228;gerin hat behauptet, dass ihr aus diesem Grunde erhebliche Sch&#228;den in Form von verschiedenen Geb&#252;hren und Planungskosten, Sicherungsma&#223;nahmen sowie Ersatzvornahme entstanden seien. Gem&#228;&#223; &#167;&#160;4 Abs.&#160;7 Satz&#160;2&#160;VOB/B seien die Beklagten zum Ersatz der eingetretenen Sch&#228;den verpflichtet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Rahmen einer Teilklage hat die Kl&#228;gerin behauptete Kosten f&#252;r die Bauaufsicht, Geb&#252;hren des Regierungspr&#228;sidiums, des Sicherungs- und Sanierungskonzepts E, die Baustellen&#252;berwachung und Planungskosten in H&#246;he von 57.630,3 &#8364; brutto geltend gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="margin-left:18pt">
              <li>
                <p>die Beklagten zu verurteilen an sie 57.603,03 &#8364; als Gesamtschuldner zu zahlen nebst Zinsen in H&#246;he von 8 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 06.05.2011,</p>
              </li>
              <li>
                <p>die Beklagte zu verurteilen, ihr an au&#223;ergerichtlichen Rechtsanwaltsgeb&#252;hren 1.761,08 &#8364; zu zahlen nebst Zinsen in H&#246;he von 8 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit.</p>
              </li>
            </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten haben beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten haben die Auffassung vertreten, dass ihnen kein Pflicht- bzw. Vertragsversto&#223; zur Last falle, vielmehr seien die streitgegenst&#228;ndlichen Abbrucharbeiten ordnungsgem&#228;&#223; durchgef&#252;hrt worden. Mit einer Asbestbelastung der Fassadenteile habe die Beklagte zu 1) nicht rechnen m&#252;ssen. Auch zur Bauzeit des streitgegenst&#228;ndlichen Geb&#228;udes sei ein Brandschutz mit Asbest in derartigen Fassaden vollkommen un&#252;blich gewesen. Auch angesichts des vorliegenden Schadstoffscreenings der Firma B sei die Beklagte zu 1) zu keiner weitergehenden Untersuchung verpflichtet gewesen. Soweit in Folge des Herunterfallens bzw. Aufbrechens der Fassadenteile dass hierin enthaltene Asbest ausgetreten sei, sei auch dies f&#252;r die Beklagte zu 1) nicht erkennbar gewesen, da es sich insoweit auch um Rigips oder Promat habe handeln k&#246;nnen. Unabh&#228;ngig hiervon sei der entstandene Schaden (die Asbestverseuchung der Baustelle) bereits durch das Zerbrechen der ersten Fassadenteile eingetreten, so dass er auch dann eingetreten w&#228;re, wenn die Asbestbelastung erkannt und die Arbeiten sofort gestoppt worden w&#228;ren. Hilfsweise haben die Beklagten die Aufrechnung mit einem Anspruch auf Zahlung einer Nachtragsverg&#252;tung erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des erstinstanzlichen Sach- und Streitstandes wird auf den Tatbestand des angefochtenen Urteils (Bl. 324/325&#160;d. A.) sowie auf die erstinstanzlich eingereichten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Grundurteil vom 10.07.2013, auf welches im &#220;brigen Bezug genommen wird, hat das Landgericht die Klage dem Grunde nach f&#252;r gerechtfertigt erkl&#228;rt. In seinen Entscheidungsgr&#252;nden vertritt das Landgericht die Auffassung, dass der Kl&#228;gerin dem Grunde nach ein Anspruch auf Schadensersatz wegen vertragswidrig durchgef&#252;hrter Abbrucharbeiten gem. &#167;&#160;4 Nr.&#160;7 Satz&#160;2&#160;VOB/B zustehe. Denn jedenfalls bei dem ersten zum Zweck der Wertstoffentnahme erfolgten Auseinanderbrechen der Fassadenplatten h&#228;tten die Mitarbeiter der Beklagten zu 1) die Asbestbelastung bemerken m&#252;ssen. W&#228;ren diese Teile sogleich gesichert und dadurch eine fl&#228;chendeckende Vermengung mit anderen Baumaterialien unterbunden worden, w&#228;re der Eintritt der geltend gemachten Sch&#228;den zu vermeiden gewesen. Zur H&#246;he hat das Landgericht den Rechtsstreit noch nicht f&#252;r entscheidungsreif gehalten, weil der Schaden in einigen seitens der Beklagten angegriffenen Positionen noch durch Einholung eines Sachverst&#228;ndigengutachtens zu kl&#228;ren sowie den Parteien Gelegenheit zu eingehendem Vortrag hinsichtlich der von der Beklagten erkl&#228;rten Hilfsaufrechnung zu geben sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit ihrer Berufung verfolgen die Beklagten ihr erstinstanzliches Rechtsschutzziel auf Klageabweisung weiter. Sie r&#252;gen einen Verfahrensfehler des Landgerichts. Wegen der hilfsweise erkl&#228;rten Aufrechnung h&#228;tte zun&#228;chst gekl&#228;rt werden m&#252;ssen, ob angesichts dieser - unabh&#228;ngig von einer Pflichtverletzung der Beklagten zu 1) - &#252;berhaupt ein Klageanspruch bestehe. Im &#220;brigen wiederholen und vertiefen die Beklagten ihren erstinstanzlichen Vortrag.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das am 10.07.2013 verk&#252;ndete Grundurteil des Landgerichts Frankfurt am Main abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin verteidigt das angefochtene Urteil. Hierzu wiederholt und vertieft sie ihren erstinstanzlichen Vortrag.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der Einzelheiten des zweitinstanzlichen Parteivortrags wird auf die eingereichten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und begr&#252;ndet worden. In der Sache hat sie jedoch keinen Erfolg, da die angefochtene Entscheidung nicht auf einem Rechtsfehler beruht und gem&#228;&#223; &#167;&#160;529 Abs.&#160;1&#160;ZPO abweichend von der ersten Instanz zugrunde zu legende Tatsachen fehlen oder keine andere Beurteilung veranlassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Erlass des Grundurteils war gem&#228;&#223; &#167;&#160;304 Abs.&#160;1&#160;ZPO zul&#228;ssig. Eine Aufhebung und Zur&#252;ckweisung gem&#228;&#223; &#167;&#160;538 Abs.&#160;2 Satz&#160;1&#160;ZPO kommt nicht in Betracht. Zwar hat die Beklagte zu 1) hilfsweise die "Aufrechnung" mit einem Nachverg&#252;tungsanspruch erkl&#228;rt. Diesen st&#252;tzt sie darauf, dass ihr wegen der Asbestbelastung der Fassade eine h&#246;here Verg&#252;tung als vereinbart zugestanden habe. Wie im Senatstermin besprochen handelt es sich insoweit der Sache nach nicht um eine Aufrechnung gegen die mit der vorliegenden Teilklage geltend gemachten Schadenspositionen (Geb&#252;hren und Planungskosten pp.), sondern vielmehr um die Geltendmachung von "Sowieso-Kosten", die erst im Rahmen der Berechnung eines Schadensersatzes f&#252;r die von der Kl&#228;gerin durchgef&#252;hrten Ersatzvornahme von Bedeutung sein k&#246;nnen. Eine Einwendung gegen den Anspruchsgrund ist mithin nicht erhoben, so dass gegen den Erlass des Grundurteils keine Bedenken bestehen (z.B. BeckOK ZPO/Elzer, &#167;&#160;304, Rn. m.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist zul&#228;ssig und dem Grunde nach begr&#252;ndet. Der Kl&#228;gerin steht gegen die Beklagte zu 1) aus &#167;&#160;4 Abs.&#160;7 Satz&#160;2&#160;VOB/B ein Anspruch auf Ersatz der durch die Asbestverseuchung der Baustelle entstandenen Sch&#228;den zu. Die Haftung der Beklagten zu 2) folgt aus &#167;&#167;&#160;161 Abs.&#160;2, 128 Satz&#160;1&#160;HGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die von der Beklagten zu 1) erbrachte Leistung war vertragswidrig, wobei sie die Vertragswidrigkeit auch zu vertreten hat, so dass die Voraussetzungen einer Haftung gem&#228;&#223; &#167;&#160;4 Abs.&#160;7 Satz&#160;2&#160;VOB/B erf&#252;llt sind. Die Beklagte zu 1) verletzte schuldhaft fahrl&#228;ssig eine ihr obliegende Pr&#252;fungs- und Mitteilungspflicht gem&#228;&#223; &#167;&#160;4 Abs.&#160;3&#160;VOB/B hinsichtlich der bestehenden Asbestbelastung der Fassade.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wann eine derartige Pr&#252;fungspflicht im Einzelfall gegeben ist und wie weit sie reicht, l&#228;sst sich nicht abschlie&#223;end in einer generellen Formel festhalten. Vielmehr kommt es auf die Verh&#228;ltnisse und Umst&#228;nde des Einzelfalls an (Ingenstau/ Korbion/Oppler, VOB, 18. Aufl., &#167;&#160;4 Abs.&#160;3&#160;VOB/B Rdnr. 9&#160;m. w. N.). Ma&#223;geblich ist die objektiv zu bestimmende Sorgfalt eines ordentlichen Unternehmers, der &#252;ber den jeweiligen Stand der Regeln der Technik informiert ist (Ingenstau/ Korbion/Oppler, a. a. O, Rdnr. 10&#160;m. w. N.). Insoweit kann f&#252;r das Ergebnis dahin stehen, ob die Beklagte zu 1) bereits generell verpflichtet war, die streitgegenst&#228;ndlichen Fassadenelemente darauf hin zu &#252;berpr&#252;fen, ob es sich u.U. um eine "Sandwichbauweise" handelte und sie ggf. Asbest enthielten. Hierzu tr&#228;gt sie unter Beweisantritt (Sachverst&#228;ndigengutachten) vor, dass eine Verwendung von Asbest in Fassaden auch in den Jahren 1965 - 1971&#160;v&#246;llig un&#252;blich gewesen sei, weswegen sie hiermit nicht habe rechnen m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Denn jedenfalls traf die Beklagte zu 1) eine Pflicht zur sorgf&#228;ltigen Pr&#252;fung (und Mitteilung an die Beklagte), nachdem sie (bereits vor Vertragsabschluss) festgestellt hatte, dass die Fassadenplatten tats&#228;chlich hohl waren und sich in ihnen ein - zun&#228;chst - unbekanntes "Pulver" befand. Das von der Fa. B erstellte und der Beklagten zu 1) von der Kl&#228;gerin &#252;bergebene Schadstoffgutachten vermag die Beklagte zu 1) insoweit nicht zu entlasten. Zwar enth&#228;lt dieses keinen Hinweis darauf, dass die Fassadenplatten hohl waren. Vielmehr hei&#223;t es dort (S.&#160;11, Bl. 94&#160;d.A.):</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>"An den Fassaden befindet sich eine vorgeh&#228;ngte Verkleidung aus Metallplatten. Von innen sind Gipskartonplatten mir Styropord&#228;mmung angebracht (unter- und oberhalb der Fensterfl&#228;chen)."</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dementsprechend hat die Fa. B die Fassadenteile nicht aufgebohrt und nicht auf Asbest untersucht. Anders als die Fa. B hatte die Beklagte zu 1) jedoch, wie sie selbst vortr&#228;gt, erkannt, dass das Gutachten in diesem Punkt unrichtig war und tats&#228;chlich eine Sandwich-Konstruktion mit einem Hohlraum vorlag, der mit einem Pulver gef&#252;llt war. Hieraus folgte die Pflicht der Beklagten zu 1) zur &#220;berpr&#252;fung der Unsch&#228;dlichkeit des "Pulvers" bzw. jedenfalls zu einer entsprechenden Anzeige, dass ein unbekannter (m&#246;glicherweise gef&#228;hrlicher) Stoff entdeckt worden war. Dass sie dieser Verpflichtung gen&#252;gt hat, haben die Beklagten nicht dargetan.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In ihrem erstinstanzlichen Schriftsatz vom 22.02.2013 (S.&#160;3, Bl. 301&#160;d.A.) haben die Beklagten vorgetragen, dass der Prokurist der Beklagten zu 1) D eine Sandwichmetallplatte der Fassade aufgeschlagen und aus der F&#252;llung eine Werkstoffprobe entnommen habe, die dann zur Pr&#252;fung an das Institut C gesandt worden sei. Nachdem dieser Punkt in der m&#252;ndlichen Verhandlung vor dem Senat am 24.06.2014&#160;er&#246;rtert wurde, haben die Beklagten in einem (nicht nachgelassenen) Schriftsatz vom 05.08.2014 ihren Vortrag bekr&#228;ftigt und dahingehend pr&#228;zisiert, dass der Prokurist D die Fassadenplatte mit einem Hammer ge&#246;ffnet und sich mit diesem durch die gesamt Plattenf&#252;llung hindurchgearbeitet habe, bis er an die jenseitige Plattenwand gelangt sei. Wo und an welchem Fassadenteil genau die Probe entnommen wurde, teilen die Beklagten nicht mit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die vorgenommene Pr&#252;fung war nicht ausreichend. Das Entnehmen einer einzigen Probe an einer einzigen Stelle des gro&#223;en, mehrgeschossigen Geb&#228;udes gen&#252;gte offensichtlich nicht, um eine sichere Feststellung hinsichtlich der F&#252;llung der Fassadenteile zu gew&#228;hrleisten. Zumindest spricht der Umstand, dass durch die erfolgte Pr&#252;fung kein Asbest gefunden wurde, obgleich dies - unstreitig - in gro&#223;er Menge in der Fassade vorhanden war, dagegen, dass die Beklagte ausreichend sorgf&#228;ltig gehandelt hat, da sie ansonsten das Asbest h&#228;tte finden m&#252;ssen. Dass die Pr&#252;fung durch das Institut C fehlerhaft war, steht insoweit nicht in Rede.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar obliegt im Rahmen eines Anspruchs aus &#167;&#160;4 Abs.&#160;7 Satz&#160;2&#160;VOB/B grunds&#228;tzlich dem Auftraggeber (hier also der Kl&#228;gerin) die Darlegungslast f&#252;r die Vertragswidrigkeit der Leistung (Ingenstau/Korbion/Oppler, VOB, 18. Aufl., &#167;&#160;4 Abs.&#160;7&#160;VOB/B Rdnr. 40&#160;m. w. N.). Angesichts der dargestellten Umst&#228;nde hat sie dieser jedoch gen&#252;gt. Den Beklagten oblag daher die sekund&#228;re Darlegungslast, weswegen es der Beklagte zu 1) trotz Einhaltung der erforderlichen Sorgfalt nicht m&#246;glich war, das - unstreitig in gro&#223;er Menge vorhandene - Asbest zu finden, bzw. weswegen trotz der Gr&#246;&#223;e des Geb&#228;udes eine einzige Probe (an welcher Stelle?) im Rahmen der Beurteilung ex ante ausreichend gewesen sein soll. Dies ist nicht erfolgt. Eines Hinweises bzw. einer weiteren Aufkl&#228;rung bedarf es insoweit nicht. Denn - wie ausgef&#252;hrt - haben die Beklagten aufgrund der Er&#246;rterung im Senatstermin nochmals zu dem Problem Stellung genommen, ohne dass sie insoweit neuen relevanten Vortrag gehalten haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>H&#228;tte die Beklagte zu 1) die Pr&#252;fung ordnungsgem&#228;&#223; vorgenommen und so erkannt, dass sich in den Sandwich-Fassadenplatten Asbest befand, w&#228;re sie verpflichtet gewesen, dies der Kl&#228;gerin zu melden, damit entsprechende Ma&#223;nahmen h&#228;tten getroffen werden k&#246;nnen, um die eingetretene Verseuchung und damit einen Stopp der Bauarbeiten zu vermeiden. Die Pflichtverletzung war f&#252;r den eingetretenen Schaden daher auch kausal. Von der Vermutung ihres Verschuldens (Ingenstau/Korbion/Oppler, a. a. O, &#167;&#160;4 Abs.&#160;7&#160;VOB/B Rdnr. 10) hat sich die Beklagte zu 1) nicht entlastet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1&#160;ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit hat ihre Grundlage in &#167;&#167;&#160;708 Nr.&#160;10, 711&#160;ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision war nicht zuzulassen, da die Voraussetzungen des &#167;&#160;543 Abs.&#160;2&#160;ZPO nicht gegeben sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der nicht nachgelassene Schriftsatz der Beklagten vom 05.08.2014 (Bl. 444&#160;ff. d.A.) war, soweit er neues Vorbringen enth&#228;lt, nicht mehr zu ber&#252;cksichtigen, &#167;&#160;296&#160;a Satz&#160;1&#160;ZPO. Ein Anlass zur Wiederer&#246;ffnung der - verfahrensfehlerfrei - geschlossenen m&#252;ndlichen Verhandlung besteht nicht.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d351898" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190017698</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
