<html>
<head><title>5-W-52-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 5. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.02.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 W 52/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2010:0215.5W52.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;280 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190014845"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Aktienrecht: Auswirkung des Squeeze-out auf das Spruchverfahren</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190014845","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 5. M&#228;rz 2008, 3/8 O 54/01, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die sofortige Beschwerde der Antragsgegnerin wird der Beschluss der 8. Kammer f&#252;r Handelssachen des Landgerichts Frankfurt am Main vom 5. M&#228;rz 2008 unter Zur&#252;ckweisung des weitergehenden Rechtsmittels der Antragsgegnerin und der sofortigen Beschwerden der Antragsteller zu 1), 10) und 11) sowie des gemeinsamen Vertreters der au&#223;enstehenden Aktion&#228;re f&#252;r die Abfindung abge&#228;ndert und insgesamt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die in &#167;&#160;5 des zwischen der Antragsgegnerin und der A1 AG geschlossenen Unternehmensvertrages vom 9. November 2000 vorgesehene angemessene Barabfindung wird auf 119,94 &#8364;, die aufgrund desselben Unternehmensvertrages gem&#228;&#223; &#167;&#160;4 vertraglich geschuldete Ausgleichszahlung wird auf j&#228;hrlich 6,50 &#8364; je Aktie festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die gerichtlichen Kosten des Verfahrens erster Instanz einschlie&#223;lich der Verg&#252;tung der gemeinsamen Vertreter sowie die erstinstanzlichen au&#223;ergerichtlichen Kosten der Antragsteller hat die Antragsgegnerin zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Gerichtskosten des Beschwerdeverfahrens einschlie&#223;lich der Verg&#252;tung der gemeinsamen Vertreter werden der Antragsgegnerin auferlegt. Die au&#223;ergerichtlichen Kosten der Antragsgegnerin tragen die beschwerdef&#252;hrenden Antragsteller jeweils zu einem Drittel. Die Antragsteller tragen ihre zweitinstanzlichen au&#223;ergerichtlichen Kosten selbst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gesch&#228;ftswert des Verfahrens erster und zweiter Instanz wird auf 914.000 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsteller waren Minderheitsaktion&#228;re der A1 Aktiengesellschaft, (im Folgenden A1 AG). Bei dieser handelte es sich um eine an der B&#246;rse notierte Gesellschaft, deren Hauptaktion&#228;rin mit einem im November 2000 gehaltenen Anteil von 87,6 % die Antragsgegnerin, vormalige Antragsgegnerin zu 2), war, auf die die A1 AG, zuvor Antragsgegnerin zu 1), im Laufe des Beschwerdeverfahrens verschmolzen ist. Beide Gesellschaften geh&#246;rten der B Gruppe an, wobei die T&#228;tigkeit der A1 AG sich urspr&#252;nglich auf den Gesch&#228;ftsbereich C sowie den Sachbereich D erstreckte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Gesch&#228;ftsbereich C war in der A1.2 &#160;GmbH sowie deren Tochtergesellschaften, der in Griechenland belegenden A1.3 &#160;S.A. und der spanischen A1.4 S.L., zusammengefasst. Er umfasste die Aufbereitung, den Handel und den Vertrieb von C, ein unter anderem in der Bauindustrie und im Gartenbau eingesetztes Material, sowie den Vertrieb sonstiger Bau- und D&#228;mmstoffe. Das C wurde bis 1999 gemeinsam mit der deutschen C &#160;GmbH &#8211; einem mit der A1 AG nicht verbundenen Unternehmen - vermarktet. Ab dem 1. Januar 2000 erfolgte die Vermarktung &#252;ber eine eigene Vertriebsorganisation der A1 AG. Hierf&#252;r erwarb die Gesellschaft am 25. Juli 2000 die C1 GmbH (im Folgenden: C1 GmbH) von der B Gruppe zu einem Preis von 250.000 DM, wobei mit dem Kauf f&#252;r die A1 AG weiterer Aufwand im Jahr 2000 aus einem Darlehensverzicht in H&#246;he von 930.000 DM verbunden und in den Folgejahren Aufwand aus der Stilllegung der Betriebsst&#228;tte in einer Gesamth&#246;he von 530.000 DM geplant war. Die erworbene Gesellschaft wurde sodann etwa vier Monate sp&#228;ter am 30. November 2000 an die A1.2 &#160;GmbH, eine hundertprozentige Tochter der A1 AG, zu einem Preis von 50.000 DM weiterver&#228;u&#223;ert und anschlie&#223;end unter Realisierung eines Verschmelzungsgewinns in H&#246;he von 29.000 DM am 28. M&#228;rz 2001 auf die Erwerberin verschmolzen. Ende Februar 2002 verkaufte die A1 AG den gesamten Gesch&#228;ftsbereich C an die deutsche C &#160;GmbH.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der zweite Gesch&#228;ftsbereich, D Rohstoffe, wurde durch die A1.5 GmbH, eine hundertprozentige Tochter der A1 AG, betrieben und beinhaltete die Aufbereitung von Rohstoffen zu D Produkten f&#252;r zahlreiche Industrieanlagen sowie einen weltweiten Rohstoffhandel. Im Jahr 2003 l&#246;ste man auch diesen zweiten, zun&#228;chst noch bei der A1 AG verbliebenen Bereich heraus und integrierte ihn in die B Gruppe. Seither ist die A1 AG nur noch ein Firmenmantel ohne eigenes Gesch&#228;ft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Am 9. November 2000 &#8211;&#160; wie bereits zuvor im Rahmen einer Ad-hoc Mitteilung vom 11. August 2000 bekanntgegeben - schloss die A1 AG als beherrschte Gesellschaft mit der Antragsgegnerin als herrschendem Unternehmen einen Beherrschungs- und Ergebnisabf&#252;hrungsvertrag. Dem Vertrag stimmte die Hauptversammlung der A1 AG am 20. Dezember 2000 zu. Er wurde am 14. Februar 2001 ins Handelsregister der A1 AG eingetragen. Die Bekanntmachung der Eintragung erfolgte am 21. M&#228;rz 2001.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Auf der Grundlage eines bei der Wirtschaftspr&#252;fungsgesellschaft E (im Folgenden E) in Auftrag gegebenen Gutachtens, in dem ein Unternehmenswert von 21.417.000 &#8364; ermittelt wurde und auf das Bezug genommen wird, sah der Unternehmensvertrag eine Barabfindung von 89,24 &#8364; und eine j&#228;hrliche feste Ausgleichszahlung in H&#246;he von 4,84 &#8364; je Aktie vor. Diese Betr&#228;ge waren zuvor von der gem&#228;&#223; &#167;&#160;293c AktG in der Fassung vom 1. Mai 1998 gerichtlich bestellten sachverst&#228;ndigen Pr&#252;ferin, der Wirtschaftspr&#252;fungsgesellschaft G &amp; Co. GmbH, gepr&#252;ft und f&#252;r angemessen befunden worden. Auf deren Pr&#252;fbericht wird ebenfalls Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Mit ihren Antr&#228;gen haben die Antragsteller eine Heraufsetzung der Barabfindung sowie der vertraglich gew&#228;hrten Ausgleichszahlung begehrt. Das Landgericht hat Beweis erhoben durch die Einholung eines Sachverst&#228;ndigengutachtens sowie eines Erg&#228;nzungsgutachtens, wobei auf die schriftlichen Ausf&#252;hrungen des Gutachters Bezug genommen wird. W&#228;hrend des laufenden, noch in erster Instanz anh&#228;ngigen Spruchverfahrens hat die Hauptversammlung der A1 AG am 4. Juli 2002 die &#220;bertragung der sich im Streubesitz befindlichen Aktien auf die Antragsgegnerin gegen Gew&#228;hrung einer Barabfindung in H&#246;he von 89,24 &#8364; beschlossen. Der Beschluss ist am 20. August 2002 im Handelsregister eingetragen worden. Die H&#246;he der gew&#228;hrten Barabfindung ist Gegenstand des bei dem Senat unter dem Aktenzeichen <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015137","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 5. Zivilsenat","5 W 53/09","Beschluss","16.07.2010","Angemessenheit der Barabfindung der ausgeschlossenen Minderheitsaktion&#228;re bei squeeze-out","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>5 W 53/09</a> anh&#228;ngigen Spruchverfahrens.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Im Anschluss an die Erstellung des Erg&#228;nzungsgutachtens hat das Landgericht sodann ohne nochmalige Durchf&#252;hrung einer m&#252;ndlichen Verhandlung die gew&#228;hrte Abfindung um 44,73 &#8364; auf 133,97 &#8364; und die Ausgleichszahlung um 2,1 &#8364; auf 6,94 &#8364; vor Unternehmer- aber nach Unternehmenssteuer erh&#246;ht. Zur Begr&#252;ndung hat es sich dabei im Wesentlichen auf die Ausf&#252;hrungen des Sachverst&#228;ndigen gest&#252;tzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Wie bereits im &#220;bertragungsbericht hat das Landgericht den Ertragswert der A1 AG zum Bewertungsstichtag am 20. Dezember 2000 berechnet und dabei die Detailplanungsphase f&#252;r die Jahre 2000 bis 2005 &#252;bernommen. Ab dem Jahr 2006 bis zum Jahr 2010 hat sich daran eine Phase angeschlossen, bei der &#196;nderungen ausschlie&#223;lich auf den Verbrauch des bei der A1 AG bzw. deren Tochtergesellschaften vorhandenen Vorsteuerabzuges zur&#252;ckzuf&#252;hren waren. Die zu kapitalisierenden Ertr&#228;ge hat das Landgericht &#8211; dem Sachverst&#228;ndigen folgend und abweichend&#160; von den &#220;berlegungen im &#220;bertragungsbericht - unter der Annahme ermittelt, dass sie ausgehend vom Niveau des Jahres 2005 um 2 % statt wie dort um 0,5 % wachsen w&#252;rden, wobei allerdings die j&#228;hrlichen Zinsergebnisse von diesem Wachstum als nicht betroffen angesehen und stattdessen aus dem &#220;bertragungsbericht entnommen worden sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Ferner hat das Landgericht &#8211; gest&#252;tzt auf die Ausf&#252;hrungen des Gutachters &#8211; gemeint, die von der Antragsgegnerin vorgelegten Ertragszahlen seien teilweise unzutreffend, weil sie ungerechtfertigte Aufwendungen im Zusammenhang mit dem Kauf der C1 GmbH von der Antragsgegnerin vors&#228;hen. Um diese Aufwendungen in einer Gesamth&#246;he von 1.631.000 DM (834.000 &#8364;) hat es eine Bereinigung der von der Antragsgegnerin vorgelegten Ertragszahlen vorgenommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Dar&#252;ber hinaus hat das Landgericht wie bereits zuvor der Sachverst&#228;ndige den Bewertungsstandard angepasst. Statt wie im &#220;bertragungsbericht vom Standard IDW S1 2000 auszugehen, hat es den Standard IDW S1 2005 herangezogen und damit verbunden &#8211; in Abkehr von der seitens der Antragsgegnerin getroffenen Annahme der Vollaussch&#252;ttung - eine stilisierte Aussch&#252;ttungsquote von 55 % unterstellt. Zur Begr&#252;ndung hat es insoweit im Wesentlichen ausgef&#252;hrt, der Unternehmensbewertung sei der jeweils neueste Erkenntnisstand der Betriebswirtschaftslehre zugrunde zu legen. sofern dies &#8211; wie seiner Ansicht nach hier &#8211; zu einem Erkenntnisgewinn f&#252;hre. &#160;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Mit Blick auf den Nenner, dh den Kapitalisierungszins, hat das Landgericht in &#220;bereinstimmung mit dem Sachverst&#228;ndigen und unter Heranziehung der Rendite von Anleihen mit einer Restlaufzeit von bis zu 30 Jahren sowie einer aus der Zinsstrukturkurve abgeleiteten Anschlussverzinsung einen Basiszins von 5,7 % vor und 3,64 % nach Steuern unterstellt. Unter Zugrundelegung einer Marktrisikopr&#228;mie vor Steuern von 5 % bzw. einer solchen nach Steuern von 6 %&#160; sowie einem Beta-Faktor von 0,35 hat es mit Hilfe des Tax-CAPM einen Risikozuschlag nach Steuern von 2,1 % ermittelt. Den Wachstumsabschlag hat es mit 2 % veranschlagt und ist so zu einem Kapitalisierungszins nach Steuern f&#252;r die Detailplanungsphase von 5,8 % bzw. f&#252;r die Phase der ewigen Rente von 3,8 % gelangt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Nicht betriebsnotwendiges Verm&#246;gen hat das Landgericht keines veranschlagt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Gegen die auf die Erw&#228;gungen zum Unternehmenswert gest&#252;tzte Entscheidung des Landgerichts richten sich die sofortigen Beschwerden der Antragsgegnerin, der Antragsteller zu 1), 10) und 11) sowie des gemeinsamen Vertreters der au&#223;enstehenden Aktion&#228;re f&#252;r die Abfindung. Zur Begr&#252;ndung ihrer sofortigen Beschwerden f&#252;hren die Antragsteller aus, die vom Landgericht gew&#228;hrte Abfindung sei weiterhin zu niedrig bemessen. Es habe nicht zu einer r&#252;ckwirkenden Anwendung des neuen Standards IDW S1 2005 und damit verbunden des Tax-CAPM kommen d&#252;rfen. Ferner seien die Ertr&#228;ge der A1 AG auf einer unzutreffenden Grundlage gesch&#228;tzt worden, weil f&#252;r die entsprechende Prognose auch auf die Daten der vergangenen Jahre 1996 und 1997 habe zur&#252;ckgegriffen werden m&#252;ssen. Der Basiszins sei zu hoch veranschlagt worden. Gleiches gelte f&#252;r die Marktrisikopr&#228;mie. Beim nicht betriebsnotwendigen Verm&#246;gen h&#228;tten &#8211; so die Antragsteller &#8211; angebliche Schadensersatzanspr&#252;che der A1 AG gegen die Antragsgegnerin ber&#252;cksichtigt werden m&#252;ssen. In verfahrensrechtlicher Hinsicht sei der Amtsermittlungsgrundsatz verletzt worden. Ferner habe, wovon auch die Antragsgegnerin ausgehe, der Sachverst&#228;ndige m&#252;ndlich angeh&#246;rt werden m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Dar&#252;ber hinaus r&#252;gt die Antragsgegnerin in verfahrensrechtlicher Hinsicht, das Landgericht habe ihren Anspruch auf rechtliches Geh&#246;r verletzt, indem es auf ma&#223;geblichen Vortrag von ihr zur H&#246;he des Basiszinssatzes und des Wachstumsabschlages nicht eingegangen sei. &#220;berdies habe das Landgericht nicht &#8211; wie zur Wahrung des rechtlichen Geh&#246;rs erforderlich - einen Hinweis erteilt, dass man den Ausf&#252;hrungen des Sachverst&#228;ndigen zu folgen gedenke.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Anders als die Antragsteller ist die Antragsgegnerin der Ansicht, das Landgericht habe die Abfindung zu hoch bemessen. Dabei wendet sie vornehmlich ein, der vom Landgericht mit 2 % veranschlagte Wachstumsabschlag sei &#252;berh&#246;ht. Ferner versucht sie anhand von Kontroll&#252;berlegungen vermittels des B&#246;rsenkurses sowie von Multiplikatorenrechnungen zu belegen, dass der vom Sachverst&#228;ndigen ermittelte und vom Landgericht zugrunde gelegte Unternehmenswert zu hoch veranschlagt worden sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortigen Beschwerden sind zwar allesamt zul&#228;ssig. Jedoch bleibt den Rechtsmitteln der Antragsteller zu 1), 10) und 11) sowie demjenigen des gemeinsamen Vertreters der au&#223;enstehenden Aktion&#228;re f&#252;r die Abfindung der Erfolg versagt. Demgegen&#252;ber erweist sich die sofortige Beschwerde der Antragsgegnerin als teilweise begr&#252;ndet, weswegen - abweichend vom Landgericht &#8211; der Ertragswert der A1 AG um 3,363 Mio. &#8364; niedriger anzusetzen war. Dies f&#252;hrt zu einem gesch&#228;tzten Unternehmenswert in H&#246;he von 28,787 Mio. &#8364;, woraus sich eine angemessene Abfindung in H&#246;he von 119,94 &#8364; und eine j&#228;hrliche Ausgleichszahlung in H&#246;he von 6,50 &#8364; pro Aktie ergibt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            1. Die sofortigen Beschwerden sind zul&#228;ssig. Sie sind form- und fristgerecht eingelegt worden (vgl. Bl. 745 iVm 764, 766, 770 und 772). Insbesondere ist auch der gemeinsame Vertreter f&#252;r die Abfindung neben den Antragstellern beschwerdebefugt (vgl. Simon, SpruchG, &#167;&#160;12 Rdn. 14 mwN.; &#167;&#160;6 Abs.&#160;3 SpruchG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            2. Mit Blick auf die Begr&#252;ndetheit der Rechtsmittel ist festzustellen, dass die Antr&#228;ge auf Einleitung eines Spruchverfahrens zul&#228;ssig sind. Insbesondere l&#228;sst der sp&#228;tere Squeeze out der Minderheitsaktion&#228;re weder deren Antragsberechtigung noch das Rechtsschutzbed&#252;rfnis f&#252;r die Durchf&#252;hrung eines Spruchverfahrens entfallen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            aa) Auf die Frage nach der Antragsberechtigung findet mit Blick auf die im Jahr 2001 gestellten Antr&#228;ge gem&#228;&#223; &#167;&#160;17 Abs.&#160;2 Satz&#160;1 SpruchG&#167;&#160;304 Abs.&#160;4 AktG in der bis zum 31. August 2003 g&#252;ltigen Fassung (iVm &#167;&#160;305 Abs.&#160;5 Satz&#160;4 sowie &#167;&#160;306 Abs.&#160;5 AktG) Anwendung. Hiernach ist antragsberechtigt, wer au&#223;enstehender Aktion&#228;r ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Dabei war nach der hier ma&#223;geblichen Gesetzeslage vor der Geltung des &#167;&#160;3 Satz&#160;2 SpruchG umstritten, welche Auswirkungen es hat, wenn ein Antragsteller seine Anteile nach Antragstellung ver&#228;u&#223;erte und sich damit
            <b>freiwillig</b>
            seiner Stellung als au&#223;enstehender Aktion&#228;r ent&#228;u&#223;erte. Nach der herrschenden Meinung blieb die Antragsberechtigung gem&#228;&#223; &#167;&#160;265 Abs.&#160;2 ZPO, der auf das Spruchstellenverfahren entsprechende Anwendung findet, fortbestehen (vgl. OLG D&#252;sseldorf, Beschluss vom 22. Januar 1999- 19 W 5/96 -, juris Rdn. 34 ff.; Meilicke, in: AnwK AktG, &#167;&#160;306 Rdn. 4; KKSpruchG/Wasmann, &#167;&#160;3 Rdn. 6 mwNachw, Rutkowsky, NJW 1972, 642; aA KKAktG/Koppensteiner, &#167;&#160;304 Rdn. 63, H&#252;ffer, AktG, 5 Aufl., &#167;&#160;305 Rdn. 25 der Erwerber; insoweit mE &#252;berholt KG, NJW 1971, 158 ). Dies gilt erst recht f&#252;r den
            <b>unfreiwilligen</b>
            Verlust der Anteile im Rahmen eines Squeeze out (vgl. f&#252;r den &#228;hnlichen Fall einer Anfechtungsklage BGHZ 169, 221). Andernfalls h&#228;tte der Mehrheitsaktion&#228;r es in der Hand, sich einer berechtigten Erh&#246;hung der zu gew&#228;hrenden Abfindung vermittels eines nachgelagerten zwangsweisen Ausschlusses der Minderheitsaktion&#228;re nach &#167;&#167;&#160;327a ff AktG zu entziehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Dem steht die Entscheidung des Kammergerichts aus dem Jahr 1971 nicht entgegen, wonach erforderlich sei, dass der Antragsteller bis zum Verfahrensabschluss Inhaber wenigstens einer Aktie sei. Insoweit vertritt das Kammergericht n&#228;mlich die Auffassung, die Antragsbefugnis richte sich, soweit es auf den Zeitraum oder den Zeitpunkt des Aktienbesitzes ankomme, nach den f&#252;r die Anfechtung von Hauptversammlungsbeschl&#252;ssen geltenden Grunds&#228;tzen (KG, NJW 1971, 158 ). Hierzu hat der Bundesgerichtshof &#8211; wie erw&#228;hnt &#8211; entschieden, dass durch den Squeeze out w&#228;hrend eines laufenden Verfahrens die Anfechtungsbefugnis nicht verloren gehe und stattdessen &#167;&#160;265 Abs.&#160;2 ZPO entsprechende Anwendung finde (BGHZ 169, 221). Der vom Kammergericht geforderte Gleichklang zwischen Anfechtungs- und Antragsbefugnis ist mithin gewahrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            bb) Dar&#252;ber hinaus entf&#228;llt mit dem Squeeze out nicht das Rechtsschutzbed&#252;rfnis. Der Abfindungsanspruch geht nicht mit dem zwangsweisen Ausschluss auf den Hauptaktion&#228;r &#252;ber. Er verbleibt vielmehr als rein schuldrechtlicher Anspruch bei dem ausgeschlossenen Minderheitsaktion&#228;r. Dieser schuldrechtliche Anspruch geht zudem &#8211; anders als etwa beim Verkauf der Aktie &#8211; nicht mit der zwangsweisen &#220;bertragung der Aktien unter, sondern besteht in der Person desjenigen fort, der bereits zum Zeitpunkt des Abschlusses des Unternehmensvertrages Minderheitsaktion&#228;r war und seine Aktion&#228;rsstellung aufgrund des sp&#228;teren Squeeze out verloren hat (vgl. OLG D&#252;sseldorf, NZG 2007, 36, 38 , zustimmend Winter, EWiR 2006, 737, 738; Hasselbach/F&#246;rster, WuB II A &#167;&#160;327a AktG 1.07). Ebenso bleibt das Rechtsschutzbed&#252;rfnis f&#252;r die Bestimmung der Ausgleichszahlung fortbestehen. Denn zum einen mag die kapitalisierte Ausgleichszahlung als Untergrenze f&#252;r die sp&#228;tere Abfindung beim Squeeze out anzusehen sein (vgl. dazu etwa Popp, WPg 2009, 1). Zum anderen verbleiben trotz des zwangsweisen Verlustes der Aktion&#228;rsstellung bei den Minderheitsaktion&#228;ren die bereits bis dahin entstandenen Ausgleichszahlungsanspr&#252;che, hier also die in der Zeit vom Abschluss des Unternehmensvertrages am 20. Dezember 2000 bis zur Eintragung des Squeeze-out Beschlusses im Handelsregister am 20. August 2002 entstandenen Anspr&#252;che (vgl. OLG Frankfurt, Urteil vom 7. Juli 2009 &#8211; 5 U 107/08 -, nicht rechtskr&#228;ftig; Tebben, AG 2003, 600, 606). Diese Anspr&#252;che k&#246;nnen die betroffenen Minderheitsaktion&#228;re auch noch nach dem erfolgten Squeeze out geltend machen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            3. In der Sache ist das Rechtsmittel der Antragsgegnerin teilweise begr&#252;ndet und f&#252;hrt zu einer Herabsetzung der vom Landgericht zuerkannten Abfindung auf 119,94 &#8364; und der j&#228;hrlichen Ausgleichszahlung auf 6,50 &#8364;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            a) Grundlage der Festsetzung einer Kompensation f&#252;r die au&#223;enstehenden Aktion&#228;re sind die &#167;&#167;&#160;304 ff. AktG in der Fassung vom 25. M&#228;rz 1998 bzw. vom 28. Oktober 1994 (im Folgenden jeweils aF). Gem&#228;&#223; &#167;&#160;304 Abs.&#160;1 Satz&#160;1 AktG aF muss ein Beherrschungs- und Gewinnabf&#252;hrungsvertrag f&#252;r die au&#223;enstehenden Aktion&#228;re einen angemessenen Ausgleich durch eine auf die Anteile am Grundkapital bezogene wiederkehrende Geldleistung (Ausgleichszahlung) vorsehen. Als Ausgleichszahlung ist nach &#167;&#160;304 Abs.&#160;2 Satz&#160;1 AktG aF mindestens die j&#228;hrliche Zahlung des Betrags zuzusichern, der nach der bisherigen Ertragslage der Gesellschaft und ihren k&#252;nftigen Ertragsaussichten unter Ber&#252;cksichtigung angemessener Abschreibungen und Wertberichtigungen, jedoch ohne Bildung anderer Gewinnr&#252;cklagen, voraussichtlich als durchschnittlicher Gewinnanteil auf die einzelne Aktie verteilt werden k&#246;nnte, wobei vorliegend im Unternehmensvertrag ein j&#228;hrlich fester Betrag vorgesehen wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Dar&#252;ber hinaus muss ein Beherrschungs- und Gewinnabf&#252;hrungsvertrag nach &#167;&#160;305 Abs.&#160;1 AktG aF die Verpflichtung des anderen Vertragsteils enthalten, auf Verlangen eines au&#223;enstehenden Aktion&#228;rs dessen Aktien gegen eine im Vertrag bestimmte angemessene Abfindung zu erwerben. Als Abfindung kann der Vertrag - wie hier - eine Barabfindung vorsehen, wenn der andere Vertragsteil eine Aktiengesellschaft ist&#160; (&#167;&#160;305 Abs.&#160;2 Nr.&#160;2 AktG aF). Die angemessene Barabfindung muss nach &#167;&#160;305 Abs.&#160;3 Satz&#160;2 AktG aF die Verh&#228;ltnisse der Gesellschaft im Zeitpunkt der Beschlussfassung ihrer Hauptversammlung &#252;ber den Vertrag ber&#252;cksichtigen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Dabei wird die Abfindungsh&#246;he ebenso wie die H&#246;he der Ausgleichszahlung ma&#223;geblich durch den Ertragswert bestimmt, sofern &#8211; wie hier &#8211; der B&#246;rsenkurs drei Monate vor der erstmaligen Bekanntgabe der unternehmerischen Ma&#223;nahme am 11. August 2000 unter 80 &#8364; (vgl. Pr&#252;fbericht S.&#160;19) bzw. 3 Monate vor dem Bewertungsstichtag am 20. Dezember 2000 durchschnittlich bei etwa 102 &#8364; (vgl. Gutachten S.&#160;50) und damit jeweils unter dem anteiligen Ertragswert liegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            b) Ausgehend von den Feststellungen des Landgerichts und den Ausf&#252;hrungen im &#220;bertragungsbericht sch&#228;tzt der Senat den Unternehmenswert gem&#228;&#223; &#167;&#160;287 Abs.&#160;2 ZPO auf der Grundlage des Ertragswertverfahrens auf 28,787 Mio. &#8364;, was bei 240.000 ausgegebener Aktien zu einem Abfindungsbetrag in H&#246;he von 119,94 &#8364; je Aktie f&#252;hrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            aa) Dieser Sch&#228;tzung legt der Senat &#8211; abgesehen von einer Folgekorrektur f&#252;r die Jahre ab 2006 mit Blick auf den gegen&#252;ber der angefochtenen Entscheidung hier niedriger angesetzten Wachstumsabschlag &#8211; die vom Sachverst&#228;ndigen ermittelten und vom Landgericht &#252;bernommenen Zahlen zum Ergebnis vor Zinsen und Steuern, zum Zinsergebnis sowie zum au&#223;erordentlichen Ergebnis zugrunde (vgl. Gutachten Anlage 3, Zeilen 1 bis 3).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            aaa) Insoweit schlie&#223;t sich der Senat&#160; &#8211; wie bereits zuvor das Landgericht - den vom Sachverst&#228;ndigen vorgenommenen Korrekturen an den von der Antragsgegnerin vorgelegten Ertragszahlen an. Hierzu hat der Sachverst&#228;ndige im Einzelnen nachvollziehbar und plausibel ausgef&#252;hrt, die von der Antragsgegnerin vorgelegten Ertragszahlen seien partiell unzutreffend, soweit sie ungerechtfertigte Aufwendungen im Zusammenhang mit dem Kauf der C1 GmbH von der Antragsgegnerin vors&#228;hen. Um diese Aufwendungen hat der Sachverst&#228;ndige die Ertragszahlen zutreffend bereinigt. Dieses Vorgehen ist von den Beteiligten nicht gesondert in Zweifel gezogen&#160; worden. Vielmehr hat insbesondere die Antragsgegnerin die gegen&#252;ber der urspr&#252;nglichen Planung f&#252;r sie ung&#252;nstigeren Ertragszahlen im Beschwerdeverfahren hingenommen und insoweit ihre erstinstanzlich geltend gemachten Einw&#228;nde nicht weiter verfolgt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Hinzu kommt die relativ geringe Bedeutung der vom Sachverst&#228;ndigen vorgenommenen Korrekturen an den Ertragszahlen f&#252;r den Unternehmenswert. So bel&#228;uft sich deren Barwert auf etwa 3,30 &#8364; pro Aktie. Dieser Betrag ergibt sich aus einer Reduktion der Ertr&#228;ge im Jahr 2000 um 1.101 TDM (2.206 TDM &#8211; 1.105 TDM), im Jahr 2001 um 90 TDM und im Jahr 2003 um 440 TDM, d.h. um insgesamt 834.000 &#8364; (vgl. hierzu Gutachten auf S.&#160;18 f.). Die Ber&#252;cksichtigung der genannten Abschl&#228;ge w&#252;rde die von der Antragsgegnerin zu zahlende Abfindung um weniger als 3 % erh&#246;hen. In Anbetracht dieser geringen Bedeutung ist selbst unabh&#228;ngig davon, dass die Antragsgegnerin die ge&#228;nderten Zahlen im Beschwerdeverfahren hingenommen hat, eine zu ihrer &#220;berpr&#252;fung ansonsten etwa erforderliche Neubegutachtung weder praktikabel noch gerechtfertigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            bbb) Demgegen&#252;ber bleiben die zweitinstanzlich von den Antragstellern vorgebrachten Einw&#228;nde gegen die vom Sachverst&#228;ndigen und dem Landgericht im &#220;brigen &#252;bernommenen Ertragszahlen der Antragsgegnerin ohne Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Der Antragsteller zu 5) und ihm im Beschwerdeverfahren folgend der gemeinsame Vertreter f&#252;r die Abfindung machen geltend, die von der Antragsgegnerin prognostizierten Ertragszahlen f&#252;r die Jahre ab 2000 seien unzutreffend, weil sie auf einer lediglich zweij&#228;hrigen Strukturanalyse beruhten. Demgegen&#252;ber sei anerkannt, dass eine Vergangenheitsanalyse sich in der Regel auf drei bis f&#252;nf Jahre zu erstrecken habe. Um aussagekr&#228;ftige Ergebnisse zu produzieren, h&#228;tten daher im konkreten Fall ebenfalls die Jahre 1996 und 1997 ber&#252;cksichtigt werden m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Hierzu hat die Antragsgegnerin unter anderem vorgetragen, die Jahre 1996 und 1997 seien nicht repr&#228;sentativ gewesen, weil sie noch von dem Boom der Wiedervereinigung gepr&#228;gt gewesen seien. Demgegen&#252;ber haben der Sachverst&#228;ndige &#8211; und ihm folgend das Landgericht - sich vornehmlich darauf berufen, dass bereits auf der Grundlage der Vergangenheitsanalyse der Jahre 1998 und 1999 deutlich zu optimistisch gesch&#228;tzt worden sei und sich dieser Prognosefehler noch verst&#228;rkt h&#228;tte, wenn man die Jahre 1996 und 1997 in die Analyse einbezogen h&#228;tte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Die letztgenannte &#220;berlegung kann als Anhaltspunkt daf&#252;r herangezogen werden, dass die (nachtr&#228;gliche) Erweiterung der Vergangenheitsanalyse auf die Jahre 1996 und 1997 keinen entscheidenden Erkenntnisgewinn erbracht h&#228;tte. Gleichwohl w&#228;re mit der Einbeziehung der betreffenden Jahre in die Vergangenheitsanalyse ein erheblicher Aufwand verbunden gewesen. Denn &#8211; wie bereits der Antragsteller zu 5) selbst ausgef&#252;hrt hat &#8211; es waren die Verh&#228;ltnisse im Konzern vor dem 31. M&#228;rz 1998 aufgrund des damaligen mittelbaren Beteiligungserwerbs durch die B Gruppe andere als danach, weswegen vor diesem Datum keine konzerneigenen Abschl&#252;sse f&#252;r die A1 AG vorlagen. Mithin h&#228;tten diese unter nicht unerheblichem Aufwand erst erstellt werden m&#252;ssen, um sie im Anschluss f&#252;r eine Vergangenheitsanalyse nutzbar machen zu k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Insoweit entspricht es aber st&#228;ndiger Rechtsprechung, dass Aufwand, Kosten und Dauer des (Spruch-)Verfahrens in einem angemessenen Verh&#228;ltnis zum Erkenntnisgewinn liegen m&#252;ssen (vgl. OLG Stuttgart, NZG 2007, 112, 114 ; BayObLG, NZG 2006, 156, 157 ). Gerade weil es sich &#8211; wie die Antragsgegnerin letztlich unwidersprochen vorgetragen hat - mit Blick auf die Bauwirtschaft bei den Jahren vor 1998 um einen durch die Deutsche Einheit gepr&#228;gten, relativ untypischen Zeitabschnitt handelte (vgl. insoweit auch die Umsatzzahlen der Deutschen Bauindustrie auf Bl. 1026 d. A.), ist es insbesondere vor dem Hintergrund des damit ansonsten verbundenen erheblichen Aufwandes vertretbar, sie aus der Vergangenheitsanalyse auszuklammern, zumal es sich bei dem Wert von drei bis f&#252;nf Jahren naturgem&#228;&#223; um einen Richtwert handelt, von dem im Einzelfall abgewichen werden kann (vgl. Piltz, Die Rechtsprechung in der Unternehmensbewertung, 1994, S.&#160;145; so wird in IDW S1 2008 Rz 77, IDW S1 2005 Rz 80 ff. und IDW 2000 Rz 77 ff. kein spezieller Zeitraum genannt; wohl enger und unter unzutreffendem Bezug auf IDW S1 2008 Tz 77 Gro&#223;feld, Recht der Unternehmensbewertung, Rdn. 312).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Soweit der gemeinsame Vertreter dar&#252;ber hinaus gegen die vorgelegten Ertragszahlen geltend macht, der Gutachter sei von falschen Beteiligungsverh&#228;ltnissen bei der A1 AG ausgegangen, ist dies in dieser Form bereits unzutreffend. Vielmehr hat der Sachverst&#228;ndige lediglich in der in Bezug genommenen Passage seines Gutachtens nicht hinreichend deutlich gemacht, dass es sich bei dem Beteiligungserwerb der B Gruppe an der A1 AG am 31. M&#228;rz 1998 um einen mittelbaren, &#252;ber eine Zwischenholding realisierten Beteiligungserwerb handelte und nicht um einen direkten Erwerb. Es handelt sich mithin allein um eine Ungenauigkeit in der Darstellung, nicht hingegen, wie der beschwerdef&#252;hrende gemeinsame Vertreter meint, um eine unzutreffende Erfassung des Sachverhaltes durch den Sachverst&#228;ndigen. &#220;berdies ist nicht ersichtlich, inwieweit sich diese Ungenauigkeit auf die Ertragsprognose f&#252;r die Jahre ab 2000 ausgewirkt haben sollte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Im &#220;brigen besteht mit Blick auf die vom Sachverst&#228;ndigen verwandten Ertragszahlen kein Streit zwischen den Beteiligten, so dass diese &#8211; bis auf die sogleich zu behandelnde Einschr&#228;nkung&#160; &#8211; der Ertragswertermittlung zugrunde zu legen waren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            ccc) Eine geringf&#252;gige Modifikation ergibt sich allerdings f&#252;r die Jahre 2006 bis 2010. F&#252;r diese Jahre hat der Sachverst&#228;ndigen ebenso wie die Antragsgegnerin einen Zuwachs des Ergebnisses vor Zinsen und Steuern in H&#246;he des f&#252;r zutreffend erachteten Wachstumsabschlages unterstellt. Unterschiede ergeben sich insoweit daraus, dass die Antragsgegnerin einen Wachstumsabschlag in H&#246;he von 0,5 % und der Sachverst&#228;ndige einen solchen in H&#246;he von 2 % angenommen hat. Da der Senat &#8211; wie noch n&#228;her zu er&#246;rtern sein wird - einen Wachstumsabschlag in H&#246;he von 1,4 % f&#252;r gerechtfertigt h&#228;lt, ist eine entsprechende Folgeanpassung bei dem Ergebnis vor Zinsen und Steuern in den Jahren 2006 bis 2010 vorzunehmen. Dies f&#252;hrt f&#252;r das Jahr 2006 zu einem Ergebnis von 3.079 T&#8364;, das in den Folgejahren sich jeweils um einen Faktor von 1,014 erh&#246;ht und schlie&#223;lich im ersten Jahr der ewigen Rente, dem Jahr 2011, zu einem sodann als gleichbleibend unterstellten Ergebnis in H&#246;he von 3.301 T&#8364; f&#252;hrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            bb) Abweichend von der erstinstanzlichen Entscheidung geht der Senat allerdings wie die Antragsgegnerin von der Annahme der Vollaussch&#252;ttung aus und verwirft insoweit die aufgrund der (partiellen) Anwendung des Bewertungsstandards IDW S1 2005 vom Sachverst&#228;ndigen getroffene Unterstellung einer Aussch&#252;ttungsquote von nur 55 %. Demgem&#228;&#223; entspricht das aussch&#252;ttbare dem vom Senat angenommenen ausgesch&#252;tteten Ergebnis, was wiederum ein Absehen von der seitens des Sachverst&#228;ndigen angenommenen Verzinsung der zus&#228;tzlichen Thesaurierung sowie der hierauf zu entrichtenden zus&#228;tzlichen Ertragssteuer zur Folge hat (vgl. Gutachten Anlage 3, Zeilen 5 und 8).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            aaa) Die Frage, welcher Standard herangezogen werden soll, ist vorliegend entscheidungserheblich. Legt man die Parameter des Sachverst&#228;ndigen zugrunde und wendet das Tax-CAPM mit entsprechender Aussch&#252;ttungsannahme (Thesaurierungsquote von 45 %) an, erh&#228;lt man einen anteiligen Unternehmenswert von 133,97 &#8364;. Hingegen f&#252;hrt &#8211; bei ansonsten gleichen Parametern, dh dem vom Sachverst&#228;ndigen hilfsweise angenommen Kapitalisierungszins vor Steuern f&#252;r die Detailplanungsphase von 4,84 % und dem Wachstumsabschlag von 2 % &#160;&#8211; die Verwendung des CAPM mit entsprechend konsequent ge&#228;nderter Annahme einer Vollaussch&#252;ttung zwar nicht zu dem von dem Antragsteller zu 11) unter Vernachl&#228;ssigung ge&#228;nderter Aussch&#252;ttungen und Unternehmenssteuern errechneten Wert in H&#246;he von 175,13 &#8364;, aber gleichwohl zu einem Wert in H&#246;he von 159,36 &#8364;. Dies best&#228;tigt f&#252;r den konkreten Fall die Behauptung des Antragstellers zu 11), wonach das Tax-CAPM zu tendenziell geringeren Unternehmenswerten f&#252;hre (vgl. auch OLG M&#252;nchen, AG 2007, 411, 412; Peem&#246;ller/Beckmann/Meitner, BB 2005, 90, 95; Reuter/Lenz, DB 2006, 1689; Bungert, WPg 2008, 811, 815).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            bbb) Ist aber wie hier mit einer Heranziehung des neuen Standards kein nennenswerter Erkenntnisgewinn verbunden und f&#252;hrt zugleich die Anwendung des alten Standards zu keiner Verfahrensverz&#246;gerung, so ist dem zweit genannten der Vorzug zu geben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            (1) Zu der Frage, welcher Bewertungsstandard heranzuziehen ist, hat das Oberlandesgericht Stuttgart zutreffend ausgef&#252;hrt, dass das Gericht in einem laufenden Spruchverfahren zwar nicht grunds&#228;tzlich gehindert ist, eine fr&#252;here Unternehmensbewertung im Licht neuerer Erkenntnisse zu &#252;berpr&#252;fen, es jedoch derartigen ver&#228;nderten Auffassungen nicht folgen muss (vgl. OLG Stuttgart, NZG 2007, 112, 116 f. : Dort wird f&#252;r einen Bewertungsstichtag am 15. August 2002 die Heranziehung langfristiger Anleihezinsen zusammen mit der Zinsstrukturkurve zur Ermittlung des Basiszinssatzes bef&#252;rwortet, die (isolierte) Verwendung des Tax-CAPM hingegen abgelehnt). Dabei geht es vorwiegend um eine Abw&#228;gung zwischen zus&#228;tzlicher Erkenntnis und hiermit verbundener Verfahrensverz&#246;gerung (vgl. hierzu bereits Senat, Beschluss vom 26. August 2009 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190014609","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 5. Zivilsenat","5 W 35/09","Urteil","26.08.2009","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>5 W 35/09</a> -, unver&#246;ffentlicht).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Die Besonderheit des hiesigen Falles liegt darin, dass aufgrund der bereits vorliegenden partiellen Neubegutachtung eine Verfahrensverz&#246;gerung mit der Ber&#252;cksichtigung des neuen Standards IDW S1 2005 und damit insbesondere mit der Anwendung des Tax-CAPM nicht verbunden w&#228;re. Andererseits l&#228;sst sich umgekehrt aber auch entgegen der Auffassung des Landgerichts nicht abschlie&#223;end behaupten, die Anwendung des neuen Standards und des Tax-CAPM f&#252;hre im konkreten Fall zu einer tats&#228;chlich besseren Erkenntnis.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            So ist bereits vom theoretischen Ansatz her nicht gesichert, dass das Tax-CAPM stets zu besseren Erkenntnissen bei der Abbildung des Halbeink&#252;nfteverfahrens f&#252;hrt (vgl. OLG M&#252;nchen, BB 2007, 2395 ; Gro&#223;feld/St&#246;ver/T&#246;nnes, BB-Spezial 7/2005, 2, 10 ff; Hommel/Dehmel/Pauly, BB-Spezial 7/2005, 13 ff.; Reuter, AG 2007, 1, 5).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Dar&#252;ber hinaus bestehen gerade f&#252;r den konkreten Fall berechtigte Zweifel an der &#220;berlegenheit des Tax-CAPM. So wird vorliegend vom Sachverst&#228;ndigen &#8211; worauf der Senat die Beteiligten gesondert hingewiesen hat - eine Marktrisikopr&#228;mie nach Steuern von 6 % herangezogen, f&#252;r die gleichwohl keine n&#228;here Plausibilisierung gegeben wird. Sie fu&#223;t &#8211; wie der Sachverst&#228;ndige selbst konstatiert hat - allein auf einer von den konkreten Parametern losgel&#246;sten Empfehlung des IDW. Leitete man demgegen&#252;ber die Marktrisikopr&#228;mie nach Steuern sachgerecht aus der allein am Markt beobachtbaren (vgl. dazu Kruschwitz/L&#246;ffler/Essler, Unternehmensbewertung f&#252;r die Praxis, Stuttgart 2009, S.&#160;157) Marktrisikopr&#228;mie vor Steuern her, l&#228;ge sie bei etwa 9 % und w&#228;re in dieser H&#246;he nur noch eingeschr&#228;nkt plausibel. Hierbei kann mit Blick auf die Herleitung des Risikozuschlages nach Steuern aus dem beobachtbaren Zuschlag vor Steuern auf die insoweit zutreffenden Ausf&#252;hrungen des Antragstellers zu 11) in der Anlage BF4 seines Schriftsatzes vom 14. Januar 2010 und dort auf Seite&#160;26 (Bl. 1394 d. A.) verwiesen werden (vgl. auch WP Handbuch 2008, S.&#160;69 ff.). Die korrespondierende Marktrisikopr&#228;mie nach Steuern ergibt sich sodann aus dem Risikozuschlag nach Steuern geteilt durch den Betafaktor, bei der hier vom Sachverst&#228;ndigen angenommenen Parameterkonstellation also aus gerundet 3,16 % geteilt durch 0,35.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Hinzu kommt, dass das Aussch&#252;ttungsverhalten der Antragsgegnerin im Rahmen der Detailplanungsphase nicht geplant worden ist, sondern vom Sachverst&#228;ndigen allein unter Heranziehung sachverst&#228;ndiger Erfahrung mit 45 % Aussch&#252;ttungsquote beziffert wurde. Eine insoweit belastbare, &#252;ber die genannte ad-hoc Annahme hinausgehende Unternehmensplanung liegt dem Wert mithin bereits f&#252;r die Phase der Detailplanung nicht zugrunde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Schlie&#223;lich liegt der Bewertungsstichtag noch vor dem 1. Januar 2001, so dass auf die ersten Aussch&#252;ttungen das Halbeink&#252;nfteverfahren ohnehin h&#228;tte keine Anwendung finden d&#252;rfen. Jedenfalls f&#252;r diese noch dem alten Steuersystem unterfallenden Aussch&#252;ttungen w&#228;re mit dem Tax-CAPM kein Erkenntnisgewinn verbunden gewesen, weil der Standard IDW S1 2005 vornehmlich f&#252;r eine sachgerechte Erfassung des damals neuen Halbeink&#252;nfteverfahrens eingef&#252;hrt worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Da der Senat sich zugleich in der Lage sieht, ohne Einholung eines weiteren Gutachtens den Unternehmenswert unter Zugrundelegung des alten Standards und damit verbunden des CAPM zu berechnen, f&#252;hrt vorliegend die (einheitliche) Ber&#252;cksichtigung dieses Standards ebenfalls zu keinen Verfahrensverz&#246;gerungen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            (2) Jedenfalls in einer solchen Situation ist der alte Standard und mit ihm das CAPM anzuwenden sowie die Annahme der Vollaussch&#252;ttung zu unterstellen. Dies geht einher mit einer Auffassung in der Literatur, wonach f&#252;r Bewertungsstichtage, die vor der &#196;nderung der Rahmenbedingungen, die den neuen Standard bedingen, liegen, weiterhin die alte Methode gelten muss (Bungert, WPg 2008, 811, 815). Zugleich entspricht die hier vertretene Auffassung der &#252;berwiegenden obergerichtlichen Rechtsprechung, wenngleich demgegen&#252;ber die Anwendung neuester Erkenntnisse und Standards von der Literatur weitgehend bef&#252;rwortet wird (vgl. BayObLG, NZG 2006, 156, 157 ; OLG D&#252;sseldorf, Beschluss vom 20. September 2006 &#8211; 26 W 8/06 -, Juris Rdn. 36 f.; &#228;hnlich OLG Stuttgart, NZG 2007, 112, 116; OLG M&#252;nchen, Beschluss vom 30.11.2006 &#8211; 31 Wx 59/06 -, Juris Rdn. 23 ff.; aA im Wesentlichen OLG Celle, Beschluss vom 19.04.2007 - 9 W 53/06&#8211; Juris Rdn. 28; H&#252;ttemann, WPg 2008, 822; D&#246;rschell/Franken, DB 2005, 2257; Wasmann/Gayk, BB 2005, 55; (unterschiedlich) differenzierend Bungert, WPg 2008, 811; Lenz, WPg 2006, 1160).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Dabei ist die Anwendung des alten Standards keine Frage des Vertrauensschutzes. Ein Unternehmen kann ebenso wenig wie der ausgeschiedene Aktion&#228;r darauf vertrauen, dass die gesetzlich bestimmte angemessene Abfindung nur auf eine bestimmte Art und Weise berechnet wird. Insoweit &#8211; worauf insbesondere H&#252;ttemann zu Recht hinweist &#8211; besteht kein Recht darauf, dass man sich seitens des Gerichts sp&#228;ter gewonnenen besseren Erkenntnissen verschlie&#223;t (H&#252;ttemann, WPg 2008, 822, 824). Das gilt in gleicher Weise bei neueren Erkenntnissen zu Kausalit&#228;tsfragen im Schadensrecht oder zu neuen Beweism&#246;glichkeiten im Strafrecht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Auch die Heranziehung des Rechtsgedankens aus Art.&#160;170 EGBGB ist fraglich, weil es sich bei den IDW-Standards nicht um Rechtsnormen handelt, die die Gerichte binden k&#246;nnten, sondern nur um Expertenauffassungen aus dem Kreis der Wirtschaftspr&#252;fer (vgl. OLG Stuttgart, NZG 2007, 310, OLG M&#252;nchen, Beschluss vom 30.11.2006 &#8211; 31 Wx 59/06 -, Juris Rdn. 23).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Ma&#223;geblich ist vielmehr zun&#228;chst der Aspekt der Rechtssicherheit. Es besteht eine nicht unerhebliche Unklarheit bei allen Verfahrensbeteiligten, wenn sie bei der Einleitung eines Spruchverfahrens oder &#8211; zeitlich davor gelagert - bei dem Beschluss &#252;ber eine unternehmerische Ma&#223;nahme noch nicht absch&#228;tzen k&#246;nnen, auf welcher Grundlage das Gericht seine Entscheidung &#252;ber die Angemessenheit der zu gew&#228;hrenden Abfindung treffen wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Hinzu kommt Folgendes: Die Durchf&#252;hrung eines Spruchverfahrens und die &#220;berpr&#252;fung der Angemessenheit einer Abfindung haben stets zwei Funktionen zu erf&#252;llen. Zum einen gilt es, Einzelfallgerechtigkeit zu schaffen, indem f&#252;r die betroffenen Aktion&#228;re die zutreffende H&#246;he der Entsch&#228;digung festgesetzt wird. Zum anderen gilt es zus&#228;tzlich, durch die Korrektur im konkreten Einzelfall Anreize f&#252;r die Unternehmen zu setzen, zur Vermeidung k&#252;nftiger gerichtlicher Verfahren keine hinter dem zutreffenden Wert zur&#252;ckbleibenden Abfindungen zu zahlen. Mit Blick auf die zweite Steuerungsfunktion eines Spruchverfahrens ist es kontraproduktiv, nachtr&#228;glich einen Standard anzuwenden, der bei der Ermittlung der Abfindung durch das Unternehmen noch nicht bekannt war. Nur bei der Vorhersehbarkeit gerichtlicher Entscheidungen f&#252;r die betroffenen Unternehmen besteht regelm&#228;&#223;ig die Chance, dass sie sich an das gesetzlich verankerte Gebot der Zahlung einer angemessenen Abfindung halten werden. Eine solche Vorhersehbarkeit ist nicht gegeben, wenn in einem Spruchverfahren Bewertungsstandards zur Anwendung kommen, die zum Bewertungsstichtag nicht bekannt waren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Schlie&#223;lich folgt der Vorrang des alten, zum Bewertungsstichtag g&#252;ltigen Standards insbesondere aus der &#220;berlegung, dass die Abfindung sich nach dem Grenzpreis zu richten hat, zu dem der au&#223;enstehende Aktion&#228;r ohne Nachteil aus der Gesellschaft ausscheiden kann (BGHZ 138, 136, 140). Dieser Grenzpreis, der letztlich als Verkehrswert des Anteils zu verstehen ist (vgl. etwa Pilz, ZGR 2001, 185, 193 f; Stilz, ZGR 2001, 874, 881), kann sich aber nur auf der Grundlage der damals zug&#228;nglichen Erkenntnisse bilden. Stellt sich beispielsweise erst sp&#228;ter heraus, dass ein Rohstoff besonders wertvoll ist, liegt diese Erkenntnis jedoch zum ma&#223;geblichen Bewertungsstichtag noch nicht vor, so darf sie bei der Ermittlung des Wertes des Rohstoffes zum damaligen Zeitpunkt keine Ber&#252;cksichtigung finden, weil es niemanden gegeben h&#228;tte, der den damit verbundenen (Grenz)preis zu zahlen bereit gewesen w&#228;re. Grundlage der Grenzpreisbestimmung wie auch seines Markt&#228;quivalentes, des B&#246;rsenkurses, ist daher der jeweils g&#252;ltige Bewertungsstandard und nicht &#8211; zum damaligen Zeitpunkt unbekannte &#8211; zuk&#252;nftige Standards.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Vorliegende Argumente bedingen, dass in der Regel der zum Bewertungsstichtag g&#252;ltige Standard heranzuziehen ist. Dies f&#252;hrt dazu, dass jedenfalls in der konkreten Situation, in der das Halbeink&#252;nfteverfahren, das als ge&#228;nderte Rahmenbedingung ma&#223;geblicher Grund f&#252;r den neuen Standard IDW S1 2005 war und zum Bewertungsstichtag noch nicht eingef&#252;hrt war, es &#8211; entgegen der Auffassung des Landgerichts - bei der Anwendung des Standards IDW S1 2000 als damals g&#252;ltigen Standard zu verbleiben hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            cc) Ohne Erfolg wenden sich die Antragsteller gegen die H&#246;he des Kapitalisierungszinssatzes in der Detailplanungsphase.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            Dessen H&#246;he wird durch die Summe aus dem Basiszins und dem Risikozuschlag bestimmt, wobei letzterer sich aus dem Produkt von Marktrisikopr&#228;mie und Betafaktor ergibt. Der entsprechende Nettozins wird &#8211; den vorangegangenen Ausf&#252;hrungen zum heranzuziehenden Standard entsprechend - auf der Grundlage des CAPM ermittelt. Er ergibt sich danach aus der Multiplikation von Basiszins und Risikozuschlag mit der Differenz aus eins und einem typisierten Steuersatz in H&#246;he von 35 % (vgl. etwa KK/Rieger, SpruchG, Anh. &#167;&#160;11 Rdn. 24 f.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            Gegen den von der Antragsgegnerin hierbei zugrunde gelegten Nettozins in H&#246;he von 5,04 % hat der Senat keine durchgreifenden Bedenken. Dieser Kapitalisierungszins wird von den Ausf&#252;hrungen des Sachverst&#228;ndigen best&#228;tigt, der insoweit bei einer vernachl&#228;ssigenswerten Abweichung den Kapitalisierungszins seinerseits unter der hilfsweise unterstellten Anwendung des CAPM mit 4,84 % veranschlagt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            aaa) Die Antragsgegnerinnen haben ihrer Ertragswertermittlung einen Basiszins von 6 % zugrunde gelegt. Zur Begr&#252;ndung haben sie ausgef&#252;hrt, man sei von der durchschnittlichen Rendite der am Markt zum Bewertungsstichtag verf&#252;gbaren Bundesanleihen mit einer Restlaufzeit von 10 Jahren ausgegangen. Sodann habe man eine aus Vergangenheitswerten gesch&#228;tzte Anschlussverzinsung von 7 % angenommen und hieraus den (abgerundeten) Wert von 6 % erhalten. Dies entsprach dem f&#252;r den damaligen Zeitraum &#252;blichen Zinssatz (vgl. OLG Stuttgart, NZG 2007, 112, 115 ; Gro&#223;feld, Recht der Unternehmensbewertung, 5. Aufl., Rdn. 568 und 570). Zugleich erfolgte die Ableitung methodisch nach dem IDW S1 2000 (vgl. dort Rdn. 121).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            Demgegen&#252;ber haben der Sachverst&#228;ndige und ihm folgend das Landgericht einen Wert von 5,7 % f&#252;r zutreffend erachtet. Hierbei hat der Sachverst&#228;ndige auf Bundesanleihen mit einer Restlaufzeit von bis zu 30 Jahren zur&#252;ckgegriffen und sodann die Anschlussverzinsung auf 6 % gesch&#228;tzt. Zur Erl&#228;uterung hat er ausgef&#252;hrt, die Heranziehung von Bundesanleihen mit einer l&#228;ngeren Restlaufzeit sei vorzugsw&#252;rdig, weil dies f&#252;r den Bewerter mit einem geringeren Prognosespielraum verbunden und der Markt f&#252;r solch langfristige Anleihen hinreichend liquide sei. Ferner f&#252;hre er die von ihm vorgenommene Sch&#228;tzung der Anschlussverzinsung vornehmlich auf den &#8211;&#160; damals allerdings noch nicht vorliegenden &#8211; Wert aus der Zinsstrukturkurve zur&#252;ck, der f&#252;r den ma&#223;geblichen Stichtag ebenfalls eine H&#246;he von 6 % aufgewiesen habe. Bei seiner Ermittlung hat sich der Sachverst&#228;ndige an den in IDW S1 2005 festgelegten Grunds&#228;tzen orientiert (vgl. dort Rdn. 127).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Unabh&#228;ngig von der Vorzugsw&#252;rdigkeit des konkret angenommenen methodischen Vorgehens, n&#228;mlich die Heranziehung von Bundesanleihen mit einer Restlaufzeit von 10 oder 30 Jahren, h&#228;lt der Senat f&#252;r den vorliegenden Bewertungsstichtag Ende 2000 eine Sch&#228;tzung des Basiszinses auf 6 % f&#252;r angemessen. Grunds&#228;tzlich d&#252;rfte eine Ermittlung des Basiszinssatzes anhand der Zinsstrukturkurve methodisch zutreffend sein. Dies gilt auch mit Blick auf ein sich hierbei stellendes Sch&#228;tzproblem, soweit es die Verzinsung von Nullkuponanleihen anbelangt, die eine Restlaufzeit von &#252;ber 30 Jahren aufweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            Hiervon ausgehend ist eine Korrektur des damals allgemein &#252;blichen und von der Antragsgegnerin herangezogenen Zinssatzes von 6 % nicht angebracht. Die 6 % entsprechen exakt dem Wert, den man bei einem methodisch zutreffenden Vorgehen h&#228;tte ermitteln k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            Allein der Umstand, dass die Zinsstrukturkurve nach Angaben des Sachverst&#228;ndigen zu der damaligen Zeit noch nicht verf&#252;gbar war, steht dem nicht entgegen. Denn der von der Antragsgegnerin verwandte Wert wird nur einer Plausibilit&#228;tskontrolle unterzogen, ohne dass ein eigener Wert an seine Stelle zu setzen w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            Soweit demgegen&#252;ber die Antragsteller einwenden, der vom Landgericht herangezogene Zinssatz sei zu hoch bemessen, weil man aus heutiger Sicht wisse, dass die Zinserwartung von Anleihen mit 30j&#228;hriger Laufzeit bei h&#246;chstens 4,76 % liege, bleibt dieser R&#252;ge der Erfolg versagt. Auf die heutige Sicht kommt es nicht an. Entscheidend ist die Einsch&#228;tzung zum damaligen Bewertungsstichtag und diese wird gepr&#228;gt durch die damals g&#252;ltige Zinsstrukturkurve.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            bbb) Dar&#252;ber hinaus geht der Senat dem &#220;bertragungsbericht folgend von einem Risikozuschlag vor Steuern von 1,75 % aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            Entgegen der Auffassung des gemeinsamen Vertreters und des Antragstellers zu 11) ist nach derzeitiger Auffassung des Senats unter Verwendung des CAPM an einer Marktrisikopr&#228;mie in H&#246;he von 5 % vor Steuern f&#252;r den hier in Rede stehenden Bewertungszeitpunkt zum 20. Dezember 2000 nichts zu erinnern.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            Eine derart bemessene Marktrisikopr&#228;mie entspricht den Empfehlungen des IDW (WP-Handbuch 2008, S.&#160;108 ff; FN-IDW Nr.&#160;1-2/2005, S.&#160;71) und liegt in einem Bereich, der von der Rechtsprechung regelm&#228;&#223;ig als zutreffend bzw. im Rahmen einer Sch&#228;tzung nach &#167;&#160;287 Abs.&#160;2 ZPO als vertretbar angesehen wird (vgl. OLG Celle, AG 2007, 866; OLG D&#252;sseldorf, Beschluss vom 7. Mai 2008 &#8211; I &#8211; 26 W 16/06 -, Juris&#160; Rdn. 19; Hachmeister/K&#252;hnle/Lampenius, WPg 2009, 1234; 1242; Hachmeister/Wiese, WPg 2009, 54, 60; leicht abweichend z.B. OLG Stuttgart, NZG 2007, 112 sowie NZG 2007, 302, 307, das 4,5 % f&#252;r angemessen h&#228;lt). Insbesondere f&#252;hrt der Wert &#8211; angesichts eines hier unterstellten Betafaktors von 0,35 &#8211; vorliegend zu einem verh&#228;ltnism&#228;&#223;ig niedrigen Risikozuschlag von 1,75 % vor Steuern. Entsprechend gibt die vom gemeinsamen Vertreter zitierte Auffassung des Oberlandesgerichts M&#252;nchen, wonach Risikozuschl&#228;ge &#252;ber 2 % einer besonderen Rechtfertigung bed&#252;rften, vorliegend zu keiner ge&#228;nderten Beurteilung Anlass (vgl. OLG M&#252;nchen, Beschluss vom 2. April 2008 - 31 Wx 85/06 -, Juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            Auch die in seinem zuletzt eingereichten Schriftsatz vom 19. Januar 2010 angestellten &#220;berlegungen des Antragstellers zu 11) zur H&#246;he der Marktrisikopr&#228;mie vor Steuern verm&#246;gen hieran nichts zu &#228;ndern. Sie basieren vornehmlich auf einer Analyse des tats&#228;chlich realisierten Verlaufs des Aktienindexes DAX in der Zeit nach dem Bewertungsstichtag bis in das Jahr 2010. Dieser Verlauf war aber naturgem&#228;&#223; zum damaligen Zeitpunkt nicht bekannt und kann daher auch nicht als entscheidendes Argument f&#252;r die damals vom Markt eingeforderte zus&#228;tzliche Pr&#228;mie f&#252;r Aktien gegen&#252;ber sicheren Bundesanleihen dienen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>
            
            &#220;berdies stellt der Antragsteller zu 11) zur Veranschaulichung der eigenen Auffassung einen Verm&#246;gensvergleich an, wobei er eine Anlage in sichere Bundesanleihen mit derjenigen in Aktien vergleicht. Hierbei wird aber &#8211; au&#223;er in Form einer erh&#246;hten Verzinsung &#8211; der Grund f&#252;r den Zuschlag, n&#228;mlich das erh&#246;hte Risiko der Anlage in Aktien nicht weiter dargestellt. Handelte es sich bei der Verzinsung in Aktien um eine &#228;hnlich sichere Wertanlage und eine damit verbundene vergleichbar risikolose Wertentwicklung des eingesetzten Geldes, w&#228;re in der Tat eine Anlage in Bundesanleihen unter den genannten Voraussetzungen nicht nachvollziehbar. Gerade eine solch risikofreie Wertentwicklung vermag die Anlage in Aktien jedoch nicht zu gew&#228;hrleisten, was zugleich den Grund f&#252;r den Risikozuschlag beinhaltet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>
            
            Schlie&#223;lich ist die vom Antragsteller zu 11) zitierte Ansicht des Oberlandesgerichts D&#252;sseldorf (Beschluss vom 31. M&#228;rz 2003 &#8211; I-26 W 5/05 -, Juris Rdn. 53), wonach eine Marktrisikopr&#228;mie von 3 % f&#252;r zutreffend erachtet wird, aufgrund sp&#228;terer Entscheidungen, in denen eine Pr&#228;mie von 5 % bzw. 4% f&#252;r angemessen erachtet wird (OLG D&#252;sseldorf, Beschluss vom 7. Mai 2008 &#8211; I &#8211; 26 W 16/06 -, Juris&#160; Rdn. 19; Beschluss vom 27. Mai 2009 - -26 W 5/07 -, Juris Rdn. 129), jedenfalls relativiert worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>
            
            ccc) Der so ermittelte Kapitalisierungszins f&#252;r die Detailplanungsphase wird f&#252;r die Phase der ewigen Rente regelm&#228;&#223;ig um einen Wachstumsabschlag reduziert. Der Sachverst&#228;ndige und ihm folgend das Landgericht haben einen Wachstumsabschlag von 2 % f&#252;r zutreffend erachtet. Vornehmlich hiergegen richtet sich die sofortige Beschwerde der Antragsgegnerin, die einen Zuschlag von 0,5 % f&#252;r gerechtfertigt h&#228;lt. Die Antragsteller wiederum sind der Auffassung, der veranschlagte Wachstumsabschlag sei eher zu niedrig als zu hoch bemessen. Demgegen&#252;ber sch&#228;tzt der Senat nicht zuletzt aufgrund eines am B&#246;rsenwert orientierten Vergleichs der aus den unterschiedlichen Annahmen zur H&#246;he jeweils resultierenden Ertragswerte den Wachstumsabschlag auf 1,4 %.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>
            
            (1) Der Wachstumsabschlag hat die Funktion, in der Phase der ewigen Rente die zu erwartenden Ver&#228;nderungen der &#220;bersch&#252;sse abzubilden, die bei der nominalen Betrachtung aus dem letzten Jahr der Detailplanungsphase, hier dem Jahr 2005, abgeleitet worden sind (WP-Handbuch 2008, S.&#160;74). Er umfasst vornehmlich eine inflationsbedingte sowie daneben gegebenenfalls eine weitere Komponente, die sich aus Mengen- und Struktur&#228;nderungen ergibt (OLG Stuttgart, Beschluss vom 14. Februar 2008 &#8211; 20 W 9/06 -, Juris Rdn. 84). Aufgrund des preisbedingten Bestandteils ist daher zu seiner Ermittlung die (erwartete) Preissteigerung ein erster Anhalt (Gro&#223;feld, Recht der Unternehmensbewertung, Rdn. 930).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>
            
            Gleichwohl kann die Preissteigerung nicht mit der Wachstumsrate gleichgesetzt werden. Denn zum einen h&#228;ngt der Abschlag vom Kapitalisierungszins davon ab, in welchem Umfang das konkrete Unternehmen die F&#228;higkeit besitzt, die laufende Geldentwertung aufzufangen, indem es die durch die Inflation gestiegenen Kosten mittels Preiserh&#246;hungen auf seine Abnehmer &#252;berw&#228;lzen kann. Bereits insoweit &#8211; und dar&#252;ber besteht Einigkeit zwischen den Beteiligten &#8211; handelt es sich beim Wachstumsabschlag stets um eine unternehmensspezifische Gr&#246;&#223;e. Zum anderen ist auch noch ein Realwachstum zu ber&#252;cksichtigen, wobei es sich &#8211; wor&#252;ber ebenfalls Einigkeit zwischen den Beteiligten besteht &#8211; um eine zuk&#252;nftige Gr&#246;&#223;e und damit um eine Prognose handelt, wie auch der Sachverst&#228;ndige nachvollziehbar herausgesellt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>
            
            (2) Auf der Grundlage der vorstehenden Grunds&#228;tze sind die erwarteten Preissteigerungen der A1 AG als Ausgangspunkt f&#252;r die &#220;berlegungen zur H&#246;he des Wachstumsabschlags von 1,4 % anzusehen. Hierf&#252;r hat der Sachverst&#228;ndige in seinem ersten Gutachten eine zuk&#252;nftige Inflationsrate von 2 % veranschlagt. Auf den hiergegen gerichteten Einwand der Antragsgegnerin, die Inflationsrate sei, da es sich hierbei um einen Konsumg&#252;terpreisindex handele, f&#252;r die A1 AG als Produzentin von Vorprodukten unerheblich, weswegen auf einen Industriepreisindex abzustellen sei, ist der Sachverst&#228;ndige in seinem Erg&#228;nzungsgutachten eingegangen. Hier hat er ausgef&#252;hrt, der HWWA-Index der Weltmarktpreise f&#252;r agrarische Rohstoffe auf US-Dollar-Basis habe sich vom Jahr 2000 bis November 2006 (sogar) um 4,7 % p.a. erh&#246;ht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>
            
            Soweit die Antragsgegnerin hiergegen geltend macht, es komme f&#252;r sie nicht auf eine US-Dollar-Basis, sondern auf eine Bewertung in Euro an und bei dieser Betrachtung sei ein R&#252;ckgang der Preise um 5,1 % zu verzeichnen, bleibt diesem Gegenargument der Erfolg versagt. Denn &#8211; wie der Sachverst&#228;ndige &#252;berzeugend dargelegt hat &#8211; werden Rohstoffe in Dollar und nicht in Euro abgerechnet. Der von der Antragsgegnerin angef&#252;hrte Unterschied der Preissteigerungen sei aber &#8211; so der Sachverst&#228;ndige - auf die aus Sicht europ&#228;ischer Hersteller ung&#252;nstige W&#228;hrungsentwicklung, n&#228;mlich einen steigenden Euro zur&#252;ckzuf&#252;hren. Diese Entwicklung sei jedoch f&#252;r Absatzpreissteigerungen weitgehend irrelevant, weil sich Unternehmen gegen derartige W&#228;hrungsrisiken hedgen bzw. absichern k&#246;nnten und dies auch regelm&#228;&#223;ig t&#228;ten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>
            
            F&#252;r die sich hieraus ergebende Sch&#228;tzung des Wachstumsabschlages sind aus Sicht des Senats zwei weitere Aspekte von vorrangiger Bedeutung. Beachtlich ist zun&#228;chst, dass es auf die am Bewertungsstichtag erwarteten Kostensteigerungen ankommt. Insoweit kann aus der tats&#228;chlichen Preisentwicklung in den Jahren ab 2000 nur eingeschr&#228;nkt auf die im Jahr 2000 erwartete Preissteigerung geschlossen werden. Die allein ma&#223;geblichen Erwartungen der Preisentwicklung f&#252;r industrielle Vorprodukte wird sich - jedenfalls auch - an der erwarteten Inflationsrate ausrichten, die wiederum vom Sachverst&#228;ndigen mit 2 % veranschlagt wurde. Mit Blick auf diese Sch&#228;tzung steht er in Einklang mit der sonst hierzu regelm&#228;&#223;ig vertretenen Auffassung (vgl. Gro&#223;feld, Recht der Unternehmensbewertung, Rdn. 930).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>
            
            Hinzu kommt, dass f&#252;r die A1 AG selbst preisindizierte Kostensteigerungen sich jedenfalls teilweise &#8211; abgesehen etwa von gestiegenen Lohnkosten &#8211; aus dem Preisindex f&#252;r industrielle Vorprodukte ergeben oder sie &#8211; soweit es die selbst gewonnenen Rohstoffe anbelangt &#8211; &#252;berhaupt nicht mit Kostensteigerungen konfrontiert ist. Insoweit bedarf es auch keines Anstieges ihrer Absatzpreise in H&#246;he der Inflationsrate, um eine entsprechende preisbedingte Erh&#246;hung der nominellen Gewinne realisieren zu k&#246;nnen. Gelingt es ihr etwa &#8211; jedenfalls teilweise &#8211; Kostensenkungen nicht in vollem Umfang an ihre Kunden weiterzugeben, kann sie ihre nominellen Gewinne ebenso steigern, wie dies bei einer Erh&#246;hung der Absatzpreise der Fall w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>
            
            Als weiteren Aspekt etwaiger Gewinnsteigerungsm&#246;glichkeiten in der Phase ewiger Rente macht die Antragsgegnerin geltend, die M&#246;glichkeit von Industrieunternehmen, Gewinnsteigerungen in H&#246;he der Inflationsrate zu realisieren, sei gering. Sie st&#252;tzt ihre Ansicht vornehmlich auf einen Aufsatz von Widmann, Schieszl und Jeromin, wonach in der Vergangenheit das durchschnittliche Gewinnwachstum deutscher Unternehmen hinter der Inflationsrate zur&#252;ckgeblieben sei (Widmann/Schieszl/Jeromin, FB 2003, 800, 808 ff.). Demgegen&#252;ber betont der Sachverst&#228;ndige, in dem Zeitraum von 1995 bis 2004 habe das Gewinnwachstum der deutschen Unternehmen bei durchschnittlich 5,3 % gelegen, wohingegen sich die Inflationsrate im Zeitraum von 2000 bis November 2006 auf 1,5 % belaufen habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>
            
            Soweit die Antragsgegnerin hiergegen einwendet, der vom Sachverst&#228;ndigen herangezogene Betrachtungszeitraum sei willk&#252;rlich gew&#228;hlt, ist dieser Einwand nicht nachvollziehbar. Der Sachverst&#228;ndige hat lediglich den Zeitraum &#160;herangezogen, der sich an die von der Antragsgegnerin zitierte Studie anschlie&#223;t. Die erw&#228;hnte Studie behandelt n&#228;mlich die Jahre von 1971 bis 1994.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>
            
            Dabei ist sich der Senat allerdings bewusst, dass weder eine reine Vergangenheitsbetrachtung ma&#223;geblich ist, noch &#8211; aus einer ex post Sicht heraus &#8211; auf die sp&#228;ter realisierten Werte abgestellt werden kann. Ma&#223;geblich sind vielmehr die zum Bewertungsstichtag bestehenden Erwartungen. Hierbei geht der Senat f&#252;r den genannten Zeitraum ebenfalls davon aus, dass die Erwartung bestand, ein rein preisgetriebenes Gewinnwachstum werde systematisch hinter der Inflationsrate zur&#252;ckbleiben (vgl. WP-Handbuch 2008, S.&#160;78 sowie bereits Senat, Beschluss vom 26. August 2009 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190014609","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 5. Zivilsenat","5 W 35/09","Urteil","26.08.2009","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>5 W 35/09</a> - S.&#160;18, unver&#246;ffentlicht). Nicht zuletzt aufgrund dieses Gesichtspunktes wird f&#252;r zum hiesigen Stichtag insoweit vergleichbare Bewertungszeitr&#228;ume bis etwa zum Jahr 2006 h&#228;ufig eine Wachstumsrate von 1 % oder darunter f&#252;r angemessen erachtet (vgl. etwa die Beispiele in Gro&#223;feld, Recht der Unternehmensbewertung, 5. Aufl., Rdn. 931 sowie Hachmeister/K&#252;nhle/Lampenius, WPg 2009, 1234, 1245).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>
            
            Damit ist jedoch noch nicht die ma&#223;gebliche Frage beantwortet, welche M&#246;glichkeit f&#252;r das individuelle Unternehmen, n&#228;mlich die A1 AG, zu veranschlagen war, etwaige Kostensteigerungen prozentual an die Kunden weiterzugeben. Hierzu kann &#8211; wie es der Sachverst&#228;ndige getan hat &#8211; zur Plausibilisierung auf die geplanten Gewinnsteigerungen in der Detailplanungsphase zur&#252;ckgegriffen werden (vgl. Baetge/Niemeyer/K&#252;mmel/Schulz, in: Peem&#246;ller, Praxishandbuch der Unternehmensbewertung, 4. Aufl., S.&#160;438). Zutreffend wendet die Antragsgegnerin hiergegen zwar ein, dass der Wachstumsabschlag keine Wachstumsrate darstelle, die sich sofort nach der Detailplanungsphase einstellt, sondern einen langfristigen Durchschnitt beinhalte. Dies entkr&#228;ftet die vom Sachverst&#228;ndigen vorgenommene Plausibilisierung jedoch nicht. Denn es erscheint tats&#228;chlich nur eingeschr&#228;nkt realistisch, dass &#8211; wie von der Antragsgegnerin unterstellt &#8211; vom Jahr 2000 bis zum Jahr 2006 ein durchschnittliches Wachstum der Gewinne von 57,9 % realisiert werden sollte, dann hingegen nur noch ein durchschnittliches Wachstum von 0,5 % m&#246;glich gewesen sein soll. Dies gilt auch vor dem Hintergrund, dass &#8211; der Planung der Antragsgegnerin zufolge - f&#252;r das Jahr 2000 noch ein negatives Ergebnis vor Steuern und erst im darauffolgenden Jahr ein positives Ergebnis geplant war (so genannte Turn-around Situation).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>
            
            Gleichwohl kann nach Auffassung des Senats auch der vom Sachverst&#228;ndigen veranschlagte Wert von 2 % nicht unbesehen &#252;bernommen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>
            
            So sieht der Senat &#252;ber den Preiseffekt hinaus bei der A1 AG wenig Spielraum f&#252;r einen zus&#228;tzlichen Mengeneffekt. Hinzu kommt, dass die Gesellschaft sich auf den Beschaffungsm&#228;rkten mit einer oligopolistischen Struktur konfrontiert sah. Mithin bestanden kaum M&#246;glichkeiten f&#252;r die A1 AG, dortige Preissteigerungen f&#252;r sich durch eine eigene Nachfragemacht abzuwenden. Zieht man demgegen&#252;ber in Betracht, dass die Gesellschaft zum Teil selber Rohstoffe gewann und die Nachfrage nach Rohstoffen tendenziell eher unelastisch ist, was zur erh&#246;hten M&#246;glichkeit f&#252;hrt, Preissteigerungen weiterzugeben, h&#228;lt der Senat einen Wachstumsabschlag von 1,4 % &#160;f&#252;r gerechtfertigt. Er orientiert sich dabei in etwa an dem Wert, der zwischen dem von dem Sachverst&#228;ndigen angenommenen und dem von der Antragsgegnerin zugrunde gelegten Abschlag liegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>
            
            Insoweit sprechen insbesondere die Kontroll&#252;berlegungen der Antragsgegnerin mit Blick auf den B&#246;rsenkurs f&#252;r den vom Senat mit 1,4 % gegen&#252;ber der Einsch&#228;tzung des Sachverst&#228;ndigen etwas niedriger angenommenen Wachstumsabschlag. Andernfalls w&#252;rde sich der ermittelte Unternehmenswert aus Sicht des Senats zu deutlich von dem zum Bewertungsstichtag durchschnittlich bei etwa 100 &#8364; liegenden B&#246;rsenkurs entfernen (vgl. zu dieser Plausibilisierung etwa LG N&#252;rnberg-F&#252;rth, AG 2000, 89; Gro&#223;feld, Recht der Unternehmensbewertung, 5. Aufl., Rdn. 1062; Piltz, ZGR 2001, 185).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>
            
            N&#228;hme man etwa &#8211; jeweils unter Zugrundelegung des Standards IDW S1 2000 und der im &#220;brigen erl&#228;uterten Rahmendaten (Ertr&#228;ge, Basiszins, Risikozuschlag und fehlendes nicht betriebsnotwendiges Verm&#246;gen) &#8211; einen Wachstumsabschlag von 2 % an, so errechnete sich hieraus ein anteiliger Unternehmenswert von fast 150 &#8364;. Hieraus folgt, dass bei dem vom Sachverst&#228;ndigen veranschlagten Wachstumsabschlag der errechnete anteilige Ertragswert je nach Betrachtungszeitraum den B&#246;rsenkurs zwischen 50 % und ann&#228;hernd 100 % &#252;bersteigen w&#252;rde. Dies ist in Anbetracht des Umstandes, dass keine Anhaltspunkte f&#252;r eine g&#228;nzlich fehlende Aussagekraft des Kurses von den Beteiligten dargelegt wurden, wenig realistisch und best&#228;tigt insoweit die konservativere Sch&#228;tzung des Senats.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>
            
            Obgleich dabei von der Annahme des Sachverst&#228;ndigen abgewichen wird, bedarf es keiner Einholung eines weiteren Gutachtens. Bereits erstinstanzlich ist n&#228;mlich ein Erg&#228;nzungsgutachten eingeholt worden. Hierbei hatte der bestellte Sachverst&#228;ndige umfassend Gelegenheit, erg&#228;nzende Ausf&#252;hrungen zu dem von ihm veranschlagten Wert zu machen. Weitere, tiefer gehende Erkenntnisse sind nicht zu erwarten, da es sich beim Wachstumsabschlag um keinen mathematisch ableitbaren, mit letzter Gewissheit festzusetzenden Wert, sondern um eine auf der Grundlage von Tatsachen zu sch&#228;tzende Gr&#246;&#223;e handelt. F&#252;r diese letztlich vom Senat vorzunehmende Sch&#228;tzung bieten die Ausf&#252;hrungen der Beteiligten und insbesondere des Sachverst&#228;ndigen eine ausreichende Grundlage, so dass ebenfalls von der Einholung eines weiteren Gutachtens abgesehen werden konnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>
            
            cc) Ohne Erfolg bleibt der Einwand des gemeinsamen Vertreters, das Landgericht habe zu Unrecht das Vorhandensein nicht betriebsnotwendigen Verm&#246;gens verneint, indem es gegen die Antragsgegnerin bestehende Schadensersatzanspr&#252;che der A1 AG nicht ber&#252;cksichtigt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>
            
            aaa) Hierbei ist in der Rechtsprechung bereits umstritten, ob solche Schadensersatzanspr&#252;che &#252;berhaupt im Rahmen des Spruchverfahrens Ber&#252;cksichtigung finden sollten. Dagegen wird eingewandt, dass hierdurch das Amtsermittlungsverfahren mit einem zivilprozessualen Streitverfahren vermengt werde, was zu einer Aufweichung der Regeln &#252;ber die Darlegungs- und Beweislast f&#252;hre (vgl. OLG Stuttgart, NZG 2000, 744, 746 ). Demgegen&#252;ber wird von der Gegenmeinung eine Ber&#252;cksichtigungsf&#228;higkeit mit der Erw&#228;gung bejaht, die Barabfindung m&#252;sse die Verm&#246;genslage am Stichtag widerspiegeln, weshalb grunds&#228;tzlich alle Forderungen einschlie&#223;lich Schadensersatzanspr&#252;che jeglicher Art in die Bewertung einzubeziehen seien (OLG D&#252;sseldorf, Beschluss v. 16.10.1990 &#8211; 19 W 9/88 -, Juris Rdn. 65). &#220;berdies erfordere auch der Schutz der Minderheitsaktion&#228;re eine Einbeziehung, da diese &#8211; au&#223;er &#252;ber eine Ber&#252;cksichtigung im Spruchverfahren &#8211; die entsprechenden Anspr&#252;che nicht wirksam durchsetzen k&#246;nnten (OLG D&#252;sseldorf, Beschluss v. 16.10.1990 &#8211; 19 W 9/88 -, Juris Rdn. 66 ff).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>
            
            Richtig d&#252;rfte demgegen&#252;ber sein, dass Schadensersatzanspr&#252;che grunds&#228;tzlich beachtlich sind, da es hierbei nicht um den Zuspruch oder die Aberkennung eines Anspruchs geht, sondern allein um die Sch&#228;tzung seiner Werthaltigkeit aus einer Ex-ante Perspektive. &#220;ber die Frage der Durchsetzbarkeit hinaus (dazu schon (OLG D&#252;sseldorf, Beschluss v. 16.10.1990 &#8211; 19 W 9/88 -, Juris Rdn. 66) w&#228;ren daher auch Erw&#228;gungen dazu anzustellen, ob ein nicht festgestellter oder anerkannter Anspruch etwa beweisbar w&#228;re, mit welchen Kosten seine Geltendmachung verbunden w&#228;re et cetera.&#160;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>
            
            bbb) Letztlich kann die oben aufgeworfene Frage nach der Ber&#252;cksichtigungsf&#228;higkeit jedoch dahingestellt bleiben. Denn das Bestehen eines Anspruchs ist nicht dargetan und der Vortrag der Beteiligten gibt zudem keinen Anlass zu weiteren Ermittlungen von Amts wegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>
            
            Dabei trifft selbst nach Ansicht derjenigen, die etwaige Schadensersatzanspr&#252;che ber&#252;cksichtigt sehen wollen, die Beteiligten eine gewisse Darlegungslast (vgl. OLG D&#252;sseldorf, DB 1990, 2312, 2313 ). Entsprechend besteht eine Aufkl&#228;rungs- und Ermittlungspflicht des Gerichts nur, soweit der Vortrag der Beteiligten oder der Sachverhalt als solcher bei sorgf&#228;ltiger &#220;berlegung Anlass dazu gibt (OLG D&#252;sseldorf, Beschluss vom 10. Oktober 1990 &#8211; 19 W 9/88 -, Juris Rdn. 71 = DB 1990, 2312). Ein solcher Anlass ist vorliegend nicht gegeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>
            
            Zwar hat vornehmlich der gemeinsame Vertreter im Beschwerdeverfahren vorgetragen, es h&#228;tten Schadensersatzanspr&#252;che der A1 AG gegen die Antragsgegnerin nach &#167;&#160;317 AktG bestanden. Derartige Anspr&#252;che seien durch den Abschluss eines Managementvertrages zwischen beiden Gesellschaften am 2. Mai 1999 und die sich daran anschlie&#223;ende Auspl&#252;nderung der A1 AG entstanden. Plausible Anhaltspunkte f&#252;r eine unzul&#228;ssige Einflussnahme der Antragsgegnerin auf die A1 AG, die zu einer nachteiligen Ma&#223;nahme oder eines entsprechenden Rechtsgesch&#228;ftes gef&#252;hrt haben, wurden von den Beteiligten jedoch nicht dargetan und ergeben sich auch nicht aus dem Sachverhalt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>
            
            (1) Soweit der Antragsteller zu 5) hierzu erstinstanzlich vorgetragen hat, bei der Aufk&#252;ndigung des Vertriebskartells zum 1. Januar 2000 habe es sich f&#252;r die A1 AG um eine nachteilige Ma&#223;nahme gehandelt, wird bereits nicht n&#228;her dargelegt, dass dieser Vorgang auf ein Verhalten der Antragsgegnerin zur&#252;ckzuf&#252;hren gewesen ist. Die erw&#228;hnte Behauptung ist von der Antragsgegnerin bestritten worden. Gleichwohl hat der Antragsteller zu 5) erstinstanzlich lediglich ausgef&#252;hrt, er verzichte auf eine n&#228;here Beschreibung der Einflussnahme. Zugleich hat er selbst ein Rechtsmittel gegen die Entscheidung des Landgerichts, das den Vortrag als nicht hinreichend substantiiert eingestuft hat, nicht eingelegt. Der gemeinsame Vertreter wiederum, der die sofortige Beschwerde eingelegt hat und sich zur Begr&#252;ndung auf das Vorbringen des Antragstellers zu 5) bezogen hat, erg&#228;nzt seinerseits den Vortrag ebenfalls nicht. Mithin bliebe unklar, an welchen Handlungen, die eine etwaige Einflussnahme beinhalten k&#246;nnten, denkbare Amtsermittlungen ankn&#252;pfen sollten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>
            
            Entscheidend kommt vorliegend hinzu, dass auch der Sachverhalt keinen Anhalt f&#252;r etwaige Schadensersatzanspr&#252;che gibt, die im Zusammenhang mit der Aufk&#252;ndigung des Vertriebskartells stehen k&#246;nnten. Denn die K&#252;ndigung des Kartellvertrages erfolgte zum 1. Januar 2000 und wirkte sich damit fr&#252;hestens f&#252;r das Jahr 2000 ergebnisschm&#228;lernd aus. Bereits zu dieser Zeit hatte sich die A1 AG jedoch verpflichtet, etwaige Gewinne an die Antragsgegnerin abzuf&#252;hren (vgl. &#167;&#160;2 Abs.&#160;3 des Unternehmensvertrages). Eine Nachteiligkeit der Ma&#223;nahme h&#228;tte sich also zulasten der Antragsgegnerin selbst ausgewirkt und w&#228;re damit selbstsch&#228;digend gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>
            
            (2) Als weitere nachteilige Ma&#223;nahme f&#252;hren der Antragsteller zu 5) und - sich auf diesen Gesichtspunkt ausdr&#252;cklich im Beschwerdeverfahren beziehend - der gemeinsame Vertreter f&#252;r die Abfindung den Abschluss eines Managementvertrages zwischen der A1 AG und der Antragsgegnerin zum 2. Mai 1999 an. Dieser Vertrag sah &#8211; dem Vortrag des Antragstellers zu 5) zufolge - vor, dass der Betrieb der Mine auf der Insel X, die wiederum der Tochtergesellschaft der A1 AG, der A1.3 &#160;S.A. geh&#246;rte, durch den Mutterkonzern B erfolgen sollte. Gleiches sollte f&#252;r die Aufbereitung und Vermarktung des dort gef&#246;rderten C gelten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>
            
            Dass es sich hierbei um einen aus Sicht der A1 AG nachteiligen Vertrag gehandelt habe, wird von dem beschwerdef&#252;hrenden gemeinsamen Vertreter daraus abgeleitet, dass es in den Jahren nach 1998 gegen&#252;ber dem Jahr 1996 zu erheblichen Ergebniseinbr&#252;chen bei der Gesellschaft gekommen sei. Doch auch insoweit ist der Vortrag nicht schl&#252;ssig und gibt zu keinen weiteren Ermittlungen Anlass. Denn unstreitig ist es bereits im Jahr 1998 und in der ersten H&#228;lfte des Jahres 1999 zu massiven Gewinneinbr&#252;chen bei der A1 AG gekommen. Diese Entwicklung kann nicht auf den zeitlich erst folgenden Abschluss des Managementvertrages am 2. Mai 1999 zur&#252;ckgef&#252;hrt werden. Vielmehr hat die Antragsgegnerin nachvollziehbar erl&#228;utert, dass dies durch den R&#252;ckgang des Baugesch&#228;ftes und seinen Auswirkungen f&#252;r die Nachfrage nach C bedingt gewesen sei. &#220;berdies hat die Antragsgegnerin unwidersprochen vorgetragen, dass gerade kein nachhaltiger Ergebnisr&#252;ckgang bei der vom Managementvertrag betroffenen Tochtergesellschaft der A1 AG, der A1.3 &#160;S.A., zu verzeichnen gewesen sei. Vielmehr konnte diese ihren Gewinn auf ann&#228;hernd gleichem Niveau halten, so dass auch der nachteilige Einfluss des Managementvertrages nicht nachvollziehbar ist. Dass gleichwohl bei der Tochtergesellschaft die Umsatzrendite im fraglichen Zeitraum gesunken ist, ist - wie die Antragsgegnerin ebenfalls plausibel erl&#228;utert hat - auf eine schlechtere Qualit&#228;t des gef&#246;rderten C in der betroffenen Mine und damit verbunden eine geringere Profitabilit&#228;t dieses abgebauten Materials zur&#252;ckzuf&#252;hren gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>
            
            (3) Als weitere Ankn&#252;pfungspunkte f&#252;r etwaige Schadensersatzanspr&#252;che der A1 AG werden vom Antragsteller zu 5) noch der Verdacht auf die Auspl&#252;nderung liquider Mittel der Gesellschaft und Vorg&#228;nge im Zusammenhang mit dem sp&#228;teren Verkauf des Gesch&#228;ftsbereichs C an die deutsche C GmbH im Jahr 2002 genannt. Dieser Vortrag, der vom gemeinsamen Vertreter nicht n&#228;her aufgegriffen wird, bleibt insgesamt unbestimmt und vage. Er ist daher von vorneherein zu unsubstantiiert, als dass er Anlass f&#252;r Ermittlung von Amts wegen darstellen k&#246;nnte.&#160;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>
            
            dd) Ausgehend von der Notation des Sachverst&#228;ndigen in Anlage 3 Seite&#160;1 seines Gutachtens lassen sich die vorstehenden &#220;berlegungen des Senats in der folgenden &#220;bersicht zusammenfassen, wobei die Zahlen bis auf den Diskontierungs- und den Barwertfaktor, die Anzahl der Aktien sowie die ermittelte Abfindungsh&#246;he - wie bereits im Sachverst&#228;ndigengutachten - jeweils in Tausend Euro angegeben sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>
            
            <img src="/jportal/docs/anlage/lareda/bilder/migration/KORE219242010_05w05209.JPG" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;">
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>
            
            Wie ersichtlich, f&#252;hren gegen&#252;ber den Ausf&#252;hrungen des Sachverst&#228;ndigen das um den ge&#228;nderten Wachstumsabschlag korrigierte Ergebnis vor Zinsen und Steuern, das Absehen von Aussch&#252;ttungen, der ge&#228;nderte Kapitalisierungszins f&#252;r die Detailplanungsphase sowie f&#252;r die Zeit der ewigen Rente bei ansonsten beibehaltenen Berechnungen und &#220;berlegungen des Sachverst&#228;ndigen zu einem Ertragswert der A1 AG zum 31. Dezember 1999 in H&#246;he von 27,449 Mio. &#8364;, was aufgezinst zum Bewertungsstichtag am 20. Dezember 2000 einen Ertragswert in H&#246;he von 28,787 Mio. &#8364; und damit eine gegen&#252;ber dem erstinstanzlich zuerkannten Betrag verringerte Abfindungsh&#246;he je Aktie in H&#246;he von 119,94 &#8364; bedingt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>
            
            ee) Eine dar&#252;ber hinaus gehende Herabsetzung der Abfindung, wie sie von der Antragsgegnerin begehrt wird, kommt hingegen nicht in Betracht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin st&#252;tzt ihre Ansicht, der vom Sachverst&#228;ndigen ermittelte und vom Landgericht &#252;bernommene Unternehmenswert sei bei weitem zu hoch angesetzt, zus&#228;tzlich auf die Ergebnisse mehrerer, von ihr durchgef&#252;hrter Multiplikatorenrechnungen. Bei derartigen Verfahren wird der Unternehmenswert als Vielfaches einer Ergebnisgr&#246;&#223;e, regelm&#228;&#223;ig eines als repr&#228;sentativ angesehenen Ergebnisses vor Steuern, ermittelt. Der geeignete Vervielf&#228;ltiger wiederum wird aus der Analyse vergleichbarer Unternehmen abgeleitet (Gro&#223;feld, Recht der Unternehmensbewertung, 5. Aufl., Rdn. 1113; WP Handbuch 2008, S.&#160;143). Der Wert eines Unternehmens ergibt sich dann aus dem Produkt einer als repr&#228;sentativ angesehenen Ergebnisgr&#246;&#223;e des Unternehmens mit dem Ergebnismultiplikator der Vergleichsunternehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>
            
            Dabei hat die Antragsgegnerin die entsprechenden Multiplikatoren einerseits aus dem Vergleich dreier von ihr erworbener Unternehmen berechnet und andererseits aus einer Analyse von mit der A1 AG aus ihrer Sicht vergleichbaren b&#246;rsennotierten Gesellschaften abgeleitet. Jeweils kommt sie auf einen deutlich unter dem Wert des Sachverst&#228;ndigen liegenden Unternehmenswert und leitet hieraus die Fehlerhaftigkeit des Gutachtens ab.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>
            
            Die Antragstellerinnen wenden demgegen&#252;ber ein, derartige Multiplikatorverfahren seien &#8211; was letztlich auch die Antragsgegnerin nicht in Zweifel zieht &#8211; mit deutlich mehr Vorbehalten verbunden als das hier zur Anwendung gelangte und allgemein akzeptierte Ertragswertverfahren. Mithin k&#246;nnten die mit Hilfe dieser stark vereinfachenden Verfahren ermittelten Werte auch das von dem Sachverst&#228;ndigen gewonnene Ergebnis nicht in Frage stellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>
            
            Ob die Multiplikatorverfahren gleichwohl zur Plausibilisierung eines anhand des Ertragswertverfahrens ermittelten Unternehmenswertes dienen k&#246;nnen (so etwa WP Handbuch 2008, S.&#160;143), oder ob ihnen nur eine Alibifunktion (so Gro&#223;feld, Recht der Unternehmensbewertung, 5. Aufl., Rdn. 1115) zukommt, kann dahingestellt bleiben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>
            
            Die Verfahren sind jedenfalls regelm&#228;&#223;ig weniger aussagekr&#228;ftig als die Ertragswertmethode. Dies sieht die Antragsgegnerin genauso, weil sie &#8211; obgleich sie &#252;ber die Multiplikatormethode Unternehmenswerte zwischen -2,6 Mio. &#8364; und 18,4 Mio. &#8364; ermittelt hat - selbst von einem Wert der A1 AG in H&#246;he von etwa 21,4 Mio. &#8364; ausgegangen ist. Die anderen Verfahren sind daher im vorliegenden Kontext aus Sicht aller Beteiligten nicht geeignet, an die Stelle des Ertragswertverfahrens zu treten (so auch IDW S1 2000 Rdn. 145; IDW 2008 Rdn. 144).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>
            
            Im &#220;brigen sieht sich der Senat aber bereits aufgrund des B&#246;rsenkurses veranlasst, den Unternehmenswert konservativer als der Sachverst&#228;ndige und dabei vornehmlich anhand einer Korrektur des angenommenen Wachstumsabschlages zu sch&#228;tzen. Eine weitergehende Korrektur verm&#246;gen die deutlich ungesicherten Ergebnisse, die anhand der Anwendung der Multiplikatormethode gewonnen wurden, nicht zu begr&#252;nden.&#160;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>
            
            ff) F&#252;r die vom Senat vorgenommene Sch&#228;tzung des Unternehmenswertes der A1 AG sowie die daraus abgeleitete Barabfindung war eine gesonderte Anh&#246;rung des Sachverst&#228;ndigen nicht angezeigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p>
            
            Unklarheiten oder Zweifel verblieben nach den schriftlichen Ausf&#252;hrungen des Sachverst&#228;ndigen sowie dessen erg&#228;nzender Stellungnahme aus Sicht des Senats nicht. &#220;berdies machte auch der Vortrag der Beteiligten keine Anh&#246;rung erforderlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>
            
            Zwar findet der Anspruch auf Anh&#246;rung des Sachverst&#228;ndigen ebenfalls im Spruchverfahren als Verfahren der freiwilligen Gerichtsbarkeit Anwendung (vgl. dazu BVerfG NJW 1998, 2273 ). Demgem&#228;&#223; kann die Ablehnung der Anh&#246;rung allein darauf gest&#252;tzt werden, dass Rechtsmissbrauch oder Prozessverschleppung vorliegen (vgl. dazu BGH, NJW-RR 2003, 208, 209; Hk-ZPO/Eichele &#167;&#160;411 Rdn. 5). Notwendig ist aber stets ein entsprechender Antrag der Beteiligten (vgl. Z&#246;ller/Greger, 27. Aufl., &#167;&#160;411a Rdn. 5a).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p>
            
            Ein solcher Antrag wurde vorliegend von keiner Seite gestellt. Denn der Antrag muss klar gefasst sein, was sich schon daraus ergibt, dass die Anh&#246;rung Kosten ausl&#246;st, einen &#8211; im Gegensatz zum Zivilprozess - jeweils von der Antragsgegnerin (vgl. &#167;&#160;15 Abs.&#160;3 Satz&#160;1 SpruchG) zu zahlenden Vorschuss erforderlich macht und gleichwohl gegebenenfalls aus Sicht des Gerichts zur Wahrheitsfindung nicht geboten ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p>
            
            Weder der Schriftsatz des gemeinsamen Vertreters vom 21. Februar 2007 (Bl. 638 d. A.) enth&#228;lt einen solchen Antrag. Vielmehr ist in dem genannten Schriftsatz w&#246;rtlich nur von einer Anregung die Rede und damit zum Ausdruck gebracht, dass das Landgericht den ihm obliegenden Amtsermittlungspflichten nachgehen soll, hingegen kein eigenes subjektives Recht auf Anh&#246;rung des Sachverst&#228;ndigen geltend gemacht wird. Noch wird von der Antragsgegnerin ein entsprechender Antrag in deren Schriftsatz vom 19. Juli 2007 gestellt (vgl. Bl. 686 ff. d. A.). Stattdessen wird dort die Objektivit&#228;t des Sachverst&#228;ndigen generell in Zweifel gezogen (Bl. 686 d. A.), was dem Begehren einer m&#252;ndlichen Anh&#246;rung gerade entgegensteht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p>
            
            Auch im &#220;brigen waren keine weiteren Ermittlungen von Amts wegen geboten. Denn entgegen der Ansicht des gemeinsamen Vertreters gibt es selbst vor dem Hintergrund des zwischen der Gesellschaft und den antragstellenden Aktion&#228;ren bestehenden Informationsgef&#228;lles keine umfassende Amtsermittlungspflicht des Gerichts. Vielmehr ist in Rechtsprechung und Literatur gekl&#228;rt, dass sich bereits nach dem hier erstinstanzlich zur Anwendung gelangten alten Recht aus dem Amtsermittlungsgrundsatz keine Pflicht der Gerichte zu Ermittlungen ins Blaue hinein ableiten l&#228;sst (OLG Stuttgart, NZG 2007, 112, 113 ; KK/Puszkaljer, Vorb. &#167;&#167;&#160;7 bis 11 Rdn. 20; M&#252;nchKommAktG/Bilda, 2. Aufl., &#167;&#160;306 Rdn. 16 mwNachw). Erforderlich sind vielmehr stets ausreichende Anhaltspunkte im Vortrag der Beteiligten. Denen wurde durch die Einholung eines Sachverst&#228;ndigengutachtens sowie einer schriftlichen erg&#228;nzenden Stellungnahme hinreichend Rechnung getragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p>
            
            c) Neben der angemessenen Abfindung steht gem&#228;&#223; &#167;&#160;304 Abs.&#160;1 AktG in der Fassung vom 25. M&#228;rz 1998 (im Folgenden aF) den au&#223;enstehenden Aktion&#228;ren eine feste Ausgleichszahlung zu, deren H&#246;he ebenfalls im Rahmen des Spruchverfahrens einer gerichtlichen &#220;berpr&#252;fung unterliegt (&#167;&#160;304 Abs.&#160;3 Satz&#160;3 AktG aF). Diese wird vom Senat auf 6,50 &#8364; nach Unternehmenssteuern gesch&#228;tzt. Eines gesonderten Ausweises der vom Unternehmen zu entrichtenden K&#246;rperschaftssteuerbelastung samt Solidarit&#228;tszuschlag (vgl. BGH, Beschluss vom 21. Juli 2003 &#8211; II ZB 17/01&#8222;Ytong&#8220;, NJW 2003, 3272) bedurfte es dabei ausnahmsweise nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p>
            
            aa) Die Ausgleichszahlung entspricht grunds&#228;tzlich dem voraussichtlich verteilungsf&#228;higen Bruttogewinnanteil je Aktie abz&#252;glich der von der Gesellschaft hierauf zu entrichtenden&#160; K&#246;rperschaftssteuerbelastung samt Solidarit&#228;tszuschlag (vgl. BGH, Beschluss vom 21. Juli 2003 &#8211; II ZB 17/01&#8222;Ytong&#8220;, NJW 2003, 3272). Sie kann aus dem Ertragswert, der f&#252;r die Barabfindung berechnet worden ist, mittels dessen Verzinsung abgeleitet werden (vgl. BGH, NJW 2003, 3272; OLG Stuttgart, Beschluss vom 14. Februar 2008 &#8211; 20 W 10/06 -, Juris Rdn. 67).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p>
            
            Auszugehen ist mithin von dem Unternehmenswert in H&#246;he von 28,787 Mio &#8364;. Dieser verzinst sich mit dem Kapitalisierungszinssatz vor Steuern, wobei allerdings eine Risikoadjustierung mit Blick auf den Risikozuschlag vorgenommen wird in H&#246;he von 50 %. Dies entspricht dem Vorgehen der Antragsgegnerin im &#220;bertragungsbericht (vgl. S.&#160;21) sowie demjenigen des Sachverst&#228;ndigen und ist auch von den Antragstellern nicht in Zweifel gezogen worden (zur&#252;ckhaltend OLG Stuttgart, Beschluss vom 14. Februar 2008 &#8211; 20 W 10/06 -, Juris Rdn. 69). Mithin ist von einem risikoadjustierten Kapitalisierungszins in H&#246;he von 6,875 % auszugehen. Hieraus errechnet sich ein j&#228;hrlicher Rentenbeitrag vor Steuern in H&#246;he von 1.979.106,25 &#8364; und ein solcher nach Abzug von 35 % Steuern in H&#246;he von 1.286.419,06 &#8364;. Unter Ber&#252;cksichtigung einer Anzahl von 240.000 St&#252;ck Aktien ergibt sich daraus ein Nettoausgleichsbetrag pro Jahr von 5,36 &#8364; je Aktie.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p>
            
            Dieser Wert ist auf der Grundlage des h&#228;lftigen typisierten Steuersatzes von 17,5 % in eine Brutto-Garantiedividende umzurechnen, um den au&#223;enstehenden Aktion&#228;ren eine entsprechende Zahlung nach pers&#246;nlichen Steuern zu sichern (vgl. OLG Stuttgart, Beschluss vom 14. Februar 2008 &#8211; 20 W 10/06 -, Juris Rdn. 72). Dies entspricht dem zutreffenden Vorgehen der Antragsgegnerin ebenso wie demjenigen des Sachverst&#228;ndigen, wobei der Senat den von der Antragstellerin zu 4) in diesem Zusammenhang erw&#228;hnten angeblichen &#8222;Rechentrick&#8220; der Antragsgegnerin nicht zu erkennen vermag. Teilt man demgem&#228;&#223; den gewonnenen Wert durch 0,825, erh&#228;lt man den zuerkannten Bruttobetrag in H&#246;he von 6,50 &#8364; je Aktie.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p>
            
            bb) Regelm&#228;&#223;ig ist dem au&#223;enstehenden Aktion&#228;r als angemessener Ausgleich schlie&#223;lich der voraussichtlich verteilungsf&#228;hige Bruttogewinn je Aktie abz&#252;glich der von der Gesellschaft hierauf zu entrichtenden K&#246;rperschaftssteuer in H&#246;he des jeweils g&#252;ltigen Steuertarifs zu gew&#228;hren (vgl. BGH, NJW 2003, 3272). In gleicher Weise ist grunds&#228;tzlich der Solidarit&#228;tszuschlag zu ber&#252;cksichtigen (OLG M&#252;nchen AG 2007, 411, 414).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p>
            
            Grund f&#252;r den gesonderten Ausweis ist, dass bei einem nach den Verh&#228;ltnissen am Stichtag festgelegten unver&#228;nderten Nettobetrag etwaige zuk&#252;nftige Steuer&#228;nderungen bei der Unternehmenssteuer nicht ber&#252;cksichtigt werden, weswegen in diesem Fall die Ausgleichszahlung nicht mehr angemessener Ersatz f&#252;r die dem Minderheitsaktion&#228;r entgangenen Dividenden ist. Sinkt etwa der Unternehmenssteuersatz in der Zukunft, h&#228;tte dies ein Ansteigen der Dividende zur Folge, wohingegen ein einmal festgelegter Nettobetrag keiner Ver&#228;nderung unterl&#228;ge. Dieses Problem kann umgangen werden, sofern statt eines fixen Nettobetrages ein Betrag vor Kapitalertragssteuer und Solidarit&#228;tszuschlag ausgewiesen wird, von dem sodann der jeweils g&#252;ltige Unternehmenssteuersatz in Abzug zu bringen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p>
            
            Hieraus erhellt sogleich, dass dieser Bruttoausweis vorliegend nicht erforderlich ist. Bei der Ermittlung der angemessenen Ausgleichszahlung wurde der ab dem 1. Januar 2002 geltende K&#246;rperschaftssteuersatz von 25 % ber&#252;cksichtigt. Eine &#196;nderung des Steuersatzes bis zur Eintragung des am 4. Juli 2002 beschlossenen Squeeze out ins Handelsregister am 20. August 2002 erfolgte nicht. Mit der Eintragung entfiel jedoch ein bestehender Anspruch der au&#223;enstehenden Aktion&#228;re auf Gew&#228;hrung einer Ausgleichszahlung. Mithin kann in diesem Ausnahmefall ein gesonderter Ausweis der Unternehmenssteuern unterbleiben, was im hiesigen Fall aufgrund der nicht &#252;bersichtlichen Besteuerung der A1 AG und ihrer in verschiedenen L&#228;ndern angesiedelten Tochtergesellschaften mit jeweils unterschiedlicher Besteuerung und Ausnutzung vorhandener Verlustvortr&#228;ge (vgl. dazu Gutachten Anlage 4 Seite&#160;2) auch zweckm&#228;&#223;ig ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p>
            
            4. Die Entscheidung &#252;ber die erstinstanzlich entstandenen Gerichtskosten einschlie&#223;lich der Verg&#252;tung des gemeinsamen Vertreters beruht auf &#167;&#160;306 Abs.&#160;7 und 8 AktG aF. Die Entscheidung &#252;ber die au&#223;ergerichtlichen Kosten folgt aus &#167;&#160;13a Abs.&#160;1 FGG aF, wobei es aufgrund der verbliebenen Heraufsetzung der zu leistenden Abfindung und des zu zahlenden j&#228;hrlichen Ausgleichs weiterhin der Billigkeit entspricht, dass die allein verbliebene Antragsgegnerin die au&#223;ergerichtlichen erstinstanzlichen Kosten der Antragsteller zu tragen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die Kosten des Beschwerdeverfahrens ergibt sich aus &#167;&#160;15 Abs.&#160;1 SpruchG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p>
            
            Die entsprechenden Gerichtskosten einschlie&#223;lich der Verg&#252;tung der gemeinsamen Vertreter sind von der Antragsgegnerin zu tragen. Insoweit hat der Senat von &#167;&#160;15 Abs.&#160;2 Satz&#160;2 SpruchG keinen Gebrauch gemacht, weil die Beschwerden der Antragsteller nicht offensichtlich erfolglos waren (vgl. Simon/Winter, SpruchG, 2007, &#167;&#160;15 Rz. 63 ff.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_124">124</a>
</dt>
<dd><p>
            
            Die beschwerdef&#252;hrenden Antragsteller haben ihre notwendigen Auslagen selbst zu tragen, weil ihr Rechtsmittel erfolglos war und dies unter Ber&#252;cksichtigung des Verfahrensausgangs der Billigkeit entspricht (&#167;&#160;15 Abs.&#160;4 SpruchG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_125">125</a>
</dt>
<dd><p>
            
            Ferner haben die beschwerdef&#252;hrenden Antragsteller zu gleichen Anteilen die au&#223;ergerichtlichen Kosten der Antragsgegnerin zu tragen. Dies ergibt sich aus &#167;&#160;13a Abs.&#160;1 Satz&#160;2 FGG. Dessen Voraussetzung eines erfolglosen Rechtsmittels liegt vor. &#220;berdies findet die Vorschrift mit Blick auf die Kosten im Beschwerdeverfahren &#252;ber &#167;&#160;17 Abs.&#160;1 SpruchG Anwendung, soweit es nicht den gemeinsamen Vertreter als F&#252;hrer der erfolglosen Beschwerde betrifft. Richtiger Ansicht nach ist n&#228;mlich &#167;&#160;15 Abs.&#160;4 SpruchG insoweit nicht abschlie&#223;end zu verstehen, so dass die Vorschrift &#252;ber die allgemeine Verweisungsnorm des &#167;&#160;17 Abs.&#160;1 SpruchG zur Anwendung gelangt (vgl. OLGR D&#252;sseldorf 2009, 438, 443; OLG Zweibr&#252;cken, ZIP 2005, 948, 951  sowie KK/Rosskopf &#167;&#160;15 Rdn. 53, Simon/Winter, SpruchG, &#167;&#160;15 Rdn. 103 jeweils mwNachw). Demgegen&#252;ber kommt eine Kostentragung des gemeinsamen Vertreters f&#252;r die Abfindung nicht in Betracht; dessen Kosten sind hingegen als Teil der Gerichtskosten trotz des auch von ihm erfolglos eingelegten Rechtsmittels von der Antragsgegnerin zu tragen. Dies folgt aus dem insoweit vorrangig in &#167;&#160;6 Abs.&#160;2 SpruchG angeordneten Auslagenersatzanspruchs.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_126">126</a>
</dt>
<dd><p>
            
            Die Kosten der gemeinsamen Vertreter k&#246;nnen derzeit nicht festgesetzt werden, weil sie noch nicht geltend gemacht worden sind. Nach &#167;&#160;6 Abs.&#160;2 SpruchG geh&#246;rt dazu ein Verlangen des gemeinsamen Vertreters. &#220;berdies ist die H&#246;he der Auslagen nicht bekannt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_127">127</a>
</dt>
<dd><p>
            
            Die f&#252;r beide Instanzen einheitliche Festsetzung des Gesch&#228;ftswertes ergibt sich aus &#167;&#160;306 Abs.&#160;7 AktG a.F. iVm &#167;&#160;30 Abs.&#160;1 KostO einerseits und aus &#167;&#160;15 Abs.&#160;1 Satz&#160;2 SpruchG andererseits. Hierbei kommt es &#8211; wie sp&#228;ter in &#167;&#160;15 Abs.&#160;1 Satz&#160;2 SpruchG ausdr&#252;cklich geregelt &#8211; auf das Interesse aller au&#223;enstehenden Aktion&#228;re an, das in dem Differenzbetrag zwischen der angebotenen Zuzahlung und der angemessenen Abfindung seinen Ausdruck findet (OLG M&#252;nchen, Beschluss vom 30. November 2006 - 31 Wx 59/06 -, Juris Rdn. 62; BayObLG AG 1996, 276; OLG Stuttgart AG 2001, 314; OLG Hamburg NZG 2001, 471). Bei einer Anzahl von 29.772 Aktien und einem Differenzbetrag von 30,7 &#8364; (119,94 &#8364;&#8211; 89,24 &#8364;) ergibt sich hieraus gerundet ein f&#252;r beide Instanzen einheitlicher Gesch&#228;ftswert in H&#246;he von 914.000 &#8364;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_128">128</a>
</dt>
<dd><p>
            
            Eine dar&#252;ber hinausgehende zus&#228;tzliche Gesch&#228;ftswerterh&#246;hung aufgrund der ebenfalls erh&#246;hten, im Gesamtwert allerdings hinter der Abfindungserh&#246;hung zur&#252;ckbleibender Ausgleichszahlung kommt nicht in Betracht (vgl. OLG D&#252;sseldorf, NZG 2000, 693, 697  sowie Beschluss vom 20.09.2006 - I-26 W 8/06 AktE -, Juris Rdn. 75; Simon/Winter, SpruchG, &#167;&#160;15 Rdn. 27; aA KK/Roskopf, SpruchG, &#167;&#160;15 Rdn. 13). Denn von den in der H&#246;he festgesetzten Alternativen einer Abfindung und einer Ausgleichszahlung kann der Aktion&#228;r jeweils nur alternativ die eine oder die andere beanspruchen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d404550" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190014845</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
