<html>
<head><title>1-Not-1-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 1. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.03.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 Not 1/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2014:0306.1NOT1.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190017356"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Erl&#246;schen des Bewerbungsverfahrensanspruchs bei Abbruch des Auswahlverfahrens f&#252;r Notarstellen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017356","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend BGH, 24. November 2014, NotZ (Brfg) 7/14, Nichtzulassungsbeschwerde zur&#252;ckgewiesen, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Verfahrens hat der Kl&#228;ger zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist hinsichtlich der Kosten vorl&#228;ufig vollstreckbar. Der Kl&#228;ger darf die Vollstreckung gegen Sicherheitsleistung des beizutreibenden Betrages abwenden, wenn nicht der Beklagte vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auf 50.000,00 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger, der seit Juli 2001 als Rechtsanwalt t&#228;tig ist, bewarb sich auf eine der im Justizministerialblatt vom ... vom Beklagten ausgeschriebenen 47 Notarstellen f&#252;r den Amtsgerichtsbezirk Frankfurt am Main, auf die sich insgesamt 69 Bewerber fristgerecht beworben hatten. Von den 69 Bewerbern nahmen drei ihre Bewerbung zur&#252;ck. 15 Bewerber erf&#252;llten Voraussetzungen nicht. F&#252;r die &#252;brigen Bewerber ermittelte der Beklagte eine Punktzahl f&#252;r die Reihenfolge bei der Auswahl gem. &#167;&#160;6 Abs.&#160;3 BNotO a.F. i. V. m. Abschnitt A II 3. des Runderlasses &#252;ber die Ausf&#252;hrung der Bundesnotarordnung vom 26.10.2009 (JMBl.S.&#160;563). Danach stand der Kl&#228;ger an 51. Rangstelle. Die Bewerber und Bewerberinnen, die ber&#252;cksichtigt werden sollten, erhielten eine vorl&#228;ufige Zusage. Die &#252;brigen Bewerberinnen und Bewerber wurden schriftlich dar&#252;ber informiert, dass ihre Bewerbung nicht ber&#252;cksichtigt werden konnte. Ein entsprechendes Schreiben mit Datum 05.08.2011, aus dem sich sowohl die Berechnung der Punktzahl ergibt als auch, dass dem Kl&#228;ger 50 Mitbewerberinnen und Mitbewerber vorgehen, wurde dem Kl&#228;ger &#252;bersandt und von diesem nicht angegriffen. Wegen der Einzelheiten wird auf die in den Akten befindliche Kopie des Schreibens vom 05.08.2011 einschlie&#223;lich der darauf handschriftlich vom Kl&#228;ger vermerkten Punktzahlen verwiesen. Danach erzielte der Kl&#228;ger eine Punktzahl von 56,7 Punkten. Der 47. Bewerber erzielte eine Punktzahl von 79,45 Punkten und der 50. von 63,35 Punkten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Gegen die Bekanntgabe der beabsichtigten Stellenbesetzungen sind zwei Bewerber und eine Bewerberin gerichtlich vorgegangen. Der Beklagte hat daraufhin 40 Bewerberinnen und Bewerber, deren Auswahl nicht streitbefangen war, bestellt. Im Zuge der gerichtlichen Auseinandersetzung wurden vier weitere Bewerber bestellt, die alle punktst&#228;rker als der Kl&#228;ger waren. Nach Abschluss der Konkurrentenverfahren wurden weitere Bestellungen mit punktst&#228;rkeren Bewerbern durchgef&#252;hrt. Zuletzt wurde Anfang 2013 eine Bewerberin, der schon eine vorl&#228;ufige Zusage erteilt worden war, nach Abschluss des gegen sie gerichteten Konkurrentenverfahrens bestellt. Unbesetzt blieb danach eine der 47 ausgeschriebenen Stellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Beklagte brach das Besetzungsverfahren ab und legte die Gr&#252;nde daf&#252;r in einem Vermerk vom 07.02.2013, auf den wegen der Einzelheiten Bezug genommen wird, nieder. Seine Entscheidung, das Besetzungsverfahren abzubrechen, teilte der Beklagte dem Kl&#228;ger mit Schreiben vom 08.02.2013, eingegangen beim Kl&#228;ger am 26.02.2013, mit. Der Kl&#228;ger wies daraufhin den Beklagten mit Schreiben vom 06.03.2013 auf die nach seiner Auffassung bestehende Bindungswirkung hin. Wegen der Einzelheiten wird auf das Schreiben vom 06.03.2013 und das Antwortschreiben des Beklagten vom 08.03.2013 verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Mit der Klageschrift vom 26.03.2013, eingegangen am gleichen Tag, begehrt der Kl&#228;ger die Verpflichtung des Beklagten, ihm eine Notarstelle zuzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger vertritt die Auffassung, der Beklagte habe sich durch den Bescheid vom 05.08.2011 gebunden und sei daher nicht berechtigt gewesen, das Besetzungsverfahren abzubrechen. Mit dem Schreiben vom 05.08.2011 sei seine Eignung f&#252;r eine der 47 ausgeschriebenen Notarstellen bindend festgestellt worden. Soweit in dem Schreiben mitgeteilt worden ist, dass seiner Bewerbung nicht entsprochen werden k&#246;nne, beziehe sich dies lediglich auf den Umstand, dass ihm urspr&#252;nglich 50 Bewerber vorgegangen seien, nicht jedoch auf seine generelle Eignung. Es bestehe durch das Schreiben eine Bindungswirkung dahingehend, dass der Beklagte alle 47 Stellen mit den urspr&#252;nglich als geeignet angesehenen Bewerbern habe besetzen m&#252;ssen. Nachdem alle vorausgehenden Bewerber weggefallen seien, sei der Beklagte verpflichtet, ihn zum Notar zu bestellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Erg&#228;nzend vertritt er die Auffassung, durch seine Abbruchentscheidung habe der Beklagte seine, des Kl&#228;gers, Interessen nicht ausreichend ber&#252;cksichtigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Beklagten zu verpflichten, ihm eine der im Justizministerialblatt f&#252;r das Land Hessen vom ... f&#252;r den Amtsgerichtsbezirk Frankfurt am Main ausgeschriebenen 47 Notarstellen zuzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Beklagte tritt der Rechtsauffassung des Kl&#228;gers entgegen und verteidigt unter Hinweis auf sein Organisationsermessen die getroffene Abbruchentscheidung. Nach Auffassung des Beklagten hat dieser sein Ermessen rechtsfehlerfrei ausge&#252;bt. Seine Entscheidung sei davon geleitet gewesen, Bestenauslese zu gew&#228;hrleisten. Die Interessen des Kl&#228;gers seien angemessen im Rahmen der Abw&#228;gung ber&#252;cksichtigt worden. Die Abbruchentscheidung sei nicht aus sachfremden Erw&#228;gungen getroffen worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten wird auf das wechselseitige Vorbringen der Parteien sowie auf den Inhalt der vom Beklagten &#252;bersandten Vorg&#228;nge verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist gem. &#167;&#167;&#160;111 Abs.&#160;1, 111 b Abs.&#160;1 S.&#160;1 und 2 BNotO i. V. m. &#167;&#167;74 Abs.&#160;1 S.&#160;2, 68 VwGO zul&#228;ssig. Sie wurde binnen Monatsfrist erhoben. Eines Vorverfahrens bedurfte es nach Anlage Ziff. 10.5 zu &#167;&#160;16 a Hessisches Ausf&#252;hrungsgesetz zur VwGO nicht. Entgegen der Auffassung des Beklagten steht der Zul&#228;ssigkeit der Verpflichtungsklage auch nicht der Umstand entgegen, dass der Kl&#228;ger dem Schreiben vom 05.08.2011, mit dem seine Bewerbung abschl&#228;gig beschieden worden ist, nicht entgegengetreten ist. Dies nimmt ihm vorliegend nicht die Klagebefugnis, da er sich gegen den Abbruch des Bewerbungsverfahrens wendet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Klage ist jedoch nicht begr&#252;ndet. Eine Rechtsverletzung des Kl&#228;gers dadurch, dass ihm keine der ausgeschriebenen 47 Notarstellen f&#252;r den Amtsgerichtsbezirk Frankfurt am Main &#252;bertragen wurde, sondern das Auswahlverfahren abgebrochen worden ist, ist nicht ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Entgegen der Auffassung des Kl&#228;gers ist sein Bewerbungsverfahrensanspruch erloschen, weil der Beklagte das Besetzungsverfahren f&#252;r die am ... ausgeschriebenen 47 Notarstellen rechtswirksam aus sachlichen Gr&#252;nden abgebrochen hat. Einem Bewerber um eine ausgeschriebene Stelle steht nur dann ein Anspruch auf rechtsfehlerfreie Entscheidung &#252;ber seine Bewerbung zu, wenn eine Ernennung vorgenommen wird. Auch zwingt die Ausschreibung einer Stelle grunds&#228;tzlich nicht dazu, die Stelle mit einem der urspr&#252;nglich ausgefallenen Bewerber zu besetzen. Vielmehr darf ein eingeleitetes Bewerbungs- und Auswahlverfahren aus sachlichen Gr&#252;nden jederzeit beendet und von einer urspr&#252;nglich geplanten Stellenbesetzung abgesehen werden (st&#228;ndige Rechtsprechung des Bundesverwaltungsgerichts, z. B. BVerwGE 141, 361 Rdnr. 26 f. m. w. N., Bundesverfassungsgericht Beschluss v. 12.07.2011 &#8211; 1 BvR 1616/11, I&#214;D 2011, 242 Rdnr. 24). Dabei sind sachliche Gr&#252;nde dann nicht mehr gegeben, wenn der Abbruch des Auswahlverfahrens das Ziel verfolgt, einen unerw&#252;nschten Kandidaten aus leistungsfremden Erw&#228;gungen von der weiteren Auswahl auszuschlie&#223;en. Die vorgenannte Rechtsprechung, die das Bundesverwaltungsgericht im Rahmen der Stellenbesetzung im &#246;ffentlichen Dienst entwickelt hat, ist auch auf die Besetzung der Amtsstellen der Notare zu &#252;bertragen. Auch insoweit steht der zust&#228;ndigen &#246;ffentlich rechtlichen K&#246;rperschaft aufgrund ihrer Organisationsgewalt grunds&#228;tzlich das Recht zu, ein Stellenbesetzungsverfahren aus sachlichen Gr&#252;nden zu beenden (BGH, Beschluss v. 23.07.2012&#8211; NotZ (Brfg) 2/12, ZNotP 2012, 358 Rdnr. 4 und Beschluss v. 25.11.2013 NotZ (Brfg) 9/13, Rdnr. 5,7 zitiert nach juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Eine aus dem Organisationsrecht erwachsende Entscheidung zum Abbruch des Auswahlverfahrens ber&#252;hrt zudem grunds&#228;tzlich nicht die Rechtstellung von Bewerbern, da das f&#252;r den Abbruch des Verfahrens ma&#223;gebliche Ermessen ein anderes ist als das bei einer Stellenbesetzung zu beachtende Auswahlermessen (vgl. Bundesverwaltungsgericht, BVerwGE 141, 361 Rdnr. 27, Bundesverfassungsgericht Beschluss v. 12.07.2011 a. a. O.; BGH Senat f&#252;r Notarsachen Beschluss v. 25.11.2013, a. a. O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Entgegen der Auffassung des Kl&#228;gers war der Beklagte somit aufgrund seiner Organisationsgewalt berechtigt, das Stellenbesetzungsverfahren aus sachlichen Gr&#252;nden zu beenden. Als sachliche Gr&#252;nde sind dabei solche anzusehen, die entweder aus &#167;&#160;4 BNotO oder aus den &#167;&#167;&#160;5 bis 7 BNotO abgeleitet werden k&#246;nnen ( BGH Beschluss vom 25.11.2013, a.a.O).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Soweit nach der h&#246;chstrichterlichen Rechtsprechung die von dem Verfahren Betroffenen &#252;ber den Abbruch des Auswahlverfahrens rechtzeitig und in geeigneter Form in Kenntnis gesetzt werden m&#252;ssen, ist dem durch das Schreiben des Beklagten vom 08.02.2013 Gen&#252;ge getan.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Entgegen der Auffassung des Kl&#228;gers steht der Anwendung der vorgenannten Grunds&#228;tze auch nicht entgegen, dass der Beklagte sich durch das Schreiben vom 05.08.2011 dergestalt gebunden hat, dass er verpflichtet ist, die Stelle mit dem Kl&#228;ger zu besetzen. Durch das genannte Schreiben hat der Kl&#228;ger weder einen direkten noch eine indirekten Anspruch auf die Besetzung einer der ausgeschriebenen Notarstellen erlangt. Das Schreiben schafft f&#252;r den Kl&#228;ger keinen Vertrauenstatbestand dahingehend, dass er zum Notar bestellt werden w&#252;rde, schon weil ihm bereits im Eingangssatz des Schreibens mitgeteilt wurde, dass seiner Bewerbung nicht entsprochen werden konnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Soweit der Kl&#228;ger darauf abstellt, durch den Bescheid sei die Eignung auf einer der 47 Notarstellen bindend festgestellt und daraus ergebe sich die Verpflichtung des Beklagten, ihm eine der ausgeschriebenen Stellen zu &#252;bertragen, sofern keine ihm vorgehenden Bewerber mehr vorhanden sind, verkennt er die Vorschrift des &#167;&#160;6 BNotO a. F. Aus dieser, wie auch aus der Neufassung, ergeben sich lediglich die formalen Voraussetzungen, die ein Bewerber erf&#252;llen muss, damit seine Bewerbung &#252;berhaupt in Betracht gezogen werden kann. Das Erf&#252;llen der in dieser Vorschrift genannten Voraussetzungen f&#252;hrt jedoch nicht zu einem Anspruch auf &#220;bertragung einer der ausgeschriebenen Stellen und zwar auch dann nicht, wenn wie im vorliegenden Fall au&#223;er dem Kl&#228;ger auf die letzte verbleibende Stelle keine anderen Bewerber mehr vorhanden sind. Wie bereits unter Hinweis auf die Rechtsprechung des Bundesverwaltungsgerichts dargestellt gibt es eine solche Verpflichtung f&#252;r den Dienstherrn grunds&#228;tzlich nicht. Da die gleichen Grunds&#228;tze f&#252;r die Notarstellenbesetzung gelten, l&#228;sst sich entgegen der Auffassung des Kl&#228;gers auch aus &#167;&#160;6 BNotO eine solche Bindungswirkung nicht herleiten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Dass der Beklagte &#252;ber das Gesetz hinaus eine solche Bindungswirkung mit seinem Schreiben vom 05.08.2011 geschaffen hat, l&#228;sst sich weder dem Schreiben entnehmen, noch ist es aus sonstigen Umst&#228;nden, insbesondere aus dem Verhalten des Beklagten in anderen F&#228;llen, herzuleiten. Dabei kann dahingestellt bleiben, ob die Behauptung des Kl&#228;gers zutrifft, der Beklagte habe in fr&#252;heren F&#228;llen die ausgeschriebenen Stellen allesamt mit zuvor ausgefallenen Bewerbern besetzt, wenn ausgew&#228;hlte Bewerber weggefallen seien. Selbst wenn &#8211; was der Beklagte in Abrede stellt &#8211; so verfahren worden sein sollte, f&#252;hrt dies nicht zu der vom Kl&#228;ger behaupteten Bindungswirkung. Vielmehr stand es dem Beklagten im Rahmen seiner Organisationsgewalt grunds&#228;tzlich frei, das Stellenbesetzungsverfahren aus sachlichen Gr&#252;nden zu beenden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Dass der Beklagte bei seiner Entscheidung, das Stellenbesetzungsverfahren zu beenden, aus unsachlichen Gr&#252;nden gehandelt hat, ist nicht ersichtlich. Wie sich aus dem Vermerk vom 07.02.2013 ergibt, wurde die Abbruchentscheidung getroffen, um dem Erfordernis der Bestenauslese Rechnung zu tragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der Beklagte hat sich unter Ber&#252;cksichtigung der sich aus dem Schreiben vom 05.08.2011 nebst Anlagen ergebenden Leistungsbewertung des Kl&#228;gers auch unter Ber&#252;cksichtigung der &#196;nderung des &#167;&#160;6 BNotO und dem sich daraus ergebenden Erfordernis einer Fachpr&#252;fung zur Sicherung der Bestenauslese entschlossen, das Bewerbungsverfahren abzubrechen, um durch ein neues Bewerbungsverfahren eine gr&#246;&#223;ere Auswahl an geeigneten Bewerbern zu erhalten. Hierbei handelt es sich um einen sachlicher Grund. Dies gilt umso mehr, als der Kl&#228;ger auch nach den Auswahlkriterien des &#167;&#160;6 BNotO a. F. unter Ber&#252;cksichtigung der nicht angegriffenen Punktzahlbewertung sehr deutlich hinter dem an 47. Rangstelle stehenden Bewerber und auch noch deutlich hinter dem an 50. Rangstelle stehenden Bewerber zur&#252;ckf&#228;llt. Dass der Beklagte leistungsfremde Erw&#228;gungen angestellt hat, um den Kl&#228;ger als unerw&#252;nschten Kandidaten auszuschlie&#223;en, ist nicht ersichtlich und wird vom Kl&#228;ger auch nicht unterstellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Soweit der Kl&#228;ger darauf verweist, der Beklagte habe noch kurz vor der Abbruchentscheidung einer Mitbewerberin eine der ausgeschriebenen Notarstellen &#252;bertragen, f&#252;hrt dies nicht zu einer abweichenden Beurteilung. Die Bestellung der urspr&#252;nglich bereits ausgew&#228;hlten Mitbewerberin erfolgte nach Abschluss des gegen sie gerichteten &#8211; nicht erfolgreichen &#8211; Konkurrentenverfahrens.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Auch der Umstand, dass der Beklagte mit seiner Abbruchentscheidung bis 2013 zugewartet hat, vermag der Klage nicht zum Erfolg zu verhelfen, da der Beklagte gehalten war die schwebenden Konkurrentenverfahren abzuwarten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Auch ist nicht ersichtlich, dass der Beklagte bei der Entscheidung die Interessen des Kl&#228;gers nicht ausreichend beachtet hat. Der Kl&#228;ger ist durch die Abbruchentscheidung nicht gehindert, sich erneut um eine Notarstelle zu bewerben. Der Umstand, dass nach dem derzeit geltenden Recht eine Notarpr&#252;fung zu absolvieren ist, benachteiligt ihn nicht, da nach der aktuellen Gesetzeslage alle Bewerber diese Voraussetzung nachweisen m&#252;ssen und - sofern sie als Rechtsanwalt t&#228;tig sind und Familie haben &#8211; alle sich den mit der Pr&#252;fung einhergehenden beruflichen und famili&#228;ren Einschr&#228;nkungen stellen m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Insgesamt ist damit die Entscheidung des Beklagten, das Bewerbungsverfahren abzubrechen, aus keinem rechtlichen Gesichtspunkt zu beanstanden. Da das Bewerbungsverfahren beendet wurde, besteht auch kein einklagbarer Anspruch des Kl&#228;gers darauf, ihm eine der ausgeschriebenen Notarstellen zuzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung folgt aus &#167;&#167;&#160;154 Abs.&#160;1, 162 Abs.&#160;1 VwGO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit des Urteils wegen der Kosten beruht auf &#167;&#160;167 Abs.&#160;2 VwGO i. V. m. &#167;&#167;&#160;708 Nr.&#160;11, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Der Senat hat von der Zulassung der Berufung gem. &#167;&#160;124 a Abs.&#160;1 S.&#160;1 VwGO, &#167;&#160;111 d BNotO abgesehen, weil die gesetzlichen Voraussetzungen von &#167;&#160;124 Abs.&#160;2 Nr.&#160;3 oder Nr.&#160;4 VwGO nicht vorliegen. Auch diesbez&#252;glich wird auf die bereits genannten Entscheidungen des Bundesgerichtshofs, Senat f&#252;r Notarsachen, verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Die Streitwertfestsetzung folgt aus &#167;&#160;111 g Abs.&#160;2 BNotO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d462258" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190017356</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
