<html>
<head><title>3-UF-445-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 3. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.05.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 UF 445/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2015:0513.3UF445.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190018044"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Der vorausgegangene Beschluss des OLG in dieser Sache vom 2.9.2013 war durch das BVerfG zum Az. 1&#160;BvR 2882/13, Beschluss vom 22.5.2014, aufgehoben worden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018044","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Hanau, 13. September 2011, 61&#160;F 212/10<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der angefochtene Beschluss wird abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Verbleib der Kinder Y und X ..., beide geboren am ... 2009, bei den Pflegeeltern ... und ... P wird angeordnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Den Beteiligten zu 4. und 5. (Eltern) wird das Sorgerecht f&#252;r Y und X im Teilbereich "Antragstellung nach dem SGB&#160;VIII" entzogen und auf den Erg&#228;nzungspfleger A &#252;bertragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen werden die Beschwerden der Eltern zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gerichtskosten f&#252;r das Beschwerdeverfahren werden nicht erhoben; seine au&#223;ergerichtlichen Auslagen tr&#228;gt jeder Beteiligte selbst (&#167;&#167;&#160;81, 84&#160;FamFG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert f&#252;r das Beschwerdeverfahren wird auf 5.000 &#8364; festgesetzt (&#167;&#160;45 Abs.&#160;1 Nr.&#160;1, Abs.&#160;3&#160;FamGKG).</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die weiteren Beteiligten zu 4) und 5) sind die Eltern der am ... 2009 geborenen Zwillinge X und Y. Die Mutter ist am ...196x und der Vater am ...193x geboren. Die Familie lebt in Stadt! Die Eltern haben sich in Landl, dem Heimatland der Mutter, kennengelernt. Der Vater hat dort gemeinsam mit anderen Mitgliedern der Kirchengemeinde von Stadtl ein Waisenhaus unterst&#252;tzt. Die Mutter, selbst in diesem Heim aufgewachsen, hat dort gearbeitet. In der folgenden Zeit besuchte die Mutter den Vater mit Touristenvisum in Stadtl und er reiste einmal im Jahr nach Landl. Nachdem die Mutter 2002 auf Dauer nach Deutschland gekommen war, erfolgte im Jahre 2006 die Eheschlie&#223;ung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Vater war zuvor in erster Ehe 25 Jahre verheiratet und hat hieraus drei Kinder, die 195x, 195x und 196x geboren sind und zu denen seit Jahrzehnten kein Kontakt besteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zeugung der am ... 2009 geborenen Zwillinge erfolgte nach Angaben der Eltern mittels k&#252;nstlicher Befruchtung in Landl Die Entbindung war mit erheblichen Komplikationen f&#252;r die Mutter verbunden. Sie befand sich wegen gesundheitlicher Beeintr&#228;chtigungen (hoher Blutverlust und Entfernung der Geb&#228;rmutter) nach der Geburt der Zwillinge am ...2009 bis zum ...2010 in station&#228;rer Behandlung im Krankenhaus Stadt2. Die Kinder lebten solange auf der Geburtenstation. Die Mutter war sehr geschw&#228;cht und hatte eine ansteckende Infektionskrankheit ("Krankenhauskeim"), weswegen sie die Kinder zun&#228;chst nicht sehen konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klinik informierte das Jugendamt im Januar 2010 dar&#252;ber, dass die Mutter sehr schwach sei und die Kinder derzeit nicht versorgen k&#246;nne; der Vater sei hierzu aufgrund seines Alters nicht in der Lage. Die Mutter habe auch im Krankenhaus wenig Interesse an den Kindern gezeigt, weswegen der Verdacht auf eine Depression ge&#228;u&#223;ert wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ab dem 21.01.2010 wurde der Mutter durch das Jugendamt eine Notmutter zur Seite gestellt. Die Notmutter Frau B und der Vater hatten Streitigkeiten. Am 26.01.2010 hat Frau B dem Jugendamt mitgeteilt, dass sie nicht mit den Kindern in dem Haushalt... bleiben k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Vater wolle Frau B nicht im Haushalt haben. Frau B berichtete von einem schlechten Hygiene-Zustand der Wohnung. Alles sei schmutzig gewesen, Lebensmittel zum Teil verdorben und Herr... habe seinen Urin in einer Gie&#223;kanne gesammelt und in den Wintergarten gegossen, weswegen es sehr gestunken habe. Die K&#246;rperhygiene des Vaters sei bedenklich, er habe sich 4 Tage am St&#252;ck nicht gewaschen. Die Familie sei auf die Kinder nicht vorbereitet gewesen. Es habe an Ausstattung gemangelt (kein Kinderbett, Kinderwagen, Wickelsachen und Fl&#228;schchen sowie keine ausreichende witterungsangemessene Kleidung). Die Eltern h&#228;tten sich in den 5 Tagen ihrer Anwesenheit nicht um die Kinder gek&#252;mmert. Die Mutter habe sich geweigert, die Kinder zu wickeln, der Vater habe sich durch das Weinen gest&#246;rt gef&#252;hlt. Die Mutter habe ihr gegen&#252;ber ge&#228;u&#223;ert, dass der Vater ein b&#246;ser Mann sei und sie f&#252;r 20.000 &#8364; gekauft habe, es gehe ihr nicht gut, aber sie habe kein Geld, um ihn zu verlassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Eltern erkl&#228;rten sich zun&#228;chst mit einer Fremdunterbringung der Kinder einverstanden. Diese kamen sodann in das Krankenhaus nach Stadt3 und anschlie&#223;end in eine Pflegestelle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach damaliger Einsch&#228;tzung des Jugendamtes waren die Eltern nicht bef&#228;higt, die Zwillinge zu versorgen. Die Mutter sei physisch wie psychisch hierzu nicht in der Lage. Es sei unklar, ob eine psychische Erkrankung vorliege. Der Vater k&#246;nne aufgrund seines Alters die Versorgung nicht leisten und zudem sei auch seine psychische Verfassung unklar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Eltern stellten die von Frau B aufgestellten Behauptungen &#252;ber die Wohnverh&#228;ltnisse in Abrede. Es habe Unstimmigkeiten mit Frau B gegeben, aber die Eltern seien &#252;ber die Unterst&#252;tzung froh gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Mutter habe gro&#223;e Schmerzen wegen einer Infektion im Bauchraum, die operativ behandelt werden musste, gehabt und sei auf knapp 40&#160;kg abgemagert. Die Verfahrensbeist&#228;ndin berichtete im M&#228;rz 2010 von der instabilen k&#246;rperlichen Verfassung der Mutter, die sich zu diesem Zeitpunkt noch im Krankenhaus befand.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In dem zwischenzeitlich auf Anregung des Jugendamtes eingeleiteten familiengerichtlichen Verfahren wurde mit Beschluss vom 19.04.2010 ein Sachverst&#228;ndigengutachten zur Erziehungsf&#228;higkeit der Eltern und zu R&#252;ckf&#252;hrungsm&#246;glichkeiten der Kinder in den Haushalt ihrer Eltern eingeholt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Eltern hatten sich in dem vorhergehenden Verhandlungstermin mit einem Verbleib der Kinder in der neuen Pflegestelle (seit 21.3.2010 Familie P) bis zum Abschluss der Begutachtung einverstanden erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Folgezeit meldeten sich verschiedene Personen aus der... Kirchengemeinde in Stadtl zur Akte und gaben Leumundszeugnisse und Stellungnahmen zu Gunsten der Eltern ab.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiter teilt die katholische Ehe,- Familien- und Lebensberatung in Stadt2 im Juni 2010 mit, dass die Eltern seit Mai 2010 regelm&#228;&#223;ige Beratungsgespr&#228;che wahrgenommen h&#228;tten und sich die Mutter gesundheitlich stabilisiert habe. Die Mutter sei in Landl pflegerisch und erzieherisch t&#228;tig gewesen und der Aufgabe als Mutter gewachsen. Probleme habe es nur wegen der gravierenden gesundheitlichen Beeintr&#228;chtigungen im Zusammenhang mit Schwangerschaft und Entbindung gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das D - Krankenhaus bescheinigt der Mutter, dass mit zunehmender Verbesserung ihres k&#246;rperlichen Gesundheitszustandes sich auch das psychische Befinden verbesserte und das Interesse an den Kindern stieg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Angaben der Eltern, die mit Attesten und Arztberichten belegt sind, befand sich die Mutter vom .......2009 und vom ... -...2009 station&#228;r in der Frauenklinik und vom ...2010 bis zum ...2010 in der Psychiatrie sowie vom ...2010 bis zum ...2010 in der Gyn&#228;kologie.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Helfersystem der Eltern und das Jugendamt gerieten zunehmend in Konflikte. Das Jugendamt l&#228;sst sich seither anwaltlich vertreten; (...).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 03.09.2010 erstellte der Sachverst&#228;ndige SV1 (E Klinik Stadt4) ein kinderpsychiatrisches Gutachten. Er kommt zu dem Ergebnis, dass die Erziehungsf&#228;higkeit des Vaters erheblich eingeschr&#228;nkt sei. Er sei mit 7x Jahren nochmal Vater geworden, ohne sich damit richtig auseinanderzusetzen. Er sei nicht richtig vorbereitetet gewesen und habe die schwierige Situation, als es bei seiner Frau zu Komplikationen kam, nicht auffangen k&#246;nnen. Im Umgang wirke er unbeholfen. Mit der M&#246;glichkeit einer eigenen Erkrankung oder Pflegebed&#252;rftigkeit setze er sich nicht auseinander. Zudem ergebe sich aus Gespr&#228;chen, dass er wohl einen &#252;berf&#252;rsorglichen und &#228;ngstlichen Erziehungsstil pflegen wolle, der nicht unbedingt f&#246;rderlich erscheine. Auch die Erziehungsf&#228;higkeit der Mutter sei eingeschr&#228;nkt. Ihr Gesundheitszustand habe sich stabilisiert und sie erscheine durchaus in der Lage, eine Grundversorgung f&#252;r die Zwillinge zu gew&#228;hrleisten. Dies habe sie aufgrund ihrer k&#246;rperlichen Verfassung nach der Geburt nicht gekonnt. Auch wenn sie jetzt k&#246;rperlich genesen sei, erscheine es fraglich, ob sie die Zwillinge in ausreichendem Ma&#223;e f&#246;rdern und erziehen k&#246;nne. Unter medizinethischen Erw&#228;gungen erscheine die k&#252;nstliche Befruchtung einer 4x j&#228;hrigen Mutter und eines 7x- j&#228;hrigen Vaters fragw&#252;rdig. Eine akute Kindeswohlgef&#228;hrdung l&#228;ge nicht vor, die Mutter k&#246;nne - auch unter Zuhilfenahme der angebotenen Helfer - die Grundversorgung gew&#228;hrleisten. Langfristig entspreche das Aufwachsen im Haushalt der Eltern nicht dem Kindeswohl. Bei einer selbstunsicheren Mutter mit schwierigem Migrationshintergrund, einem Vater, der eher der Urgro&#223;vatergeneration angeh&#246;re und Helferinnen aus der Gro&#223;elterngeneration sei wohl keine ausreichende F&#246;rderung und altersentsprechende Erziehung zu erwarten. Eine R&#252;ckf&#252;hrung komme nur mit intensiver sozialp&#228;dagogischer Familienhilfe in Betracht. Ob das ausreiche, sei fraglich. Zudem sei mit erneuten Konflikten zu rechnen. Die Kinder k&#246;nnten auch nicht pl&#246;tzlich aus der Bindung zu den Pflegeeltern, bei denen sie seit M&#228;rz 2010 lebten, herausgerissen werden. Die Zwillinge m&#252;ssten erst eine Beziehung zu den leiblichen Eltern aufbauen. Wenn die Kinder bei den Pflegeeltern blieben, k&#246;nne unbegleiteter Umgang mit den leiblichen Eltern stattfinden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der m&#252;ndlichen Anh&#246;rung f&#252;hrte der Sachverst&#228;ndige aus, dass er die Unselbst&#228;ndigkeit der Mutter u.a. darin sehe, dass sie sich nicht angemessen auf die Geburt vorbereitet habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r eine R&#252;ckf&#252;hrung sehe er das Problem, dass diese langwierig erfolgen m&#252;sste, da die Kinder an die Pflegeeltern gebunden seien und sonst traumatisiert werden w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 10.02. 2011 wurde das Einverst&#228;ndnis der Eltern zur Fremdplatzierung der Kinder zur&#252;ckgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Jugendamt schloss sich den Feststellungen des Sachverst&#228;ndigen zum Sorgerecht an und empfahl einen Sorgerechtsentzug. Aus Sicht des Jugendamtes k&#246;nne Umgang nicht unbegleitet stattfinden. In den Umgangskontakten sei es immer wieder zu kindeswohlgef&#228;hrdenden Situationen gekommen. So habe der Vater beispielsweise versucht, Y mit Kuchen zu f&#252;ttern, den dieser insgesamt sieben Mal ausgespuckt habe, weil er S&#252;&#223;es nicht m&#246;ge, worauf der Vater mehrfach hingewiesen worden sei. Die Mutter bringe der Tochter Glitzerarmb&#228;nder mit, von denen sich der Glitzer l&#246;se. Die Mutter sollte dem Kind die B&#228;nder nicht anziehen, weil X alles in den Mund nehme. Die Mutter ziehe sie trotzdem an und X lecke die Armb&#228;nder dann ab. Dies seien exemplarische Situationen. Die Eltern seien eingeschr&#228;nkt, ohne Problembewusstsein und beratungsresistent.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Termin am 03.05. 2011 signalisierte das Amtsgericht, dass es derzeit keine Grundlage f&#252;r eine dauerhafte Unterbringung der Kinder sehe, sondern eine R&#252;ckf&#252;hrung ins Auge zu fassen sei. Es erfolgte eine Zwischenvereinbarung, wonach Familienhilfe installiert werden sollte, die mit den Eltern arbeitet. Nach der Stellungnahme der Beratungsstelle, die die Umgangsbegleitung &#252;bernommen hat, verliefen die Termine im Mai 2011 angemessen, wenn auch angespannt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Juni/Juli 2011 begann die Familienhilfe mit Frau F und Herrn G. Diese f&#252;hrten auch in der "Z" die Umgangskontakte durch.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In dem Abschlussbericht aus September 2011 kommen die Familienhelfer zu dem Schluss, dass wichtige Ziele nicht umgesetzt worden seien; es sei zu Gef&#228;hrdungssituationen beim Umgang gekommen, den Eltern falle es schwer, Kritik anzunehmen und ihr Verhalten zu &#228;ndern. Die Kinder sollten in der Pflegestelle bleiben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verfahrensbeist&#228;ndin sprach sich im Bericht aus September 2011 ebenfalls gegen eine R&#252;ckf&#252;hrung der Kinder zum damaligen Zeitpunkt aus, da diese so stark an die Pflegeeltern gebunden seien und demgegen&#252;ber keine ausreichende Bindung zu den leiblichen Eltern aufwiesen, dass ihnen ein Wechsel aus Kindeswohlgesichtspunkten nicht zugemutet werden k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht entzog den Eltern mit Beschluss vom 13.09.2011 das Aufenthaltsbestimmungsrecht, die Gesundheitssorge und die Vertretung nach SGB&#160;VIII und &#252;bertrug diese Teilbereiche auf Herrn A als Erg&#228;nzungspfleger.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Begr&#252;ndung f&#252;hrte es aus, dass die Kinder - bis auf weiteres - in der Pflegefamilie zu belassen seien. Die angestrebte Verselbstst&#228;ndigung der Umgangskontakte als Grundvoraussetzung einer R&#252;ckf&#252;hrung habe in der Zeit von Mai bis September, trotz intensiver Familienhilfe, nicht erreicht werden k&#246;nnen. Die Eltern seien noch nicht in der Lage, die Bed&#252;rfnisse der Kinder richtig zu erkennen. Es fehle auch am Erkennen, dass die Pflegeeltern derzeit die Hauptbezugspersonen seien. Das Fernbleiben der Pflegemutter bei den Kontakten sei nicht m&#246;glich gewesen. Die Kinder bef&#228;nden sich in einem schwierigen Alter. Eine Zerst&#246;rung der Bindungen an die Pflegeltern w&#252;rde sie erheblich traumatisieren und sich dadurch nachteilig auf die weitere Entwicklung der Kinder auswirken. Elternrecht m&#252;sse -so schwer das seidahinter zur&#252;ckbleiben. Ein weiteres Gutachten sei nicht erforderlich. Die Eltern h&#228;tten eine Zusammenarbeit, wie in dem ersten Gutachten als notwendig angesehen, vermissen lassen. Die Mutter folge ihren eigenen Bed&#252;rfnissen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen diesen Beschluss haben die Eltern Beschwerde eingelegt. Sie r&#252;gen die Verletzung ihrer Rechte nach dem Grundgesetz und der europ&#228;ischen Konvention f&#252;r Menschenrechte. Die angeblich gewollte Anbahnung der R&#252;ckf&#252;hrung der Zwillinge sei durch die Manipulation des Jugendamts und der Einrichtung "Z" vereitelt und vom Familiengericht ohne jede Intervention hingenommen worden. Das Jugendamt habe die verfassungsrechtlich gebotene Unterst&#252;tzung der Eltern nicht vorgenommen. Eine Kindeswohlgef&#228;hrdung durch die Eltern liege nicht vor. Diese ergebe sich weder aus dem Gutachten des Sachverst&#228;ndigen noch aus den Berichten des Jugendamtes selbst oder den Momentaufnahmen der Verfahrensbeist&#228;ndin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Jugendamt habe in dem Termin vom 30.05.2011 - was aber nicht protokolliert worden sei - erkl&#228;rt, dass es sich mit allen rechtlich zur Verf&#252;gung stehenden Mitteln gegen eine R&#252;ckf&#252;hrung der Zwillinge zu ihren Eltern wenden werde. Wegen des entstandenen Misstrauens der Eltern gegen das Jugendamt h&#228;tten die Eltern nicht die von diesem vorgeschlagene Einrichtung "Z", sondern die H in Anspruch nehmen wollen. Dies sei ignoriert worden. Die Berichte der"Z" seien in der Bewertung der Eltern negativ, es handele sich dabei aber nur um "Kleinkram", der bem&#228;ngelt werde. Das Verhalten der Pflegemutter habe zunehmend Probleme verursacht, sei aber ohne Konsequenz geblieben. Termine, die nur vom Pflegevater begleitet worden seien, seien unproblematisch verlaufen. Die ... Mutter sei dauernd angehalten worden, die Rituale der Pflegeeltern zu &#252;bernehmen, auf ihre Br&#228;uche und Kultur sei keine R&#252;cksicht genommen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Pflegemutter verhalte sich bei dem Versuch, sich aus dem Geschehen zur&#252;ckzuziehen, auff&#228;llig. Gleichzeitig mit den Umgangskontakten sei der Miniclub, in den die Zwillinge stundenweise gehen sollten, installiert worden. Damit w&#228;ren mehrere Trennungssituationen gleichzeitig f&#252;r die Zwillinge zu bewerkstelligen gewesen. Fachliche Hilfe von der "Z" habe es nicht gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Verhalten der Pflegeeltern, die ... Jahre versucht haben sollen, eigene Kinder zu bekommen, sei unprofessionell gewesen; sie seien ungeeignet. Zudem sei es ihr erstes Pflegeverh&#228;ltnis.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Er&#246;rterungstermin habe der Sachverst&#228;ndige darauf hingewiesen, dass der Prozess der R&#252;ckf&#252;hrung bis zu einem Jahr dauern k&#246;nne, hier sei er nach 4 Wochen abgebrochen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Verfahrensfehlerhaft sei es auch, dass es keine erg&#228;nzende Begutachtung gegeben habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Eltern seien in den Umgangskontakten immer wieder in einer Pr&#252;fungssituation gewesen und kritisch bewertet worden. Die erforderliche R&#252;ckmeldung sei nicht erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Zusammenarbeit mit der Beratungsstelle, die die Eltern regelm&#228;&#223;ig aufsuchten, sei vom Jugendamt abgelehnt worden. Der fachliche Austausch, den die Beratungsstelle anbot, sei nicht angenommen worden. Die benannten Zeuginnen seien vom Gericht nicht geh&#246;rt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die kulturellen Hintergr&#252;nde der Mutter sei nicht eingegangen worden. Die Eltern seien der Auffassung, dass "Deutsche Erziehung" keine bessere Erziehung sei. Bei der Auswahl des Pflegers sei erneut keine R&#252;cksicht auf die W&#252;nsche der Eltern genommen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Eltern haben zun&#228;chst beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Entscheidung aufzuheben und die Rechtsbeschwerde zum Bundesgerichtshof zuzulassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verfahrensbeist&#228;ndin und das Jugendamt haben zun&#228;chst beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Sachverst&#228;ndige habe Einschr&#228;nkungen der Erziehungsf&#228;higkeit festgestellt. Eine f&#252;r die Familienhilfe notwendige Kooperationsebene sei nicht zustande gekommen. Ursache hierf&#252;r sei in erster Linie, dass die Mutter meine, aufgrund ihrer biologischen Mutterschaft keine wirkliche Hilfe zu brauchen. Durch Einschaltung der &#214;ffentlichkeit sei die Arbeit des Jugendamtes, der Familienhilfe und der Pflegeeltern diskreditiert worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kinder h&#228;tten bei den Pflegeeltern eine bestimmte Entwicklung durchgemacht und seien Bindungen eingegangen. Die Eltern argumentierten nur mit ihren Elternrechten, nicht mit dem Kindeswohl.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus Sicht der Verfahrensbeist&#228;ndin k&#246;nne nicht einmal ein unbegleiteter Umgang bef&#252;rwortet werden. Eine R&#252;ck&#252;bertragung des Sorgerechts k&#246;nne nicht als kindeswohlvertr&#228;glich angesehen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Jugendamt lie&#223; ausf&#252;hren, dass die angefochtene Entscheidung nicht zu beanstanden sei. Das Amtsgericht habe alle Erkenntnism&#246;glichkeiten ergriffen. S&#228;mtliche beteiligten Fachstellen h&#228;tten sich letztlich gegen einen Verbleib bzw. eine R&#252;ckf&#252;hrung der Kinder zu den Eltern ausgesprochen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bem&#252;hungen des Jugendamtes &#252;ber einen Zeitraum von 1&#160;1/2 Jahre h&#228;tten zu keiner Verbesserung gef&#252;hrt. Die Mutter zeige keine Einsicht; sie bleibe vielmehr dabei, dass sie als Mutter am besten wisse, was zu tun sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Seitens der Eltern sei das Angebot, alle 10 Tage 2 Stunden Umgang auszu&#252;ben, abgelehnt worden, weil es zu wenig sei. Auch dieses Verhalten sei nicht nachvollziehbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat bei seiner ersten Befassung mit der Beschwerde ein Gutachten bei der Sachverst&#228;ndigen SV2 eingeholt und mehrere Anh&#246;rungen der Beteiligten durchgef&#252;hrt. Zu den Einzelheiten der Begutachtung wird auf das schriftliche Gutachten vom 23.07.2012 (Bl. 715&#160;ff. d. A.) und die m&#252;ndlichen Erl&#228;uterungen hierzu gem&#228;&#223; Protokoll vom 14.11.2012 (Bl. 874&#160;fd.A.) verwiesen. Im Anh&#246;rungstermin am 14.11.2012 wurde vereinbart, dass die Eltern ein Erziehungskompetenztraining nach der"Marte Meo-Methode" wahrnehmen sollten und die Sachverst&#228;ndige ein Erg&#228;nzungsgutachten erstellen sollte. Das Training kam nicht zu Stande, da die vorgesehene Trainerin erkrankte und eine weitere angefragte Trainerin absagte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der Einzelheiten des Erg&#228;nzungsgutachtens vom 22.04.2013 sowie die Erl&#228;uterungen und Erg&#228;nzungen hierzu gem&#228;&#223; Anh&#246;rung vom 14.05.2013 wird auf Bl. 1060&#160;ff d.A. Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei den Eltern wurde zun&#228;chst eine Einschr&#228;nkung der Erziehungskompetenz und gro&#223;er Hilfebedarf festgestellt sowie eine starke Beeintr&#228;chtigung der Kinder durch einen Abbruch der Beziehung zur Pflegefamilie. Im Erg&#228;nzungsgutachten wird ein Kompetenzzuwachs der Eltern, insbesondere der Mutter, festgestellt, der aber zu langsam sei, um dem Entwicklungsprozess und den Bed&#252;rfnissen der Kinder standzuhalten. Die Mutter ben&#246;tige mehr Zeit und intensivere Unterst&#252;tzung, um die Ausgangsbedingungen zu schaffen, die f&#252;r einen Wechsel der Kinder erforderlich w&#228;ren. Diese Zeit stehe aber nicht mehr zur Verf&#252;gung, weil die Kinder immer mehr ihre Zugeh&#246;rigkeit zur Pflegefamilie ausbauten und damit die Zeit einer m&#246;glichen R&#252;ckf&#252;hrung entgegenlaufe. Die hohe Vulnerabilit&#228;t der Kinder in dieser Lebensphase stehe einer zeitnahen R&#252;ckf&#252;hrung entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Eltern waren der Auffassung, dass das Gutachten der Sachverst&#228;ndigen nicht verwertbar sei. Zu den diesbez&#252;glichen Einzelheiten wird auf den Schriftsatz des Rechtsanwalts RA1 vom 04. 06. 2013 (Bl. 1101&#160;ff d. A.) nebst Anlagen Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Rahmen der Anh&#246;rungstermine vom 07.02.2012, vom 14.11.2012 und vom 14. 05.2013 wurden die Eltern und die &#252;brigen Verfahrensbeteiligten pers&#246;nlich angeh&#246;rt. Zu dem Ergebnis der Anh&#246;rungen wird auf die Vermerke vom 07.02. 2012 (Bl. 631&#160;ff d.A.) sowie auf Bl. 874&#160;ff und 1060&#160;ff d.A. verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss des Senats vom 02.09.2013 wurden die Beschwerden mit der Ma&#223;gabe zur&#252;ckgewiesen, dass den Eltern zus&#228;tzlich das Recht zur Regelung des Umgangs entzogen und auf den Erg&#228;nzungspfleger A &#252;bertragen wurde. Wegen der Einzelheiten des Beschlusses wird auf Bl. 1202&#160;ff. d. A. verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aufgrund einer von den Eltern eingelegten Verfassungsbeschwerde stellte das Bundesverfassungsgericht mit Kammerbeschluss vom 22. 5. 2014 (FamRZ 2014, 1266&#160;ff.) fest, dass die Beschl&#252;sse des Amtsgerichts Hanau vom 13. 9. 2011 und der Beschluss des Senats vom 2. 9. 2013 die Beschwerdef&#252;hrer in ihrem Grundrecht aus Artikel&#160;6 Abs.&#160;2 Satz&#160;1 des Grundgesetzes verletzen; gleichzeitig wurde der Beschluss des Senats aufgehoben und die Sache zur erneuten Entscheidung an das Oberlandesgericht zur&#252;ckverwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Sorgerechtsentziehung durch das Amtsgericht sei unverh&#228;ltnism&#228;&#223;ig gewesen. Es sei nicht erkennbar, dass das Amtsgericht M&#246;glichkeiten erwogen habe, mit denen eine behutsame R&#252;ckf&#252;hrung der Kinder h&#228;tte erreicht werden k&#246;nnen. Der Senat h&#228;tte zur Sicherung des Kindeswohls mildere Ma&#223;nahmen als den Sorgerechtsentzug in Betracht ziehen m&#252;ssen. Dass eine kindeswohlvertr&#228;gliche R&#252;ckkehr endg&#252;ltig unm&#246;glich sei, lasse sich der Entscheidung nicht mit hinreichender Sicherheit entnehmen. Der durch den Umgangsbegleiter und die Sachverst&#228;ndige geschilderten positiven Entwicklung im Verhalten der Eltern gegen&#252;ber den Kindern sei keine Bedeutung beigemessen worden. Es h&#228;tten dabei weitere Ma&#223;nahmen &#246;ffentlicher Hilfen erwogen werden m&#252;ssen. Der Senat h&#228;tte davon ausgehen k&#246;nnen, dass das Jugendamt im Falle einer gerichtlich vorgegebenen R&#252;ckkehrperspektive die Gew&#228;hrung &#246;ffentlicher Hilfen entsprechend effektuieren w&#252;rde. Wegen der Einzelheiten des Beschlusses wird auf Bl. 1642&#160;ff. d. A. verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat daraufhin alle Beteiligten, die Pflegeeltern P und die Sachverst&#228;ndige SV2 am 23.07.2014 angeh&#246;rt. Der Senat teilte im Termin mit, dass eine erg&#228;nzende Begutachtung aufgrund des fortgeschrittenen Alters der Kinder und zur &#220;berpr&#252;fung, inwieweit sich Bindungen zwischen den Kindern und ihren Eltern entwickelt haben, f&#252;r erforderlich gehalten werde. Auch ein m&#246;glicher Kompetenzzuwachs auf Seiten der Eltern k&#246;nne hierdurch festgestellt werden. Die Eltern erkl&#228;rten auf Befragen im Termin ausdr&#252;cklich, dass sie bei einer Begutachtung durch die Sachverst&#228;ndige mitwirken w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach dem Termin zogen sie ihr Einverst&#228;ndnis zur&#252;ck.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat beschloss am 30.07.2014 die Einholung eines Erg&#228;nzungsgutachtens; mit der Erstellung wurde erneut SV2 beauftragt. Wegen der Einzelheiten des Gutachtenauftrags wird auf Bl. 1296&#160;ff. d. A. verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Sachverst&#228;ndige erstellte ihr Gutachten am 12.12.2014 und teilte mit, dass sie die sich auf die Eltern beziehenden Fragen nicht oder nur allgemein beantworten k&#246;nne, da diese an der Begutachtung nicht mitgewirkt hatten. Wegen der Einzelheiten des Gutachtens wird auf Bl. 1360&#160;ff. d. A. verwiesen. Das Ablehnungsgesuch des Vaters gegen die Sachverst&#228;ndige wies der Senat mit Beschluss vom 25.03.2015 zur&#252;ck (Bl. 1382&#160;ff. d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Umgang der Eltern mit Y und X wird aufgrund einer am 16.06.2014 geschlossenen Zwischenvereinbarung im Rahmen eines Umgangsverfahrens vor dem Amtsgericht Gelnhausen ab dem 05.07.2014 alle 14 Tage f&#252;r 7 Stunden durchgef&#252;hrt. Die Umgangskontakte finden im Haushalt der Eltern statt. Sie waren zun&#228;chst unbegleitet; die Kinder reagierten jedoch mit Verunsicherung und Weinen und &#228;u&#223;erten, sie wollten nicht in Stadtl (bei den Eltern) wohnen. Nachdem es zu einer Auseinandersetzung zwischen dem Pflegevater und Frau I, einer Bekannten der Eltern, anl&#228;sslich eines Umgangskontaktes kam, wird der Umgang seit Ende August 2014 durch das Institut "J", hier Herrn K und Frau L, begleitet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 11.03.2015 "beantragte" der Erg&#228;nzungspfleger, den Eltern im Wege der einstweiligen Anordnung das Recht zur Regelung der schulischen Angelegenheiten zu entziehen und auf ihn zu &#252;bertragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Y und X m&#252;ssten bis zum 18.03.2015 bei der f&#252;r ihren derzeitigen Wohnort zust&#228;ndigen Grundschule angemeldet werden. Er habe am 09.03.2015 den Eltern die Anmeldeb&#246;gen vorbeigebracht und die Hintergr&#252;nde f&#252;r die notwendige Anh&#246;rung erkl&#228;rt. Der Vater habe unterschrieben, die Mutter lehne die Unterschrift nach R&#252;cksprache mit ihrer Anw&#228;ltin ab.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Eltern erkl&#228;rten, dass sie vom Erg&#228;nzungspfleger "&#252;berrumpelt" worden seien. Sie h&#228;tten im Vorfeld keine Informationen erhalten, obwohl sie f&#252;r Schulangelegenheiten zust&#228;ndig seien. Die Angaben zur Religion und zu den im Notfall zu benachrichtigenden Personen bez&#246;gen sich auf die Pflegeeltern und nicht auf sie. Eine Eilbed&#252;rftigkeit sei nicht gegeben, da die Anmeldung nach dem hessischen Schulgesetz bis Ende April erfolgen k&#246;nne. In die Anmeldung sei die Option aufzunehmen, dass sich die Kinder zum Zeitpunkt der Einschulung im Herbst 2016 wahrscheinlich bei ihren Eltern aufhalten w&#252;rden und dann eine andere Grundschule zust&#228;ndig sei. Der Senat teilte den Beteiligten mit, dass die Schulanmeldung zum jetzigen Zeitpunkt der Erfassung der Kinder im Rahmen der Schulpflicht (vor allem in Bezug auf sprachliche Defizite) diene und kein Pr&#228;judiz f&#252;r die bei der Einschulung zu besuchende Grundschule enthalte. Den Eltern werde Gelegenheit gegeben, nach Einholung der erforderlichen Informationen bis zum Senatstermin am 22.04. 2015 die entsprechenden Erkl&#228;rungen abzugeben. Falls dies nicht geschehe, sei eine Anh&#246;rung der Beteiligten im Senatstermin vorgesehen (Bl. 12, 36&#160;d. A.3&#160;UFH 3/15). Im Senatstermin erkl&#228;rte die Mutter zun&#228;chst, sie werde die Anmeldung nicht unterschreiben. Nach Unterbrechung der Sitzung und Beratung durch die Bevollm&#228;chtigten der Eltern unterschrieb sie das Formular. Ihr wurde aufgegeben, dem Senat einen Nachweis &#252;ber die Schulanmeldung bis zum 27. 4. 2015 zu erbringen. Dieser Nachweis wurde erbracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Anh&#246;rung der Sachverst&#228;ndigen, der Pflegeeltern und der &#252;brigen Beteiligten durch den Senat erfolgte im Termin am 22.04.2015. An diesem Tag wurde auch der Umgangsbegleiter Herr K vernommen; die weitere Umgangsbegleiterin Frau L war nach einer Operation erkrankt und konnte am Termin nicht teilnehmen. Die ebenfalls zun&#228;chst geladene Frau M (Dipl. Ehe-, Familien- und Lebensberaterin, Systemische Therapeutin bei der... Familienbildungsst&#228;tte in Stadt2), bei der die Eltern seit 2010 Beratungsgespr&#228;che wahrnehmen, wurde abgeladen, da sie sich auf ein Aussageverweigerungsrecht aufgrund fehlender Schweigepflichtentbindung durch ihren Arbeitgeber berufen hatte und die Eltern auf ihre Anh&#246;rung verzichteten, sofern die schriftlichen &#196;u&#223;erungen von Frau M in der Akte ber&#252;cksichtigt werden w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Eltern beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den angefochtenen Beschluss aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Jugendamt beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die &#252;brigen Beteiligten haben keine Antr&#228;ge gestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Y und X wurden durch den Senat zusammen mit der Verfahrensbeist&#228;ndin am 20.04.2015 angeh&#246;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der Einzelheiten der Kindesanh&#246;rung wird auf den Vermerk Bl. 1726&#160;ff. d. A., wegen des Ergebnisses der Anh&#246;rung am 22.04.2015 auf die Sitzungsniederschrift Bl. 1747&#160;ff. d. A. verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Eltern ist statthaft und auch im &#220;brigen zul&#228;ssig; sie wurde insbesondere form- und fristgem&#228;&#223; eingelegt (&#167;&#167;&#160;58, 63, 64&#160;FamFG). Sie hat in der Sache aber nur teilweise Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der durch die angefochtene Entscheidung angeordnete teilweise Entzug des Sorgerechts in den Teilbereichen "Aufenthaltsbestimmungsrecht" und "Gesundheitsf&#252;rsorge" ist aufzuheben, der Entzug des Rechts zur "Beantragung von Hilfen nach dem SGB&#160;VIII" ist zu best&#228;tigen. Zus&#228;tzlich ist der Verbleib der Kinder Y und X bei den Pflegeeltern P anzuordnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der teilweise Entzug des Sorgerechts beruht auf den &#167;&#167;&#160;1666, 1666&#160;a BGB. Nach &#167;&#160;1666 Abs.&#160;1&#160;BGB kann dem Sorgeberechtigten die elterliche Sorge entzogen werden, wenn das k&#246;rperliche, geistige oder seelische Wohl des Kindes durch deren missbr&#228;uchliche Aus&#252;bung, durch Vernachl&#228;ssigung des Kindes, durch unverschuldetes Versagen oder durch das Verhalten eines Dritten gef&#228;hrdet wird, sofern der Erziehungsberechtigte nicht in der Lage ist, die Gefahr abzuwenden, d.h. die zur Gefahrenabwehr erforderlichen Ma&#223;nahmen zu treffen. Dabei sind Ma&#223;nahmen, die mit einer Trennung des Kindes von der elterlichen Familie verbunden sind, nur zul&#228;ssig, wenn der Gefahr nicht auf andere Weise begegnet werden kann, &#167;&#160;1666&#160;a BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ma&#223;stab f&#252;r die zu treffende Entscheidung ist das Wohl des Kindes, mithin der umfassende Schutz des in der Entwicklung befindlichen jungen Menschen. Eine Gef&#228;hrdung des Kindeswohls liegt stets vor, wenn das Kind bereits einen Schaden erlitten hat. Sie ist aber auch dann anzunehmen, wenn die begr&#252;ndete Besorgnis besteht, dass bei Nichteingreifen des Gerichts das Wohl des Kindes, d.h. seine k&#246;rperliche bzw. geistige Entwicklung bzw. sein Eigentum und Verm&#246;gen, beeintr&#228;chtigt w&#252;rde (so schon BGH, FamRZ 1956, 350&#160;ff.). Allerdings muss es sich um eine gegenw&#228;rtige erhebliche Gefahr handeln, die bei unver&#228;nderter Weiterentwicklung der Verh&#228;ltnisse mit hoher Wahrscheinlichkeit den Eintritt einer Sch&#228;digung bef&#252;rchten l&#228;sst (BVerfG, FamRZ 2010, 713; FamRZ 2014, 1266&#160;ff.). M&#246;glich ist auch ein unverschuldetes Versagen der Eltern, wobei mit dem entsprechenden Auffangtatbestand bezweckt wird, akute und schwerwiegende Gef&#228;hrdungen des k&#246;rperlichen und seelischen Wohls des Kindes abzuwehren. Die Gr&#252;nde f&#252;r das elterliche Versagen sind dabei unerheblich (BVerfG, FamRZ 1982, 567&#160;ff.). Um eine Trennung des Kindes von den Eltern zu rechtfertigen, muss das elterliche Fehlverhalten mit Blick auf Art.&#160;6 Abs.&#160;3&#160;GG ein solches Ausma&#223; erreichen, dass das Kind bei einem Verbleib in der Familie in seinem k&#246;rperlichen, geistigen oder seelischen Wohl nachhaltig gef&#228;hrdet ist (BVerfGE60, 79&#160;ff. ).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Begehren die Eltern die R&#252;ckf&#252;hrung ihres Kindes, kann die Gefahr f&#252;r das Kind gerade aus der R&#252;ckf&#252;hrung resultieren. In einem solchen Fall ist die Tragweite einer Trennung des Kindes von der Pflegefamilie einzubeziehen sowie die F&#228;higkeit der leiblichen Eltern, die negativen Folgen einer eventuellen Traumatisierung der Kinder gering zu halten (BVerfG, FamRZ 2000, 1489; FamRZ 2014, 1266&#160;ff.), zu ber&#252;cksichtigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Kindeswohl gebietet es, die neuen gewachsenen Bindungen des Kindes zu seinen Pflegepersonen zu ber&#252;cksichtigen und das Kind nur herauszunehmen, wenn die k&#246;rperlichen, geistigen und seelischen Beeintr&#228;chtigungen des Kindes als Folge der Trennung von seinen bisherigen Bezugspersonen unter Ber&#252;cksichtigung der Grundrechtsposition des Kindes noch hinnehmbar sind (BVerfG, FamRZ 2014, 1266&#160;ff.)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Liegen die skizzierten Voraussetzungen vor, hat das Gericht die zur Gefahrenabwehr erforderlichen und geeigneten Ma&#223;nahmen unter Beachtung des Grundsatzes der Verh&#228;ltnism&#228;&#223;igkeit zu treffen. Das Elternrecht einerseits und die Menschenw&#252;rde des Kindes sowie dessen Recht auf freie Entfaltung seiner Pers&#246;nlichkeit andererseits sind in diesem Rahmen gegeneinander abzuw&#228;gen (BVerfGE 24, 119&#160;ff.). Auch die Pflegefamilie, die zur Familie des Kindes geworden ist, genie&#223;t den verfassungsrechtlichen Schutz aus Art.&#160;6 Abs.&#160;1 und 3&#160;GG (BVerfG, Beschluss vom 17. 10. 1984, 1&#160;BvR 284/84; zitiert nach juris). Im Rahmen der erforderlichen Abw&#228;gung der verfassungsrechtlich gesch&#252;tzten Rechte ist jedoch zu ber&#252;cksichtigen, dass im Bereich des Art.&#160;6 Abs.&#160;2&#160;GG das Wohl des Kindes immer den Richtpunkt bildet, sodass dieses bei Interessenkonflikten zwischen dem Kind und seinen Eltern letztlich bestimmend sein muss (BVerfG, Beschluss vom 31. 3. 2010, BvR 2910/09, Rz.&#160;25; zitiert nach juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter Ber&#252;cksichtigung der dargelegten Grunds&#228;tze ist den Eltern nach der &#220;berzeugung des Senats das Sorgerecht gem. &#167;&#160;1666&#160;BGB im Teilbereich "Antragstellung nach dem SGB&#160;VIII" zu entziehen, weil ein Wechsel der Kinder zu ihren leiblichen Eltern das Wohl der Kinder in nicht hinnehmbarer Weise gef&#228;hrden w&#252;rde, diese Gef&#228;hrdung nicht durch Hilfen ausreichend aufgefangen werden k&#246;nnte und eine Verbleibensanordnung gem. &#167;&#160;1632 Abs.&#160;4&#160;BGB allein als milderes Mittel nicht ausreicht, um der Gef&#228;hrdung der Kinder zu begegnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auszugehen ist von der Situation, wie sie sich jetzt zum Zeitpunkt der Entscheidung des Senats darstellt (BGH, FamRZ 2013, 211&#160;ff.), zudem diese die psychologische Ausgangslage der Kinder darstellt (Dettenborn/Walter, Familienrechtspsychologie, 2. Auflage, 7.2.1). Es kann insoweit dahingestellt bleiben, ob im Zeitpunkt der Entscheidung des Amtsgerichts (noch) eine Kindeswohlgef&#228;hrdung bestand.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Gef&#228;hrdung f&#252;r das Wohl der Kinder ergibt sich jetzt daraus, dass die Eltern f&#252;r den Fall der R&#252;ck&#252;bertragung des Sorgerechts die Kinder zu sich nehmen wollen und dieser Wechsel nicht so gestaltet werden kann, dass die Kinder nicht unzumutbar belastet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorliegend w&#252;rde die mit einer Hinf&#252;hrung zu den Eltern verbundene Trennung der Kinder von den Pflegeeltern als ihren prim&#228;ren Bezugspersonen als Traumatisierung erlebt werden; damit ist mit &#252;berwiegender Wahrscheinlichkeit nicht auszuschlie&#223;en, dass die Zwillinge psychische Sch&#228;den erleiden werden, die nicht mehr hinnehmbar sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus der Bindungsforschung ist bekannt, dass sich junge Kinder an diejenigen Menschen binden, die f&#252;r sie im Alltag verf&#252;gbar sind, unabh&#228;ngig davon, ob dies die leiblichen Eltern, Pflegeeltern oder andere Betreuungspersonen sind (Ziegenhain/Fegert, u. a. "Inobhutnahme und Bindung", Kindheit und Entwicklung, 23(4), 248&#160;ff.) Das Kind ist in keiner Weise auf seine leiblichen Eltern fixiert (Zenz in "Verfahrensbeistandschaft", 3. Auflage, Rn.&#160;1197; Dettenborn/Walter, a. a. 0., 2.3.2.1). Bindung entsteht im t&#228;glichen Zusammenleben, aus der t&#228;glichen Befriedigung der kindlichen Bed&#252;rfnisse nach Nahrung, Pflege, k&#246;rperlichen und psychischen Kontakt. Die Qualit&#228;t der Bindungen bestimmt wesentlich den Umgang mit Gef&#252;hlen, den Aufbau von Selbstwertgef&#252;hl und sozialer Kompetenz.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Y und X verblieben nach ihrer Geburt f&#252;r mehrere Wochen im Krankenhaus, mit wenig Kontakt zu den Eltern. Nach ihrer Entlassung lebten sie 5 Tage im Haushalt der Eltern, wobei die Versorgung &#252;berwiegend von der Notmutter geleistet wurde, da der Vater altersbedingt und die Mutter krankheitsbedingt hierzu nicht in der Lage waren. Anschlie&#223;end kamen sie f&#252;r knapp zwei Wochen in eine Bereitschaftspflegestelle und wechselten Ende M&#228;rz 2010 im Alter von 3 % Monaten zu ihren jetzigen Pflegeeltern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Sachverst&#228;ndige hat in ihrem Ausgangsgutachten vom 23.07.2012 festgestellt, dass die Kinder sicher an ihre Pflegeeltern als ihre Hauptbezugspersonen gebunden waren. Zu den leiblichen Eltern h&#228;tten die Zwillinge keine sichere Bindung aufbauen k&#246;nnen, was an den niedrigfrequenten, kurzen Besuchskontakten, aber auch an dem wenig bindungssensitiven Verhalten der Eltern gelegen habe. Eine durchg&#228;ngige Versorgung der Kinder h&#228;tten die Eltern zu diesem Zeitpunkt nicht verl&#228;sslich sicherstellen k&#246;nnen, auch nicht mit Hilfen. Bei einer Trennung der Kinder von den Pflegeeltern komme es zu einem Kontinuit&#228;tsabbruch auf allen Ebenen. Das Unterbrechen der Bindung zu den Pflegeeltern, die aus Sicht der Kinder ihre einzigen und ausschlie&#223;lichen Eltern seien, w&#252;rde mit hoher Wahrscheinlichkeit zu einer Bindungsverunsicherung der Zwillinge f&#252;hren und Verlust&#228;ngste ausl&#246;sen. Die negativen Folgen eines solchen Wechsels k&#246;nnten gemildert werden, wenn X und Y bei ihren Eltern in eine ad&#228;quate Lebens- und Betreuungssituation k&#228;men, woran aber aufgrund der erheblichen Einschr&#228;nkung der Erziehungsf&#228;higkeit der Eltern vielfache Zweifel best&#252;nden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In ihrem Erg&#228;nzungsgutachten vom 22.04.2013&#160;f&#252;hrt die Sachverst&#228;ndige aus, dass die Kinder weiterhin sicher an die Pflegeeltern gebunden seien und durch den Zeitablauf und die weitere Verfestigung des Lebens in der Pflegefamilie die Wahrscheinlichkeit f&#252;r erhebliche Anpassungsreaktionen der Zwillinge bei einem Wechsel zu den Eltern jetzt noch gr&#246;&#223;er sei. Die Eltern, insbesondere die Mutter, h&#228;tten zwar an Kompetenz hinzugewonnen, diese Entwicklung halte aber nicht mit dem Entwicklungsprozess und den Bed&#252;rfnissen der Kinder Schritt. Die seinerzeit noch hohe Vulnerabilit&#228;t der Kinder stehe einer zeitnahen R&#252;ckf&#252;hrung entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat erachtete nach Zur&#252;ckverweisung des Verfahrens durch das Bundesverfassungsgericht die Einholung eines zweiten Erg&#228;nzungsgutachtens f&#252;r erforderlich, da die Kinder &#228;lter geworden waren und demzufolge auch anders in die Begutachtung einbezogen werden konnten. Au&#223;erdem stellte sich die Frage, ob und inwieweit ein Bindungsaufbau zwischen Eltern und Kindern stattgefunden hatte und ob sich hieraus Folgerungen f&#252;r die Frage einer R&#252;ckf&#252;hrung zu den Eltern erg&#228;ben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Sachverst&#228;ndige stellte in ihrem zuletzt eingeholten Erg&#228;nzungsgutachten vom 12.12.2014 fest, dass sich die Qualit&#228;t der Bindungen zwischen Y, X und den Pflegeeltern ver&#228;ndert hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die fr&#252;here sichere Bindung zeige sich nunmehr unsicherambivalent oder unsichervermeidend. Zur&#252;ckgef&#252;hrt wurde dies darauf, dass die Kinder inzwischen die jahrelangen Konflikte um sie mitbek&#228;men und hierdurch verunsichert seien. Die Pflegeeltern k&#246;nnten den Kindern aufgrund des laufenden Verfahrens nicht die von diesen eingeforderte Sicherheit in Bezug auf die Stabilit&#228;t der derzeitigen Lebensumst&#228;nde geben, was deren Vertrauen in sie ersch&#252;ttere.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Verunsicherung stelle f&#252;r beide Kinder einen Risikofaktor f&#252;r die weitere Entwicklung dar, insbesondere auch f&#252;r den Fall eines Wechsels zu den Eltern, da hierdurch die F&#228;higkeit zu einem Bindungsaufbau zu weiteren Bezugspersonen beeintr&#228;chtigt werde und bei einem Beziehungsabbruch zu den prim&#228;ren Bezugspersonen (den Pflegeeltern) mit emotionalen Dysregulationen zu rechnen sei, die zu psychischen St&#246;rungen und Erkrankungen f&#252;hren k&#246;nnten. Aufgrund der Unterschiedlichkeit der Kinder sei damit zu rechnen, dass Y mit ausagierenden, aggressiven Verhaltensweisen reagiere, X mit &#252;bersprungsartigem, absurden Verhalten und mit vermehrtem R&#252;ckzug, sodass eine Bearbeitung der Problematik mit ihr gar nicht mehr m&#246;glich sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Ausgangslage der Kinder stelle an die Eltern erh&#246;hte Anforderungen an ihre Feinf&#252;hligkeit; hierdurch erh&#246;he sich auch die Wahrscheinlichkeit von daraus resultierenden &#220;berforderungssituationen. Es sei mit einem allt&#228;glichen hohen Dauerkonfliktniveau zu rechnen, mit dem die aufnehmenden Eltern feinf&#252;hlig umgehen m&#252;ssten, ohne sich herausnehmen, sich zur&#252;ckziehen, sich erholen oder delegieren zu k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Derzeit sei nicht davon auszugehen, dass zwischen Eltern und Kindern Bindungen best&#252;nden; es gebe sicherlich eine Beziehung zwischen ihnen, die durch das gemeinsame Spiel und die Besuchskontakte entstanden seien. Auch w&#252;rden sich die Kinder inzwischen mit ihrer Herkunft auseinandersetzen, wobei das Wissen, dass sie im Bauch von "Mama ..." gewesen seien, nicht dazu f&#252;hre, dass sie ihre Eltern als Teil ihrer Familie s&#228;hen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insgesamt gebe es bei den Kindern deutlich mehr Risiko- als Schutzfaktoren, sodass - unabh&#228;ngig davon, wie ein Wechsel in den Haushalt der Eltern gestaltet w&#252;rde -mit psychischen Sch&#228;digungen f&#252;r die Kinder zu rechnen sei und sie traumatisiert w&#252;rden. Damit liege eine erhebliche Gefahr f&#252;r das Wohl der Kinder vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat folgt den plausiblen und nachvollziehbaren Feststellungen und Schlussfolgerungen der Sachverst&#228;ndigen, die sie in den verschiedenen Anh&#246;rungen vor dem Senat noch weiter erl&#228;utert hat und die gest&#252;tzt werden durch den in den Anh&#246;rungen erworbenen eigenen Eindruck des Senats von Eltern, Pflegeeltern und Kindern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Eltern in Bezug auf die Verwertbarkeit der Gutachten Zweifel ge&#228;u&#223;ert haben, wird auf die Ausf&#252;hrungen des Senats im Beschluss vom 02. 09. 2013 verwiesen. Auch die im Anschluss hieran erhobenen Bedenken geben zu keiner anderen Bewertung Anlass.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es handelt sich vorliegend nicht um den klassischen Fall einer "R&#252;ckf&#252;hrung von Kindern zu ihren Eltern, da Y und X mit Ausnahme von 5 Tagen noch nie bei ihren Eltern gelebt haben. Die Erkenntnisse aus der Forschung in Bezug auf R&#252;ckf&#252;hrungen sind daher nur sehr bedingt - wenn &#252;berhaupt - verwendbar. F&#252;r Y und X sind ihre Pflegeeltern ihre Eltern im psychologischen Sinn; dort sind sie aufgewachsen und haben Bindungen entwickelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass zwischen den Kindern und ihren Eltern inzwischen ebenfalls Bindungen entstanden sind, konnte nicht festgestellt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Sachverst&#228;ndige hat in ihrem ersten Erg&#228;nzungsgutachten festgestellt, dass - im Gegensatz zum Ausgangsgutachten -Voraussetzungen vorhanden seien, um zunehmend Bindung zu den leiblichen Eltern aufbauen zu k&#246;nnen. Eine &#220;berpr&#252;fung, ob dies geschehen ist, war wegen der Nichtteilnahme der Eltern bei der letzten Begutachtung nicht m&#246;glich. Herr K, der als Psychologe die Umg&#228;nge seit Sommer 2014 begleitet, hat auf dahingehendes Befragen durch den Senat geschildert, dass zwischen Eltern und Kindern ein gutes Verh&#228;ltnis bestehe und die Kinder sich dort sicher f&#252;hlten. Als "Bindung" i. S. d. Bindungsforschung wollte er dies nicht verstanden wissen. Seine Schilderungen des Zusammenseins der Eltern mit ihren Kindern zeigen, dass alle miteinander Spa&#223; haben und viel miteinander unternommen wird. Es besteht offenbar eine "Beziehung" zwischen ihnen, die aber nicht mit Bindung gleichzusetzen ist (Dettenborn/Walter, a. a. 0., 2.3.2.1).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist damit auch von einer nachhaltigen Gef&#228;hrdung der Kinder auszugehen, da ein Wechsel der Zwillinge zu ihren leiblichen Eltern den Verlust der prim&#228;ren Bindungspersonen bedeuten w&#252;rde und einen Abbruch der von den Kindern empfundenen Eltern-Kind-Beziehung. Ein solcher Abbruch gef&#228;hrdet die kindliche Entwicklung, indem er dem Kind die Basis f&#252;r die Orientierung &#252;ber die Welt und sich entzieht; das Kind erlebt sich hilflos und ausgeliefert, da die Trennung weder von ihm ausgeht noch gew&#252;nscht wird (Zenz, a. a. 0., Rn.&#160;1199; Dettenborn/Walter, a. a. 0., 7.2.2.3). F&#252;r Y und X bedeutete ein Wechsel zu ihren leiblichen Eltern nicht eine "Heimkehr" in ihr Elternhaus, sondern den Verlust ihrer (sozialen) Eltern. Die entstehenden Belastungen sind damit deutlich h&#246;her als in den &#252;blichen F&#228;llen einer R&#252;ckf&#252;hrung nach (zeitweiser) Fremdplatzierung. Eltern sind f&#252;r Kinder die Personen, die sich tagt&#228;glich um sie gek&#252;mmert haben. Aus Sicht der Kinder gibt es &#252;berhaupt keinen Grund, an der derzeitigen Betreuungssituation etwas zu &#228;ndern; dementsprechend &#228;u&#223;ern sie auch keinen dahingehenden Willen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das traumatische Erleben eines Bindungsabbruchs kann gemildert werden, wenn die aufnehmenden Eltern genug Feinf&#252;hligkeit und Kompetenz aufweisen, um die bei den Kindern auftretenden Verlust- und Trennungs&#228;ngste, aggressiven und depressiven Reaktionen zu akzeptieren und empathisch darauf reagieren zu k&#246;nnen. Die Sachverst&#228;ndige hat ausgef&#252;hrt, dass es eines hohen Ma&#223;es an Introspektion und Reflexionsf&#228;higkeit bedarf, da mit einem hohen Dauerkonfliktniveau im Alltag zu rechnen sei; diese Konflikte und Aggressionen werden sich direkt gegen die leiblichen Eltern richten, da die Kinder sie - auf absehbare Zeit - nicht als "Eltern" im psychologischen Sinn akzeptieren werden. Mit dieser Ablehnung durch ihre Kinder m&#252;ssen die Eltern umgehen k&#246;nnen, ohne gekr&#228;nkt zu sein, ohne Schuldzuweisungen und mit Akzeptanz und Empathie f&#252;r das Seelenleben der Zwillinge.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat konnte nicht feststellen, dass die Eltern inzwischen &#252;ber diese Kompetenzen verf&#252;gen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wird nicht verkannt, dass insbesondere bei der Mutter im Laufe des Verfahrens ein Zuwachs an F&#228;higkeiten zu verzeichnen ist. Die Umgangskontakte verlaufen strukturiert und durch die "F&#252;hrungsrolle" der Mutter gibt es zwischen den Eltern auch kaum noch Differenzen im Erziehungsverhalten. Konfliktsituationen mit den Kindern werden weitgehend vermieden, da die Kinder bei den Besuchen Freude haben und nicht traurig sein sollen; dies haben sowohl Frau L in einem Telefonat mit der f&#252;r das Umgangsverfahren zust&#228;ndigen Richterin des Amtsgerichts Gelnhausen (Bl. 1675&#160;d. A.), als auch Herr K bei seiner Anh&#246;rung durch den Senat erkl&#228;rt. Dieses Verhalten ist aus Sicht der Eltern verst&#228;ndlich, hat aber mit normalem Alltag wenig zu tun und noch weniger mit dem Leben mit zwei traumatisierten Kindern. Es ist auch durchaus positiv zu werten, dass die Eltern seit Jahren regelm&#228;&#223;ig Gespr&#228;che mit Frau M von der... Ehe-, Familien- und Lebensberatung f&#252;hren. Hierdurch erhalten sie Unterst&#252;tzung in der f&#252;r sie extrem schwierigen Situation, was zur Stabilisierung beitr&#228;gt. Aussagen &#252;ber die Erziehungsf&#228;higkeit der Eltern insbesondere in Konfliktsituationen mit den Kindern kann aber auch Frau M nicht machen, da sie Eltern und Kinder seit 2010 nicht mehr zusammen erlebt hat. Unter dem Blickwinkel des Kindeswohls m&#252;sste aber gesichert sein, dass die Kinder nach einem Wechsel durch die Eltern kompetent aufgefangen und begleitet werden; keinesfalls kann ein Scheitern riskiert werden, da dann den Kindern &#252;berhaupt keine Bindungs- oder Beziehungspersonen mehr zur Verf&#252;gung st&#252;nden, mit allen aus der entwicklungspsychologischen Literatur bekannten negativen Folgen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Risiken bei einem Wechsel der Kinder, wie sie oben dargestellt wurden, sind gegen die Risiken bei einem Verbleib in der Pflegefamilie abzuw&#228;gen. Entgegen der Vermutung des Vertreters des Kindesvaters gibt es f&#252;r den Senat keine Anhaltspunkte daf&#252;r, dass mit einem Scheitern des Pflegeverh&#228;ltnisses zu rechnen ist oder die Pflegeeltern die Betreuung und Erziehung der Kinder nicht weiter wahrnehmen k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Grunds&#228;tzlich waren und sind die Bedingungen in der Pflegefamilie f&#252;r die Kinder f&#246;rderlich, was sich am guten Entwicklungsstand der Kinder ablesen l&#228;sst. Das seit 5 Jahren andauernde Verfahren hat allerdings bei allen Beteiligten Spuren hinterlassen; auch die Kinder sind zunehmend verunsichert in Bezug auf ihren Lebensmittelpunkt. Bei einer Akzeptanz des Verbleibs in der Pflegefamilie und einem fortdauernden Kontakt zu den leiblichen Eltern best&#252;nde aber Klarheit und Sicherheit &#252;ber die jeweiligen Rollen im Leben der Kinder, sodass diese sich wieder stabilisieren k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Auseinandersetzung mit ihrer Herkunft findet bereits statt; durch ihre Hautfarbe ist ja offensichtlich, dass sie nicht von den Pflegeeltern abstammen k&#246;nnen. Es ist damit nicht zu bef&#252;rchten, dass Y oder X erst in der Pubert&#228;t mit der Frage der Identit&#228;t konfrontiert werden. Durch Umgangskontakte mit den leiblichen Eltern k&#246;nnen sie auch deren Lebenswelt, hier insbesondere die ... Kultur, kennenlernen und erleben, was wichtig f&#252;r sie ist und eine Bereicherung darstellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein "schleichender" &#220;bergang von einer Familie in die andere setzt ein hohes Ma&#223; an Kooperation und Abstimmung zwischen Pflegeeltern und leiblichen Eltern voraus, da ein st&#228;ndiger Austausch &#252;ber die Belange und Befindlichkeiten der Kinder erforderlich ist, um entstehende Irritationen auffangen zu k&#246;nnen. Diese Voraussetzungen sind nicht gegeben. Die Pflegeeltern sehen sich inzwischen nicht mehr in der Lage, eine Ausdehnung der Besuche bei den leiblichen Eltern mit dem Ziel des Wechsels zu den Eltern zu begleiten, da sie den Kindern dann erkl&#228;ren m&#252;ssten, dass sie sie freiwillig abgeben, was nicht ihrer inneren Haltung entspreche. Inzwischen haben sich die Fronten insbesondere zwischen Mutter und Pflegemutter so verh&#228;rtet, dass eine kontinuierliche Kommunikation nicht m&#246;glich ist. In diesem Zusammenhang ist es aus der Sicht der Kinder unerheblich, wer an dieser Situation (mehr) Schuld tr&#228;gt; beide Seiten haben sich nicht immer wertsch&#228;tzend ge&#228;u&#223;ert. Es kann den Pflegeeltern auch nicht angelastet werden, dass sie Probleme mit der "Aufgabe" der Kinder haben, obwohl sie sich ja die letzten 5 Jahre auf eine Herausgabe der Kinder h&#228;tten einstellen m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Kinder brauchen f&#252;r ihr gedeihliches Aufwachsen Bindungspersonen, die sich ihnen ohne Wenn und Aber zur Verf&#252;gung stellen. Eine "Eltern-Kind-Bindung light" wird den Bed&#252;rfnissen eines Kindes in keiner Weise gerecht und beeintr&#228;chtigt die kindliche Entwicklung in hohem Ma&#223;e (Zenz, a. a. 0., Rn.&#160;1220&#160;ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aber selbst wenn man den Pflegeeltern den Vorwurf machte, sie w&#252;rden ihrer Verantwortung als "Pflegeeltern nicht gerecht, da diese grunds&#228;tzlich auch den Wechsel der betreuten Kinder zu den leiblichen Eltern gew&#228;hrleisten m&#252;ssten, spielt aus der emotionalen Sicht der Kinder die Frage von "Schuld" oder "Nicht-Schuld" keine Rolle. F&#252;r sie ist es entscheidend, welche Unterst&#252;tzung sie in ihrer konkreten Situation erhalten k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Damit lie&#223;e sich ein Wechsel zu den Eltern nur in einem kurzen Zeitfenster - als Herausnahme - realisieren. Dies w&#228;re laut der Sachverst&#228;ndigen dann eine weniger sch&#228;dliche Alternative, wenn darauf gebaut werden k&#246;nnte, dass die aufnehmende Familie mit den daraus resultierenden Belastungen auf Seiten der Kinder-Wut, Hilflosigkeit, Trauer, &#196;ngste, Heimweh - umgehen k&#246;nnte. Ob die Kindeseltern inzwischen &#252;ber die hierzu erforderlichen Kompetenzen verf&#252;gen, konnte nicht festgestellt werden, da sie zu einer erneuten Begutachtung nicht bereit waren. Bei den Umgangskontakten ist es nach der Aussage von Herrn K bisher nicht zu entsprechenden Verhaltensweisen der Kinder gekommen, sodass insoweit keine Erkenntnisse gewonnen werden konnten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unabh&#228;ngig von der konkreten Ausgestaltung einer Zuf&#252;hrung der Kinder zu ihren Eltern w&#252;rden den Zwillingen aber ihre prim&#228;ren Bindungspersonen genommen, was eine Traumatisierung bedeutet. Die Sachverst&#228;ndige hat in ihrem letzten Gutachten und bei ihrer Anh&#246;rung geschildert, dass aufgrund der Unterschiedlichkeit der Kinder auch mit unterschiedlichen Reaktionen zu rechnen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Y ist lebhafter und offener, sodass eher mit aggressiven Durchbr&#252;chen zu rechnen ist, w&#228;hrend X sich eher zur&#252;ckziehen und depressiv reagieren wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Einsch&#228;tzung der Kinder deckt sich mit den Eindr&#252;cken des Senats bei der Kindesanh&#246;rung. Beide Kinder waren motorisch lebhaft, der Bewegungsdrang bei Y war aber ausgepr&#228;gter. Y war eher bereit, &#252;ber die famili&#228;re Situation zu sprechen, X blockte &#252;berwiegend ab und "&#252;berspielte" die Situation.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese erhebliche Beeintr&#228;chtigung der Kinder steht einer Zuf&#252;hrung zu den leiblichen Eltern entgegen; die Aufrechterhaltung der Trennung von diesen ist zur Abwendung dieser konkreten Gefahr geeignet, erforderlich und l&#228;sst sich auch nicht auf andere Weise, etwa durch &#246;ffentliche Hilfen, abwenden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die mit einem hohen Grad an Wahrscheinlichkeit zu erwartende Traumatisierung der Kinder bei einer Herausnahme aus dem Haushalt der Pflegeeltern k&#246;nnte nach den nachvollziehbaren Darlegungen der Sachverst&#228;ndigen durch eine Psychotherapie m&#246;glicherweise gemildert, aber nicht ausgeglichen werden, sodass nicht nur kurzsondern auch l&#228;ngerfristig mit psychischen Beeintr&#228;chtigungen der Kinder und damit einhergehenden St&#246;rungen im Sozial- und Bindungsverhalten zu rechnen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Eltern erhalten bisher durch das Jugendamt Hilfe in Form der Umgangsbegleitung, die auch die Nachbearbeitung der Umgangskontakte umfasst. Bei einem &#220;berwechseln der Kinder w&#228;re eine l&#228;ngere intensive therapeutische Begleitung sowohl der Kinder als auch der Eltern erforderlich, damit die mit Sicherheit auftretenden massiven Probleme erkannt und bearbeitet werden k&#246;nnten. Da diese Hilfe - auch mit paralleler Familienhilfe - wegen der nicht mehr gegebenen M&#246;glichkeit einer l&#228;ngeren Zuf&#252;hrungsphase erst mit dem Wechsel der Kinder einsetzen k&#246;nnte und therapeutische Prozesse Zeit brauchen, w&#228;ren alle Beteiligten - aber insbesondere Y und X - "hilflos" der Situation ausgesetzt. Bisher waren die Kinder stundenweise bei ihren Eltern; &#220;bernachtungen wurden von den Umgangsbegleitern nur nach einer eingehenden und umfangreichen Vorbereitungszeit f&#252;r m&#246;glich gehalten (Bl. 1675&#160;d. A.). Die Zwillinge bef&#228;nden sich damit in Lebensumst&#228;nden, die sie so nicht kennen, genauso wenig wie die Eltern sich bisher mit Kindern auseinandersetzen mussten, die sie daf&#252;r verantwortlich machen, dass sie ihre (emotionalen) Eltern verloren haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es besteht insoweit auch die Schwierigkeit, dass der spezifische Hilfebedarf der Eltern im Voraus nicht ermittelt werden konnte, da sie an der aktuellen Begutachtung nicht mitgewirkt haben. Aus den Berichten der Umgangsbegleiter l&#228;sst sich entnehmen, dass die Besuche gut verlaufen und Kinder und Eltern Spa&#223; miteinander haben. Es wurde aber auch deutlich, dass erzieherische Eingriffe der Eltern m&#246;glichst vermieden werden, da die Kinder in der begrenzten Zeit nicht weinen sollen. Aus der Sicht der Eltern ist dies ein verst&#228;ndliches und nachvollziehbares Verhalten, es kann aber damit nicht beurteilt werden, ob sie inzwischen ein ausreichend feinf&#252;hliges Verhalten in Bezug auf ihre Kinder entwickelt haben, um deren seelische Verfassung nach einem Wechsel ersp&#252;ren und darauf ad&#228;quat reagieren zu k&#246;nnen. Eine Zuf&#252;hrung der Zwillinge zu ihren Eltern ist damit nach der &#220;berzeugung des Senats auch mit weiteren &#246;ffentlichen Hilfen nicht so zu gestalten, dass den Kindern nicht unmittelbare psychische Sch&#228;den entstehen, deren Folgen auch langfristig zu Beeintr&#228;chtigungen f&#252;hren werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da die Eltern trotzdem die Herausgabe ihrer Kinder verlangen, wird durch sie das geistige und seelische Wohl von X und Y i. S. von &#167;&#160;1666 Abs.&#160;1&#160;BGB gef&#228;hrdet, unabh&#228;ngig davon, ob die Voraussetzungen f&#252;r einen Sorgerechtsentzug urspr&#252;nglich vorgelegen haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Beim Ausgleich der konkurrierenden Grundrechtspositionen der Eltern aus Art.&#160;6 Abs.&#160;2 S.&#160;1&#160;GG und der Kinder aus Art.&#160;2 Abs.&#160;1&#160;GG i. V. m. Art.&#160;1&#160;GG ist das Kindeswohl ausschlaggebend (BVerfG, FamRZ 2010, 865&#160;ff.), sodass das Recht der Eltern, ihre Kinder selbst zu erziehen, hinter dem Recht der Kinder, keine erheblichen und dauerhaft wirkenden psychischen Sch&#228;den zu erleiden, zur&#252;cktreten muss.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gefahr f&#252;r das Wohl der Kinder ist durch die Sicherung des Verbleibs der Zwillinge in der Pflegefamilie zu begegnen. Dabei stellt eine Verbleibensanordnung gem. &#167;&#160;1632 Abs.&#160;4&#160;BGB gegen&#252;ber einem Entzug des Aufenthaltsbestimmungsrechts das mildere Mittel dar (&#167;&#160;1666&#160;a BGB; BGH, FamRZ 2014, 543&#160;ff; kritisch hierzu Heilmann/Salgo, FamRZ 2014, 705&#160;ff.), sodass insoweit den Eltern das Sorgerecht nicht entzogen werden muss. Die Verbleibensanordnung kann grunds&#228;tzlich auch unbefristet ergehen, wenn - wie hier - nicht absehbar ist, wann die Gef&#228;hrdungsschwelle des &#167;&#160;1632 Abs.&#160;4&#160;BGB unterschritten sein k&#246;nnte (BGH, a. a. O.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat sieht aber in Bezug auf den Teilbereich "Antragstellung nach dem SGB&#160;VIII" weiter die Voraussetzungen f&#252;r einen Sorgerechtsentzug als gegeben. Beide Eltern haben im Verfahren keinen Zweifel daran gelassen, dass sie nicht wollen, dass die Kinder bei den Pflegeeltern leben. Mit der R&#252;ck&#252;bertragung des Antragsrechts h&#228;tten die Eltern die M&#246;glichkeit, den Antrag auf Vollzeitpflege gem. &#167;&#160;33&#160;SGB&#160;VIII zur&#252;ckzuziehen, um damit die Verbleibensanordnung "zu unterlaufen". Hierdurch w&#228;ren die n&#228;chsten Konflikte vorprogrammiert, was zu einer fortdauernden Verunsicherung des Pflegeverh&#228;ltnisses - und damit der Kinder - f&#252;hren w&#252;rde (Staudinger/Coester,BGB, &#167;&#160;1666&#160;Rn.&#160;50, zitiert nach juris). Y und X ben&#246;tigen aber die Gewissheit, dass sie weiter bei den Pflegeeltern leben und aufwachsen k&#246;nnen, dass ihre Lebensumst&#228;nde stabil bleiben. Nur so k&#246;nnen sie sich auf die anstehenden weiteren Entwicklungsschritte (z. B. Schule) konzentrieren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weitere Eingriffe in das Sorgerecht der Eltern sind derzeit nicht erforderlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Durch die Verbleibensanordnung wird gew&#228;hrleistet, dass X und Y weiterhin im Haushalt ihrer sozialen Eltern aufwachsen k&#246;nnen, die f&#252;r sie in Angelegenheiten des t&#228;glichen Lebens entscheiden k&#246;nnen (&#167;&#160;1688 Abs.&#160;1, 4&#160;BGB). Zu diesen Angelegenheiten geh&#246;rt die gew&#246;hnliche medizinische Versorgung, sodass die Pflegeeltern insoweit allein handlungsf&#228;hig und -berechtigt sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bisher gibt es keinen Anhaltspunkt daf&#252;r, dass im Fall der Notwendigkeit erheblicher Entscheidungen im Bereich der Gesundheitssorge die Eltern Entscheidungen treffen w&#252;rden, die das Wohl der Kinder gef&#228;hrden k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Eingriff in das Sorgerecht in den Teilbereichen "Gesundheitssorge" und "Aufenthaltsbestimmungsrecht" ist damit nicht mehr gerechtfertigt, sodass die angefochtene Entscheidung insoweit abzu&#228;ndern ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Obwohl das "Recht zur Regelung des Umgangs" nach Auffassung des Senats nicht Bestandteil des Aufenthaltsbestimmungsrechts ist, sondern einen eigenen Regelungscharakter beinhaltet (ebenso OLG Frankfurt, FamRZ 2013, 809&#160;ff.; Heilmann, FamRZ 2014, 1753&#160;ff.), sind derzeit die f&#252;r einen entsprechenden Entzug des Sorgerechts erforderlichen strengen Voraussetzungen nicht gegeben. Das Umgangsrecht der Eltern mit ihren Kindern l&#228;sst sich unter Einbeziehung der Pflegeeltern durch das Familiengericht regeln. Bisher ist nicht ersichtlich, dass sich die Eltern oder die Pflegeeltern nicht an eine entsprechende Regelung halten, sodass ein Teilentzug der elterlichen Sorge insoweit weder erforderlich noch verh&#228;ltnism&#228;&#223;ig ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dasselbe gilt f&#252;r den Bereich der schulischen Angelegenheiten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Einschulung der Kinder erfolgt erst im Jahr 2016, sodass nach der inzwischen erfolgten Anmeldung in der Grundschule zurzeit keine weiteren Entscheidungen zu treffen sind. Das wochenlange Z&#246;gern der Mutter, die Anmeldung zu unterschreiben, f&#252;hrt der Senat zu ihren Gunsten auf das schwebende Verfahren zur&#252;ck, auch wenn ihr Verhalten doch Anlass zu Irritationen gegeben hat. Zun&#228;chst war nachvollziehbar, dass sich die Mutter durch den Erg&#228;nzungspfleger "&#252;berrollt" f&#252;hlte; sie hatte aber bis zum Senatstermin mehrere Wochen Zeit, sich nach dem Hinweis des Senats selbst &#252;ber die Voraussetzungen und Wirkungen der Anmeldung zu informieren. Trotzdem war sie erst nach Intervention der Bevollm&#228;chtigten bereit, die Unterschrift zu leisten. Im Bestreben, keine Rechtspositionen aufzugeben, hatte sie die Interessen der Kinder nicht mehr im Blick.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat die Hoffnung, dass mit der Kl&#228;rung des Aufenthalts der Kinder eine Beruhigung der Gesamtsituation eintritt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Pflegeeltern k&#246;nnen den Kindern Sicherheit &#252;ber ihre Lebensumst&#228;nde vermitteln; den Eltern ist es vielleicht m&#246;glich zu akzeptieren, dass ihre Kinder nicht bei ihnen aufwachsen, sie aber in deren Leben eine wichtige Rolle spielen. Dass dies ihnen viel abverlangt, ist offensichtlich. F&#252;r Y und X w&#228;re aber nichts sch&#228;dlicher, als ein fortw&#228;hrender Kampf um sie; dies w&#252;rde sie weiter destabilisieren und ihnen jede M&#246;glichkeit f&#252;r ein gedeihliches Aufwachsen nehmen. Die Mutter hat im Anschluss an ihre pers&#246;nliche Erkl&#228;rung im Termin am 22. 04. 2015 gesagt, sie "h&#246;re heute immer nur Kinder, Kinder, Kinder. Niemand spricht davon, dass ich seit 5 Jahren nicht mehr schlafe." Das Leid der Eltern ist allen Beteiligten - auch dem Senat -nachvollziehbar und bewusst, das Wohl der Kinder ist aber f&#252;r alle hier zu treffenden Entscheidungen ausschlaggebend und deshalb standen und stehen sie auch im Mittelpunkt der Er&#246;rterungen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d378183" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190018044</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
