<html>
<head><title>6-U-94-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 6. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.09.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 U 94/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2020:0903.6U94.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;14 Abs 6 MarkenG, &#167;&#160;14 Abs 2 Nr 2 MarkenG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE210001986"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Markenm&#228;&#223;ige Benutzung durch Verwendung des Kennzeichens auf sog. Hangtags f&#252;r Bekleidungsst&#252;cke "MO SCARF"</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Ein Rechtsmittel ist nicht bekannt geworden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210001986","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt am Main, 15. Mai 2019, 2-06 O 58/17, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Auf die Berufungen der Kl&#228;gerin und der Beklagten wird das am 15.5.2019 verk&#252;ndete Urteil der 6. Zivilkammer des Landgerichts Frankfurt teilweise abge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">I. Die Beklagten zu 1) und zu 2) werden verurteilt, es bei Meidung eines vom Gericht f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes bis 250.000,00 EUR, ersatzweise Ordnungshaft, oder einer Ordnungshaft bis zu sechs Monaten, zu vollziehen an ihren Gesch&#228;ftsf&#252;hrern, gegen&#252;ber der A GmbH zu unterlassen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">im gesch&#228;ftlichen Verkehr auf dem Gebiet der Bundesrepublik Deutschland ohne Zustimmung der A GmbH das Zeichen &#8222;MO&#8220; f&#252;r das Anbieten und Vertreiben von Schals zu benutzen, wenn dies geschieht, wie auf den in Anlage K 19 zum Schriftsatz vom 15.4.2019 (dort S.&#160;1, 2, 4) ersichtlichen und nachfolgend wiedergegeben Etiketten:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt"><img src="/jportal/docs/anlage/r/bilder/juris/lare210001986/bild1.png" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;"></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt"><img src="/jportal/docs/anlage/r/bilder/juris/lare210001986/bild2.png" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;"></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">II. Die Beklagte zu 1) wird verurteilt, der A GmbH Namen und Anschriften s&#228;mtlicher gewerblicher Abnehmer der streitgegenst&#228;ndlichen Waren im Sinne der Ziffer I. zu erteilen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">III. Die Beklagte zu 1) wird verurteilt, der A GmbH Auskunft zu erteilen &#252;ber den durch die Handlungen nach Ziff. I. erzielten Gesamtumsatz und -gewinn, und zwar unter Vorlage eines geordneten Verzeichnisses, das die Verk&#228;ufe der vorgenannten Waren, sortiert nach dem Verkaufsdatum, der jeweiligen Menge, dem jeweiligen Verkaufspreis sowie den Einkaufspreis bzw. die Herstellungskosten, die Vertriebskosten und den Gemeinkostenanteil f&#252;r die jeweils verkauften Produkte sowie den erzielten Gewinn enth&#228;lt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">IV. Die Beklagte zu 2) wird verurteilt, der A GmbH Auskunft zu erteilen, &#252;ber den Umfang der auf dem Gebiet der Bundesrepublik Deutschland erfolgten Handlungen gem&#228;&#223; Tenor zu Ziffer I., und zwar unter Vorlage eines geordneten Verzeichnisses, das die Verk&#228;ufe der vorgenannten Waren, sortiert nach dem Verkaufsdatum, der jeweiligen Menge, dem jeweiligen Verkaufspreis sowie den Einkaufspreis bzw. die Herstellungskosten, die Vertriebskosten und den Gemeinkostenanteil f&#252;r die jeweils verkauften Produkte sowie den jeweils erzielten Gewinn enth&#228;lt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">V. Es wird festgestellt, dass die Beklagten zu 1) und zu 2) verpflichtet sind, der A GmbH s&#228;mtlichen Schaden zu ersetzen, der ihr durch die in Tenor zu Ziffer I. genannten Handlungen entstanden ist und/oder noch entstehen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">VI. Die Beklagte zu 2) wird verurteilt, an die Kl&#228;gerin 886,45 &#8364; nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 22.5.2017 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Berufungen der Kl&#228;gerin und der Beklagten werden im &#220;brigen zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Rechtsstreits beider Instanzen werden gegeneinander aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Dieses Urteil und das angefochtene Urteil sind ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beklagten k&#246;nnen die Vollstreckung durch Sicherheitsleistung in H&#246;he von insgesamt &#8364; 220.000,00 abwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kl&#228;gerin kann die gegen sie gerichtete Vollstreckung durch Sicherheitsleistung in H&#246;he von 120 % des aufgrund der Urteile vollstreckbaren Betrages abwenden, wenn nicht die Beklagten vorher Sicherheit in H&#246;he von 120 % des jeweils zu vollstreckenden Betrages leisten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird f&#252;r beide Instanzen auf &#8364; 200.000,00 festgesetzt. Von dem Berufungsstreitwert entfallen &#8364; 150.000,00 auf die Berufung der Kl&#228;gerin und &#8364; 50.000,00 auf die Berufung der Beklagten.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>A.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten &#252;ber markenrechtliche Anspr&#252;che.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin war Inhaberin der nationalen Wortmarke &#8222;MO&#8220; mit Priorit&#228;t vom 06.07.1999, die am 24.08.1999 unter anderem f&#252;r Waren der Klassen 18 und 25, darunter Schals, eingetragen ist (Anlage K1).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf Umschreibungsantrag vom 1.8.2017 wurde der Rechts&#252;bergang der Marke auf die Fa. A GmbH am 8.9.2017 ver&#246;ffentlicht (Anlage B20). Gem&#228;&#223; einer auf den 8.8.2017 datierten Abtretungserkl&#228;rung &#252;bertrug die Kl&#228;gerin aufgrund der &#220;bertragung der Marke auch ihre markenrechtlichen Anspr&#252;che wegen Verletzungen der Marke auf die Fa. A GmbH (Anlage K19, Bl. 152 d.A.). Die Kl&#228;gerin hat eine auf den 2.9.2017 datierte angebliche Bevollm&#228;chtigung der Fa. A GmbH zur Fortsetzung des Rechtsstreits durch die Kl&#228;gerin im eigenen Namen in Kopie vorgelegt (Anlage K22, Bl. 205 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten geh&#246;ren zum Unternehmenskonzern der PVH-Gruppe. Die Beklagte zu 1) ist f&#252;r den europaweiten Gro&#223;handel von Tommy-Hilfiger-Produkten zust&#228;ndig und beliefert Online- und Einzelh&#228;ndler. Die Beklagte zu 2) betreibt f&#252;r Endkunden den Onlinestore www.(...).com.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf den Handelsportalen &#8222;www.(...).de&#8220; und &#8222;www.(xxx).com&#8220; wurden Schals der Beklagten zu 1) mit der Angabe &#8222;Tommy Hilfiger Damen Schal, Mehrfarbig (Mo Logo Scarf Eggnig/Eclipse 498)&#8220; bzw. &#8222;TOMMY HILFIGER SCARF MO LOGO&#8220; angeboten. Hinsichtlich der Einzelheiten der Angebote wird auf die Seiten&#160;9 und 10 der Klageschrift Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein von der Kl&#228;gerin beauftragter Testk&#228;ufer erwarb am 14.1.2017 bei der Beklagten zu 2) einen Schal, dessen Hangtag-Etikett und dessen Folienverpackung die Angabe &#8222;MO SCARF&#8220; aufwiesen. Der beigef&#252;gte Lieferschein wies die Angabe &#8222;Baumwollschal MO SCARF EGGING / CHRIMSON&#8220; auf. Hinsichtlich der Einzelheiten der Gestaltung wird auf S.&#160;11, 12 der Klageschrift, die Anlage K19 zum Schriftsatz vom 15.4.2019, Bl. 112 ff. d.A. sowie auf die Einblendung im Tenor Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Testk&#228;ufer erwarb au&#223;erdem bei einer Wiederverk&#228;uferin einen von der Beklagten zu 1) gelieferten Schal, dessen Hangtag-Etikett einen Aufkleber mit der Angabe &#8222;MO LOGO SCARF&#8220; aufwies. Die von der Beklagten zu 1) an die Wiederverk&#228;uferin gerichtete Rechnung wies die Angabe &#8222;MO SCARF&#8220; auf. Hinsichtlich der Einzelheiten der Gestaltung wird auf die Anlagen K6 und K19 zum Schriftsatz vom 15.4.2019, Bl. 112 ff. d.A. sowie auf die Einblendung im Tenor Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin lie&#223; die Beklagte zu 2) mit Anwaltsschreiben vom 24.1.2017 abmahnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat behauptet, sie sei von der A GmbH erm&#228;chtigt worden, den Prozess fortzuf&#252;hren. Die Klagemarke werde seit &#252;ber 15 Jahren f&#252;r die beanspruchten Waren benutzt. In diesem Zusammenhang hat sie auf die Anlagen K2, K13 Bezug genommen. Sie ist der Auffassung, das Zeichen MO sei auf den angegriffenen Etiketten und Gesch&#228;ftspapieren in einer die Herkunftsfunktion der Marke beeintr&#228;chtigenden Art und Weise benutzt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten sind der Klage entgegengetreten. Sie haben die Einrede der Nichtbenutzung erhoben. Sie sind der Auffassung, das Zeichen MO werde in den angegriffenen Verwendungsformen nicht als Marke, sondern als reines Bestellzeichen verwendet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten des Sachverhalts und der erstinstanzlich gestellten Antr&#228;ge wird auf die Feststellungen in dem angefochtenen Urteil Bezug genommen (&#167;&#160;540 Abs.&#160;1 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Beklagten wie folgt verurteilt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">I. Die Beklagte zu 1) wird verurteilt, der A GmbH Auskunft zu erteilen &#252;ber den auf dem Gebiet der Bundesrepublik Deutschland durch die Handlungen, im gesch&#228;ftlichen Verkehr ohne Zustimmung der Kl&#228;gerin das Zeichen &#8222;MO&#8220; f&#252;r Schals zu benutzen, wenn die geschieht wie nachfolgend wiedergegeben:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>(Von der Darstellung der nachfolgenden Abbildungen wird abgesehen - die Red.)</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">erzielten Gesamtumsatz und -gewinn, und zwar unter Vorlage eines geordneten Verzeichnisses, das die Verk&#228;ufe der vorgenannten Waren, sortiert nach dem Verkaufsdatum, der jeweiligen Menge, dem jeweiligen Verkaufspreis sowie den Einkaufspreis bzw. die Herstellungskosten, die Vertriebskosten und den Gemeinkostenanteil f&#252;r die jeweils verkauften Produkte sowie den erzielten Gewinn enth&#228;lt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">II. Die Beklagte zu 2) wird verurteilt, der A GmbH Auskunft zu erteilen, &#252;ber den Umfang der auf dem Gebiet der Bundesrepublik Deutschland erfolgten Handlungen gem&#228;&#223; Tenor zu Ziffer I., und zwar unter Vorlage eines geordneten Verzeichnisses, das die Verk&#228;ufe der vorgenannten Waren, sortiert nach dem Verkaufsdatum, der jeweiligen Menge, dem jeweiligen Verkaufspreis sowie den Einkaufspreis bzw. die Herstellungskosten, die Vertriebskosten und den Gemeinkostenanteil f&#252;r die jeweils verkauften Produkte sowie den jeweils erzielten Gewinn enth&#228;lt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Ill. Es wird festgestellt, dass die Beklagte zu 1) verpflichtet ist, der A GmbH s&#228;mtlichen Schaden zu ersetzen, der ihr durch die in Tenor zu Ziffer I. genannten Handlungen entstanden ist und/oder noch entstehen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">IV. Es wird festgestellt, dass die Beklagte zu 2) verpflichtet ist, der A GmbH s&#228;mtlichen Schaden zu ersetzen, der ihr durch die in Tenor zu Ziffer I. genannten Handlungen entstanden ist und/oder noch entstehen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">V. Die Beklagte zu 2) wird verurteilt, an die Kl&#228;gerin 886,45 &#8364; nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 22.5.2017 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen hat es die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat ausgef&#252;hrt, die erst nach der Markenabtretung mit einer Klageerweiterung geltend gemachten Klageantr&#228;ge zu I. und VIII. (Unterlassung und Drittauskunft) seien mangels Prozessf&#252;hrungsbefugnis der Kl&#228;gerin unzul&#228;ssig. Die auf Auskunft, Schadensersatz und Erstattung von Abmahnkosten gerichteten Klageantr&#228;ge zu II. - V. und VII. seien im zuerkannten Umfang zul&#228;ssig und begr&#252;ndet. Es fehle nicht an der rechtserhaltenden Benutzung der Klagemarke. Die Verwendung des Zeichens MO auf den angegriffenen Etiketten und in den Gesch&#228;ftspapieren verletze die Klagemarke. Die Beklagten h&#228;tten die Marke in herkunftshinweisender Form benutzt. Der Antrag auf Urteilsver&#246;ffentlichung (Antrag zu VI.) sei mangels fortbestehender Marktverwirrung unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien haben beiderseitig Berufung eingelegt, soweit sie durch das erstinstanzliche Urteil beschwert sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Berufungsrechtszug haben sie erg&#228;nzend vorgetragen. Die Kl&#228;gerin hat dargelegt, das Landgericht h&#228;tte auf das seiner Ansicht nach nicht dargelegte rechtliche Interesse an der Prozessstandschaft hinweisen m&#252;ssen. Dieses sei ohne weiteres gegeben, da die Kl&#228;gerin die Markenwaren als Lizenznehmerin herstelle und vertreibe. In diesem Zusammenhang nimmt sie unter anderem auf Rechnungen nach den Anlagenkonvoluten BK1 und BK2 Bezug. Sie behauptet, bei der Klagemarke handele es sich um eine &#8222;etablierte&#8220; Marke. Es gebe in der Modebranche seit Jahren den Trend des Co-Branding, wobei verschiedene Markenlabel miteinander kooperierten. Zum Beleg ihrer Behauptung beruft sie sich auf die Anlagen BK7 - BK10 sowie auf tabellarische &#220;bersichten der Kooperationen (Schriftsatz vom 10.10.2019, S.&#160;10-22). Die Klagemarke werde durchgehend rechtserhaltend benutzt. Dies ergebe sich erg&#228;nzend aus den Anlagekonvoluten BK11 - BK22.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten stellen eine wirksame Prozessstandschaft der Kl&#228;gerin f&#252;r die geltend gemachten Anspr&#252;che in Abrede. Es fehle schon an einer wirksamen Erm&#228;chtigung. Sie bestreiten, dass die Kl&#228;gerin Bekleidungswaren der Marke MO herstellt und vertreibt bzw. in einem entsprechenden Lizenzverh&#228;ltnis steht. Sie bestreiten auch, dass die Klagemarke rechtserhaltend f&#252;r Bekleidungsst&#252;cke benutzt wurde. Die vorgetragenen Benutzungshandlungen seien zum Teil nicht der Kl&#228;gerin zuzuordnen. Insoweit verweisen sie unter anderem auf die Anlagen B23, B24. Die Beklagten h&#228;tten das Zeichen &#8222;MO&#8220; auf den angegriffenen Etiketten und Gesch&#228;ftspapieren auch nicht nach Art eines Herkunftshinweises benutzt. Insoweit habe das Landgericht die neuere BGH-Rechtsprechung zu den Marken &#8222;SAM&#8220; und &#8222;MO&#8220; missachtet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">1. unter Ab&#228;nderung des am 15.5.2019 verk&#252;ndeten Urteils des Landgerichts, Frankfurt am Main, Az.: 2-06 O 58/17, die Beklagte zu 1 sowie die Beklagte zu 2 zu verurteilen, es bei Meidung der gesetzlichen Ordnungsmittel gegen&#252;ber der A GmbH zu unterlassen, im gesch&#228;ftlichen Verkehr auf dem Gebiet der Bundesrepublik Deutschland ohne Zustimmung der Kl&#228;gerin das Zeichen &#8222;MO&#8220; f&#252;r das Anbieten und Vertreiben von Schals zu benutzen, wenn dies geschieht, wie in Anlage K 19 des Schriftsatzes vom 15.4.2019 wiedergegeben;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">2. unter Ab&#228;nderung des am 15.5.2019 verk&#252;ndeten Urteils des Landgerichts, Frankfurt am Main, Az.: 2-06 O 58/17, die Beklagte zu 1 zu verurteilen, der A GmbH Namen und Anschriften s&#228;mtlicher gewerblicher Abnehmer der streitgegenst&#228;ndlichen Waren im Sinne der Ziffer 1. zu erteilen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">3. unter Ab&#228;nderung des am 15.5.2019 verk&#252;ndeten Urteils des Landgerichts, Frankfurt am Main, Az.: 2-06 O 58/17, wird es der A GmbH gestattet, den Urteilskopf und den Urteilstenor, auch auszugsweise, innerhalb von 3 Monaten nach Eintritt der Rechtskraft auf Kosten der Beklagten zu 1 und der Beklagten zu 2 als Gesamtschuldner durch eine in 3 aufeinanderfolgenden Ausgaben der Fachzeitschrift &#8222;Textilwirtschaft&#8220;, hilfsweise in einer anderen relevanten Fachzeitschrift, erscheinende, halbseitige Anzeige &#246;ffentlich bekanntzumachen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>die Berufung der Kl&#228;gerin zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie beantragen zu ihrer Berufung,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">das am 15.5.2019 verk&#252;ndeten Urteils des Landgerichts, Frankfurt, Az.: 2-06 O 58/17, abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>die Berufung der Beklagten zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des weiteren Parteivorbringens wird auf die gewechselten Schrifts&#228;tze nebst deren Anlagen Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>B.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufungen sind zul&#228;ssig. In der Sache haben beide Berufungen teilweise Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I. <span style="text-decoration:underline">Berufung der Kl&#228;gerin</span>:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Antr&#228;ge auf Unterlassung und Drittauskunft (Berufungsantr&#228;ge zu 1. und 2.) sind zul&#228;ssig. Entgegen der Ansicht des Landgerichts fehlt es nicht an der Prozessf&#252;hrungsbefugnis.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Die Antr&#228;ge auf Unterlassung und Drittauskunft wurden von der Kl&#228;gerin mit der Klageerweiterung vom 14.8.2017 (Bl. 65 d.A.) erstmals geltend gemacht. Zu diesem Zeitpunkt war die Kl&#228;gerin nicht mehr Markeninhaberin. Der Rechts&#252;bergang wurde zwar erst am 8.9.2017 ver&#246;ffentlicht, nachdem am 1.8.2017 beim DPMA ein Antrag auf Umschreibung der Marke auf die A GmbH gestellt worden war. Von der formellen Umschreibung im Register ist der materielle Rechts&#252;bergang allerdings nicht abh&#228;ngig (Ingerl/Rohnke, MarkenG 3. Aufl., &#167;&#160;27 Rn. 11). Die rechtsgesch&#228;ftliche &#220;bertragung (&#167;&#160;27 I MarkenG) erfolgt durch Abtretung. Nach den Feststellungen des Landgerichts erfolgte die Abtretung bereits am 8.8.2017 (LGU 16; Anlage K19, Bl. 152). Es liegt damit kein Fall des &#167;&#160;265 Abs.&#160;2 Satz&#160;1 ZPO vor, also der Ver&#228;u&#223;erung der Klagemarke nach Eintritt der Rechtsh&#228;ngigkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Die Kl&#228;gerin kann sich jedoch auf eine gewillk&#252;rte Prozessstandschaft berufen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Auch Unterlassungsanspr&#252;che k&#246;nnen - obwohl sie als h&#246;chstpers&#246;nliche Anspr&#252;che nicht isoliert abtretbar sind - im Wege der Prozessstandschaft geltend gemacht werden (BGHZ 148, 221 Rn. 25 - SPIEGEL-CD-ROM). Eine gewillk&#252;rte Prozessstandschaft setzt eine wirksame Erm&#228;chtigung zur gerichtlichen Verfolgung der Anspr&#252;che des Rechtsinhabers sowie ein eigenes schutzw&#252;rdiges Interesse des Erm&#228;chtigten an dieser Rechtsverfolgung voraus, wobei sich dieses Interesse aus den besonderen Beziehungen des Erm&#228;chtigten zum Rechtsinhaber ergeben kann und auch wirtschaftliche Interessen zu ber&#252;cksichtigen sind (vgl. BGH Urt. v. 31.7.2008 - I ZR 21/06, GRUR 2008, 1108Rn. 54 - Haus &amp; Grund III; BGH, GRUR 2017, 397, Rn. 30 - World of Warcraft II).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Die Kl&#228;gerin wurde von der Markeninhaberin, die durch die gleiche Gesch&#228;ftsf&#252;hrerin vertreten wird, mit der auf den 2.9.2017 datierten &#8222;Bevollm&#228;chtigung&#8220; wirksam erm&#228;chtigt (Anlage K22, Bl. 205 d.A.). Darin hei&#223;t es, die Kl&#228;gerin werde &#8222;hiermit&#8220; bevollm&#228;chtigt, s&#228;mtliche nach der &#220;bertragung der Marke anh&#228;ngigen Prozesse im eigenen Namen weiterzuf&#252;hren. Dies ist entgegen der Ansicht der Beklagten hinreichend klar. Die Erkl&#228;rung ist nicht so auszulegen, dass der - erst nach &#220;bertragung der Marke anh&#228;ngig gemachte - Unterlassungsantrag von der Erm&#228;chtigung nicht erfasst sein soll. Vielmehr soll die Kl&#228;gerin alle die Marke MO betreffenden &#8222;Prozesse&#8220; fortf&#252;hren d&#252;rfen. Der vorliegende Rechtstreit war mit dem Schadensersatz- und Auskunftsantrag bereits vor Abtretung der Marke anh&#228;ngig. Die Gesch&#228;ftsf&#252;hrerin der Markeninhaberin und der Kl&#228;gerin, ist ausweislich der Handelsregister-Ausz&#252;ge beider Gesellschaften von den Beschr&#228;nkungen des &#167;&#160;181 BGB befreit (Anlage K20).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cc) Entgegen der Ansicht der Beklagten kommt es nicht darauf an, ob eine Erm&#228;chtigung zum Zeitpunkt der Erhebung der Klageerweiterung bereits bestand. Die schriftliche &#8222;Bevollm&#228;chtigung&#8220; nach Anlage K22 datiert auf einen sp&#228;teren Zeitpunkt (2.9.2017). Macht der Kl&#228;ger - wie hier - ein fremdes Recht im eigenen Namen geltend, ohne dies in der Klage bzw. Klageerweiterung offen zu legen, entfaltet eine nachtr&#228;gliche Einverst&#228;ndniserkl&#228;rung keine R&#252;ckwirkung auf den Zeitpunkt der Klageerhebung (vgl. BGH, Urt. v. 30.5.1972 - I ZR 75/71 -, Rn. 15, juris; OLG M&#252;nchen GRUR-RR 2008, 139; OLG K&#246;ln, Urt. v. 7.5.2014 - I-16 U 217/12, Rn. 40, juris). Materiell-rechtlich kommt auch keine Genehmigung nach &#167;&#160;185 Abs.&#160;1 BGB in Betracht, da es sich bei der Klageerhebung nicht um die Verf&#252;gung eines Nichtberechtigten &#252;ber ein fremdes Recht handelt. Die nachtr&#228;gliche Einverst&#228;ndniserkl&#228;rung entfaltet aber gleichwohl prozessuale Wirkungen. Mit ihrer Abgabe ist die Voraussetzung der Erm&#228;chtigung f&#252;r die gewillk&#252;rte Prozessstandschaft mit Wirkung ex nunc erf&#252;llt (BGH, Urt. v. 3.3.1993 - IV ZR 267/91, Rn. 30 = NJW-RR 1993, 670f.). Dies reicht im Streitfall aus. Verj&#228;hrungsfragen stellen sich nicht. Es kommt daher auch nicht darauf an, ob die Markeninhaberin die Bevollm&#228;chtigungsurkunde richtig datiert hat. Jedenfalls hat sie zum Ausdruck gebracht, dass die Kl&#228;gerin erm&#228;chtigt ist, den Prozess fortzuf&#252;hren. Soweit die Beklagten mit Schriftsatz vom 12.8.2020, einen Tag vor der m&#252;ndlichen Verhandlung &#252;ber die Berufung, erstmals auch die Echtheit der in Kopie vorgelegten Erm&#228;chtigung bestreiten, kann dieses Verteidigungsvorbringen nicht mehr ber&#252;cksichtigt werden (&#167;&#160;531 II Nr.&#160;3 ZPO). Angesichts der Personenidentit&#228;t der Gesch&#228;ftsf&#252;hrerin der Markeninhaberin und der Kl&#228;gerin h&#228;tte dieses Bestreiten auch einer n&#228;heren Begr&#252;ndung bedurft. Daran fehlt es.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>dd) Es besteht auch ein eigenes schutzw&#252;rdiges Interesse der Kl&#228;gerin an der Rechtsverfolgung. Die Kl&#228;gerin weist zu Recht darauf hin, dass das Landgericht nicht ohne vorherige Erteilung eines rechtlichen Hinweises die Klageerweiterung wegen fehlender Darlegung des rechtlich schutzw&#252;rdigen Interesses als unzul&#228;ssig h&#228;tte abweisen d&#252;rfen (&#167;&#160;139 II ZPO). Aufgrund dieses Verfahrensfehlers ist der insoweit im Berufungsrechtszug gehaltene Vortrag noch zu ber&#252;cksichtigen (&#167;&#160;531 II Nr.&#160;1 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Die Kl&#228;gerin hat dargelegt, sie sei nach wie vor Lizenznehmerin der Klagemarke und lasse die mit &#8222;MO&#8220; gekennzeichneten Kleidungsst&#252;cke herstellen. Sie vertreibe entsprechend gekennzeichnete Waren. Zum Beleg ihrer Behauptung hat sie unter anderem die Kopie eines schriftlichen Lizenzvertrages (Anlage BK20), angebliche Lizenzabrechnungen aus den Jahren 2017 - 2019 (Anlage BK11) sowie angebliche Verkaufsrechnungen von &#8222;MO&#8220;-Produkten an verschiedene Einzelhandelshandelsunternehmen und an das Gro&#223;handelsunternehmen B GmbH vorgelegt (Anlagen BK1, BK12, BK17, BK19). Die Beklagte bestreitet, dass die Kl&#228;gerin Herstellerin und Lizenznehmerin ist. Sie bestreitet auch die vorgetragenen Vertriebshandlungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Der Senat ist davon &#252;berzeugt, dass die Kl&#228;gerin nach der Marken&#252;bertragung weiterhin in die Vertriebskette der MO-Produkte eingebunden war und mit Zustimmung der Markeninhaberin entsprechend gekennzeichnete Produkte verkauft hat (&#167;&#160;286 I ZPO). Ein schutzw&#252;rdiges Interesse an der Durchsetzung des Ausschlie&#223;lichkeitsrechts aus der Marke gegen&#252;ber Dritten, auch im vorliegenden Prozess, liegt damit auf der Hand. Auf Grundlage der vorgelegten Unterlagen besteht kein Zweifel, dass die Kl&#228;gerin 2018 und 2019 gr&#246;&#223;ere Posten mit &#8222;MO&#8220; gekennzeichneter Kleidungsst&#252;cke an Onlineh&#228;ndler verkauft hat. Sie hat z.B. Rechnungen aus M&#228;rz, Oktober und November 2018 an die Fa. D GmbH (vgl. Anlagenkonvolut BK 12) und Rechnungen aus M&#228;rz und Mai 2018 sowie Januar 2019 an E vorgelegt (Anlagenkonvolut BK1). Von einer Zustimmung der Markeninhaberin f&#252;r die Nutzungshandlungen der Kl&#228;gerin ist schon deshalb auszugehen, weil es sich bei der Gesch&#228;ftsf&#252;hrerin beider Gesellschaften um dieselbe Person handelt. Auf den streitigen Vortrag zu dem zun&#228;chst m&#252;ndlich abgeschlossenen und sp&#228;ter schriftlich fixierten Lizenzvertrag kommt es daher nicht an. Ohne Erfolg bestreiten die Beklagten die Vertriebshandlungen pauschal. Angesichts des Umfangs der durch Rechnungskopien belegten Gesch&#228;ftsvorf&#228;lle h&#228;tten die Beklagten zumindest stichprobenartige &#220;berpr&#252;fungen oder Erkundigungen vornehmen k&#246;nnen. Daran fehlt es. Es wurde z.B. nicht dargelegt, dass den Rechnungen entsprechende Waren auf den Handelsportalen nicht zu finden sind. Ein einfaches Bestreiten ist vor diesem Hintergrund nicht ausreichend. Das Interesse an der Prozessf&#252;hrung im eigenen Namen ist auch noch zum Zeitpunkt des Schlusses der m&#252;ndlichen Verhandlung gegeben. Es bestehen keine Anhaltspunkte f&#252;r eine Einstellung der Vertriebsaktivit&#228;ten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Unterlassungsantrag ist auch hinreichend bestimmt (&#167;&#160;253 II Nr.&#160;2 ZPO). Er &#252;berl&#228;sst nicht dem Vollstreckungsgericht die Entscheidung, welche Handlungen &#8222;markenm&#228;&#223;ig&#8220; erfolgt sind. Zwar mag die Formulierung, das Zeichen MO &#8222;f&#252;r das Anbieten und Vertreiben von Schals&#8220; zu benutzen, allgemein gehalten sein. Darauf kommt es jedoch nicht entscheidend an. Das Verbot ist auf die konkrete Verletzungsform nach Anlage K19 bezogen. Die Anlage enth&#228;lt Fotografien, auf denen Kleidungsetiketten sowie Gesch&#228;ftspapiere mit der beanstandeten Bezeichnung abgebildet sind. Es kann damit kein Zweifel bestehen, welche konkreten Handlungen verboten sein sollen. Der Umstand, dass die Bezeichnung &#8222;MO&#8220; auf den Abbildungen nicht in Alleinstellung verwendet wird, steht der Bestimmtheit des Verbots nicht entgegen. Ob in dieser Art der Verwendung &#252;berhaupt eine Verletzung der Klagemarke zu sehen ist, ist eine Frage der Begr&#252;ndetheit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Der Markeninhaberin steht gegen die Beklagten ein Anspruch auf Unterlassung der Benutzung der Marke &#8222;MO&#8220; auf den Hangtag-Aufklebern sowie auf den Aufklebern der Folienverpackung aus &#167;&#160;14 V, II Nr.&#160;2 MarkenG zu (Anlage K19 zum Schriftsatz vom 15.4.2019, Bl. 112 ff d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Die Klagemarke wurde f&#252;r Bekleidungsst&#252;cke von der Markeninhaberin bzw. mit ihrer Zustimmung rechtserhaltend benutzt (&#167;&#160;26 I MarkenG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Die Klagemarke ist am 24.8.1999 f&#252;r &#8222;Bekleidungsst&#252;cke, insbesondere &#8230; Schals&#8220; eingetragen worden (Anlage K1). Die f&#252;nfj&#228;hrige Benutzungsschonfrist endete vor der gerichtlichen Geltendmachung des vorliegenden Anspruchs. Nach &#167;&#160;25 II S.&#160;1 MarkenG kommt es damit darauf an, ob die Marke innerhalb des Zeitraums von f&#252;nf Jahren vor der Klageerhebung rechtserhaltend i.S.d. &#167;&#160;26 MarkenG benutzt worden ist. Dem vorliegenden Hauptsacheverfahren ging ein Eilverfahren voraus, dass die gleichen Verletzungshandlungen betraf die Bestimmung des &#167;&#160;25 II S.&#160;1 MarkenG ist auf das einstweilige Verf&#252;gungsverfahren entsprechend anzuwenden (Senat, GRUR-RR 2020, 4 - Cassella; Ingerl/Rohnke, Markengesetz, 3. Aufl., &#167;&#160;25 Rn. 3). Es ist daher auf den Zeitraum vor Zustellung der einstweiligen Verf&#252;gung am 24.4.2017 abzustellen. Es kommt auf die Benutzung in der Zeit zwischen dem 24.4.2012 und dem 24.4.2017 an. Die Kl&#228;gerin muss nachweisen, dass sie die Marke innerhalb dieses Zeitraums rechtserhaltend benutzt hat. Au&#223;erdem kommt es auch darauf an, ob bis zum Schluss der m&#252;ndlichen Verhandlung in der Berufungsinstanz am 13.8.2020 ein f&#252;nfj&#228;hriger Nichtbenutzungszeitraum nicht vollendet wurde (&#167;&#160;25 II S.&#160;2 MarkenG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Eine rechtserhaltende, ernsthafte Benutzung im Sinne des &#167;&#160;26 Abs.&#160;1 MarkenG setzt voraus, dass die Marke in einer Weise verwendet wird, die im betreffenden Wirtschaftszweig als gerechtfertigt angesehen wird, um Marktanteile f&#252;r die betroffenen Waren oder Dienstleistungen gegen&#252;ber denjenigen anderer Unternehmer zu gewinnen oder zu behalten (BGH, Beschl. v. 18.5.2017 - I ZR 178/16, Rn. 17 - Gl&#252;cksk&#228;se; GRUR 2012, 1261Rn. 12 - Orion). Selbst eine geringf&#252;gige Benutzung kann als ernsthaft anzusehen sein, wenn sie mit Blick auf die Gewinnung oder Erhaltung von Marktanteilen wirtschaftlich gerechtfertigt ist. Symbolische Verwendungen, die allein der Wahrung der durch die Marke verliehenen Rechte dienen, sind jedoch ausgeschlossen (BGH, aaO, Rn. 18 - Gl&#252;cksk&#228;se). Die Ernsthaftigkeit der Benutzung der Marke ist anhand s&#228;mtlicher Tatsachen und Umst&#228;nde zu pr&#252;fen, die belegen k&#246;nnen, dass die Marke tats&#228;chlich gesch&#228;ftlich verwertet wird, um Marktanteile zu behalten oder zu gewinnen. Insoweit kommt es auf die Art dieser Waren oder Dienstleistungen, der Merkmale des Marktes sowie den Umfang und die H&#228;ufigkeit der Benutzung an (EuGH GRUR Int. 2014, 956 Rn. 29 - Walzer Traum/Walzertraum).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cc) Die Kl&#228;gerin hat erstinstanzlich Ausdrucke einer Internetseite eines Vertriebspartners (mo-fashion) mit Datum aus dem Jahr 2014 vorgelegt, aus denen Angebote mit &#8222;MO&#8220; gekennzeichneter Kleidungsst&#252;cke hervorgehen (Anlage K2). Au&#223;erdem hat sie - nach ihrem Vortrag aktuelle - Screenshots von Angeboten ihrer Vertriebspartner auf den Handelsplattformen F, E und &#8222;G&#8220; vorgelegt, die mit &#8222;MO&#8220; gekennzeichnete Bekleidungsst&#252;cke betreffen (Anlage K13 und Schriftsatz vom 11.1.02017, Bl. 89 d.A.). Diese Unterlagen sprechen f&#252;r eine Benutzung der Marke MO seit 2014. Das Landgericht hat auch zu Recht angenommen, dass der im Schriftsatz vom 11.1.02017 fotografisch abgebildete Showroom in Stadt1, in dem mit &#8222;MO&#8220; gekennzeichnete Jacken h&#228;ngen, f&#252;r eine &#252;ber eine gewisse Zeit erstreckte Benutzung der Marke spricht (Bl. 96 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>dd) Das einfache Bestreiten der Benutzung ist angesichts der Vorlage umfangreicher Nachweise nach der Rechtsprechung des Senats nicht ausreichend (vgl. Senat, Urt. v. 15.3.2018 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190019504","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 6. Zivilsenat","6 U 143/16","Urteil","15.03.2018","Markenrecht: Auswirkungen einer nur teilweise rechtserhaltenden Benutzung auf die ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>6 U 143/16</a>, GRUR-RR 2018, 339 = WRP 2018, 989, Rn. 57 - Hudson). Darauf hat das Landgericht bereits hingewiesen. Anhand der Rechnungen und Werbeanzeigen war die Beklagte in der Lage, den Sachvortrag auf seine Richtigkeit zu &#252;berpr&#252;fen. Die Beklagten haben die Benutzungshandlungen erstinstanzlich nicht im Einzelnen bestritten. Hinsichtlich der Screenshots nach Anlage K13 haben sie lediglich angemerkt, diese seien nicht datiert und daher nicht &#252;berpr&#252;fbar. Wie das Landgericht zu Recht angenommen hat, trifft dies nicht zu. Die Screenshots waren nach Angaben der Kl&#228;gerin aktuell, was durch einen Besuch der Plattformen sehr wohl &#252;berpr&#252;fbar gewesen w&#228;re. Soweit die Beklagte Zweifel an der Aktualit&#228;t oder Authentizit&#228;t der Aufnahmen von dem Showroom hat, h&#228;tte sie ihre Zweifel n&#228;her begr&#252;nden m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ee) Die vorgetragenen Benutzungshandlungen erf&#252;llen auch das Merkmal der &#8222;Ernsthaftigkeit&#8220;. Schon nach den erstinstanzlich vorgelegten Unterlagen kann davon ausgegangen werden, dass eine Vielzahl verschiedener Mantel-, Jacken-, Hemden- und Accessoire-Modelle in den Verkehr gebracht wurde, die mit MO gekennzeichnet sind. Die vorgelegten Screenshots und Fotos weisen auf eine erhebliche Variationsbreite der Kleidungsmodelle hin, was gegen eine blo&#223;e Scheinbenutzung spricht. Die Benutzung erstreckt sich auch &#252;ber einen l&#228;ngeren Zeitraum. Teilweise ist das Jahr 2014, teilweise der &#8222;aktuelle&#8220; Zeitraum, bezogen auf die Schrifts&#228;tze im Jahr 2017, betroffen. Im Berufungsrechtszug hat die Kl&#228;gerin auf Hinweis des Senats erg&#228;nzend zu den ma&#223;geblichen St&#252;ckzahlen vorgetragen. Sie hat zahlreiche Rechnungen der Kl&#228;gerin &#252;ber MO-Kleidungsst&#252;cke aus den Jahren 2012, 2016, 2017 und 2018 vorgelegt, die an die Handelsunternehmen E und Fa. D GmbH gerichtet sind (Anlagenkonvolute BK1, BK12, BK17). Die Rechnungen weisen jeweils erhebliche St&#252;ckzahlen, teilweise im dreistelligen Bereich aus. Weiterhin hat sie eine erhebliche Zahl an Rechnungen der Fa. B GmbH an verschiedene Einzelhandelsunternehmen (z.B. E) aus den Jahren 2012 und 2013 vorgelegt. Diese Rechnungen betreffen zum Teil ebenfalls Kleidung der Marke MO. Dies gilt z.B. f&#252;r die Rechnung vom 31.10.2013 gegen&#252;ber der Fa. C GmbH (Anlagenkonvolut BK17). Diese Benutzungshandlungen erfolgten mit Zustimmung der Kl&#228;gerin (&#167;&#160;26 II MarkenG). Die Beklagten bestreiten nicht, dass die Fa. B GmbH zur Firmengruppe der Kl&#228;gerin geh&#246;rt und dass ihre Vertriebshandlungen mit Zustimmung der Kl&#228;gerin erfolgten. Sie haben lediglich darauf hingewiesen, dass MO-Kleidungsst&#252;cke, die im April 2020 auf der Plattform E angeboten wurden, nicht von der Kl&#228;gerin, sondern von der B GmbH stammen (Schriftsatz vom 20.4.2020, S.&#160;15-17, Anlage B23, Bl. 424 ff.). Dies schlie&#223;t ein Handeln mit Zustimmung der Kl&#228;gerin nicht aus. Das pauschale Bestreiten jeglicher Vertriebst&#228;tigkeit der Kl&#228;gerin reicht vor dem Hintergrund der vorgelegten Unterlagen nicht aus. Insoweit kann auf die obigen Ausf&#252;hrungen Bezug genommen werden. Die vorgelegten Rechnungen, Screenshots und Fotos lassen auf einen Umfang der Vertriebst&#228;tigkeit schlie&#223;en, der &#252;ber eine blo&#223;e Scheinbenutzung hinausgeht. Die Vertriebshandlungen erstrecken sich &#252;ber den gesamten ma&#223;geblichen Benutzungszeitraum. Auf die von der Kl&#228;gerin erzielten Ums&#228;tze, die nur pauschal vorgetragen wurden, kommt es bei dieser Sachlage nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Die Beklagten haben die Bezeichnungen &#8222;MO SCARF&#8220; und &#8222;MO LOGO SCARF&#8220; auf den angegriffenen Etiketten und Hangtags nach Art einer Marke benutzt. Dies betrifft die auf der ersten, zweiten und vierten Seite der Anlage K19 ersichtlichen Etiketten (Bl. 112 ff d.A.). Die so gekennzeichneten Schals stammen aus Testk&#228;ufen bei der Beklagten zu 2 (Anlage K5) bzw. bei einer von der Beklagten zu 1 belieferten Wiederverk&#228;uferin (Anlage K6).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Die in Rede stehende Benutzung kann der Markeninhaber nur verbieten, wenn sie Funktionen der Marke beeintr&#228;chtigen kann. Die Hauptfunktion der Marke wird beeintr&#228;chtigt, wenn die Bezeichnung im Rahmen des Produkt- und Leistungsabsatzes zur Unterscheidung der Waren oder Dienstleistungen eines Unternehmens von denen anderer Unternehmen verwendet wird. Das Verst&#228;ndnis als Herkunftshinweis muss positiv festgestellt werden. Es muss festgestellt werden, &#8222;wie&#8220; der Verkehr das Zeichen versteht (BGH GRUR 2019, 1289 Rn. 30 - Damen Hose MO). Entscheidend ist, ob der angesprochene Verkehr das Zeichen &#8222;auch&#8220; als Hinweis auf die Herkunft der Ware aus einem bestimmten Betrieb versteht. Die Verkehrsauffassung wird durch die konkrete Aufmachung bestimmt, in der die angegriffene Bezeichnung dem Publikum entgegentritt. Dabei ist ma&#223;geblich auf die Kennzeichnungsgewohnheiten in dem ma&#223;geblichen Warensektor abzustellen, insbesondere auf die Art und Weise, in der Kennzeichnungsmittel bei den betreffenden Waren &#252;blicherweise verwendet werden. Im Bekleidungssektor gibt es verschiedene Kennzeichnungsgewohnheiten (BGH aaO Rn. 25). Ob der Verkehr ein auf einem Bekleidungsst&#252;ck angebrachtes Zeichen als Hinweis auf die Herkunft des Bekleidungsst&#252;cks oder als blo&#223;es dekoratives Element auffasst, kann nach der Art und der Platzierung des Zeichens variieren. Dagegen wird der Verkehr in Zeichen, die sich auf eingen&#228;hten Etiketten auf der Innenseite von Bekleidungsst&#252;cken befinden, regelm&#228;&#223;ig einen Herkunftshinweis sehen (BGH GRUR 2018, 932Rn. 18 - #darferdas?). Wird ein Zeichen auf der Verpackung oder in der Werbung f&#252;r Bekleidungsst&#252;cke verwendet, kann z.B. seine blickfangm&#228;&#223;ige Herausstellung f&#252;r eine markenm&#228;&#223;ige Verwendung sprechen (vgl. BGH, GRUR 2012, 1040Rn. 19 - pjur/pure; GRUR 2017, 520Rn. 26 - MICRO COTTON).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Im Streitfall befinden sich die Angaben &#8222;MO SCARF&#8220; und &#8222;MO LOGO SCARF&#8220; auf sog. Hangtags, die an der Ware angebracht sind, bzw. auf einem Klebeetikett, das auf der durchsichtigen Verpackungsfolie angebracht ist. Auf derartigen Etiketten erwartet der Verkehr einen Hinweis auf die Herkunft des Kleidungsst&#252;cks. Der Durchschnittsverbraucher ist grunds&#228;tzlich daran gew&#246;hnt, dass Etiketten als Kennzeichnungsmittel verwendet werden und Marken &#252;blicherweise auf jedem Etikett zu finden sind (vgl. Senat, GRUR-RR 2018, 339 Rn. 62 - HUDSON). Allerdings sind die Bezeichnungen vorliegend in ein Pr&#228;sentationsumfeld mit weiteren Angaben eingebettet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Auf dem Hangtag &#8222;MO SCARF&#8220; befindet sich im unteren Bereich das dem Verkehr im Zusammenhang mit dem bekannten Modelabel &#8222;TommyHilfiger&#8220; gel&#228;ufige Wei&#223;/rot-Logo sowie die Angabe &#8222;tommy.com&#8220;. Der Verkehr wird diese Angaben als Herstellerzeichen nach Art einer Dachmarke oder eines Unternehmenskennzeichens auffassen. Auf dem wei&#223;en Klebeetikett des Hangtags finden sich jeweils in gesonderten Zeilen die Angabe &#8222;Europe&#8220;, eine Zahlen-/Buchstabenkombination, die Angabe &#8222;MO SCARF&#8220;, eine weitere Zahlenkombination sowie die Angabe &#8222;ACCI I LOVE THE GRAD&#8220;. Darunter befindet sich der Strichcode. Unterhalb des Strichcodes sind die Buchstaben &#8222;OS&#8220; gedruckt. Bei dieser Art der Gestaltung wird der Verkehr in der Angabe &#8222;MO SCARF&#8220; eine Modellbezeichnung sehen. Er wird davon ausgehen, dass diese Bezeichnung verwendet wird, um das von dem Label &#8222;TommyHilfiger&#8220; hergestellte Kleidungsst&#252;ck konkret zu bezeichnen. Der Durchschnittsverbraucher wird erkennen, dass &#8222;scarf&#8220; das englische Wort f&#252;r &#8222;Schal&#8220; ist. Er wird daher davon ausgehen, dass dieser Schal als &#8222;MO-Schal&#8220; bezeichnet wird. Die Zahlen-/Buchstabenkombinationen wird er hingegen als blo&#223;e Bestell- oder Seriennummer, die Bezeichnung &#8222;Europe&#8220; als beschreibenden Hinweis auf das Vertriebsgebiet auffassen. Den Slogan &#8222;ACCI I LOVE THE GRAD&#8220; wird der Verkehr als blo&#223;e Werbebotschaft auffassen. Den erst unterhalb des Strichcodes verwendeten Buchstaben &#8222;OS&#8220; wird der Verbraucher keine kennzeichnende Bedeutung zumessen. Er erkennt, dass es sich hierbei um eine Abk&#252;rzung f&#252;r die beschreibende Angabe &#8222;one size&#8220; handelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Auf dem Klebeetikett auf der durchsichtigen Verpackung des Produkts &#8222;MO SCARF&#8220; finden sich in den ersten beiden Zeilen Zahlen-/Buchstabenkombinationen, die der Verkehr als Bestell- oder Seriennummer auffassen wird. Darunter befindet sich in einer gesonderten Zeile die angegriffene Angabe. Darunter ist ein Strichcode aufgedruckt. Unterhalb des Strichcodes finden sich wiederum die Buchstaben &#8222;OS&#8220;. Auch bei dieser Art der Gestaltung wird der Verkehr die Bezeichnung &#8222;MO SCARF&#8220; als Modellbezeichnung auffassen. Den erst unterhalb des Strichcodes aufgebrachten Buchstaben wird er auch insoweit keine kennzeichnende Bedeutung zumessen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(3) Auf dem Hangtag &#8222;MO LOGO SCARF&#8220; befindet sich im unteren Bereich ebenfalls das dem Verkehr im Zusammenhang mit &#8222;TommyHilfiger&#8220; gel&#228;ufige Wei&#223;/rot-Logo sowie die Angabe &#8222;tommy.com&#8220;. Der Verkehr wird diese Angaben auch hier als Herstellerzeichen nach Art einer Dachmarke oder eines Unternehmenskennzeichens auffassen. Auch hier finden sich au&#223;erdem auf dem wei&#223;en Klebeetikett neben der Bezeichnung &#8222;MO LOGO SCARF&#8220; die gleichen weiteren Angaben wie auf dem Hangtag &#8222;MO SCARF&#8220; (vgl. oben unter (1)). Der Verkehr wird auch bei dieser Art der Gestaltung in der Angabe &#8222;MO LOGO SCARF&#8220; eine Modellbezeichnung sehen. Er wird davon ausgehen, dass der Schal von &#8222;TommyHilfiger&#8220; stammt und als &#8222;MO-Logo-Schal&#8220; bezeichnet wird. Insoweit kann auf die obigen Ausf&#252;hrungen unter (1) Bezug genommen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cc) Der Durchschnittsverbraucher sieht in den Modellbezeichnungen &#8222;MO SCARF&#8220; und &#8222;MO LOGO SCARF&#8220; auf den angegriffenen Etiketten zugleich einen Herkunftshinweis im Sinne einer Zweitmarke.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Ob der Verkehr eine Modellbezeichnung im Bekleidungssektor als Herkunftshinweis auffasst, h&#228;ngt von den Umst&#228;nden des Einzelfalls ab. Hierf&#252;r reicht es nicht, dass das Zeichen origin&#228;r unterscheidungskr&#228;ftig ist und die konkrete Verwendung nicht glatt beschreibend erfolgt. Es gen&#252;gt auch nicht f&#252;r sich allein, dass der Verkehr an die Verwendung von Zweitkennzeichen gew&#246;hnt ist (BGH GRUR 2019, 1289 Rn. 28-30 - Damen Hose MO). Im Modebereich sieht der angesprochene Verkehr h&#228;ufig in der Herstellerangabe den (alleinigen) Herkunftshinweis (vgl. BGH, GRUR 2004, 865, 866 - Mustang). Dies gilt jedenfalls dann, wenn die Herstellerangabe vorangestellt ist (BGH, GRUR 1996, 774, 775 - falke-run/LE RUN) oder in besonderer Weise hervorgehoben ist. Wird in einem Angebot f&#252;r Bekleidungsst&#252;cke neben der Herstellerangabe ein weiteres Zeichen als Modellbezeichnung verwendet, kann deshalb nicht ohne weiteres davon ausgegangen werden, dass eine solche Modellbezeichnung ebenfalls als Herkunftshinweis verstanden wird (BGH GRUR 2019, 1289, Rn. 37, 38 - Damen Hose MO). Es ist einerseits die gesamte Anzeigengestaltung in den Blick zu nehmen und andererseits auf die branchen&#252;blichen Kennzeichnungsgewohnheiten abzustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Ein Verst&#228;ndnis als Herkunftshinweis kann vorliegend nicht schon aus der Kennzeichnungskraft der Marke MO abgeleitet werden. F&#252;r eine herkunftshinweisende Verwendung einer Modellbezeichnung kann es sprechen, wenn es sich um eine bekannte Dachmarke und eine bekannte Zweitmarke handelt wie z.B. "Levi's" und &#8222;501&#8220;. Davon kann im Streitfall nicht ausgegangen werden. F&#252;r die Bekanntheit der Marke &#8222;MO&#8220; sind keine ausreichenden Umst&#228;nde dargetan. Dass es sich nach Meinung der Kl&#228;gerin um eine &#8222;etablierte&#8220; Marke handelt, gen&#252;gt nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(3) F&#252;r ein Verst&#228;ndnis als Herkunftshinweis spricht jedoch die Gestaltung der Etiketten. Kann von einer Bekanntheit der Modellbezeichnung nicht ausgegangen werden, muss die Gestaltung der in Rede stehenden Etiketten in den Blick genommen werden. Dabei kann die Art der Verwendung daf&#252;rsprechen, dass der Verkehr eine Modellbezeichnung als (Zweit-)Marke auffasst. Dies kann insbesondere dann angenommen werden, wenn sie in unmittelbarem Zusammenhang mit der Hersteller- oder Dachmarke verwendet wird. Dagegen wird der angesprochene Verkehr in der Verwendung einer nicht als Marke bekannten Modellbezeichnung an einer unauff&#228;lligen Stelle in der Angebotsbeschreibung regelm&#228;&#223;ig keine markenm&#228;&#223;ige Verwendung sehen (BGH aaO, Rn. 35). Vorliegend befinden sich die Angaben &#8222;MO SCARF&#8220; und &#8222;MO LOGO SCARF&#8220; an zentraler Stelle der Etiketten. Sie springen dem Betrachter durchaus ins Auge und sind von den &#252;brigen Angaben abgesetzt. Es besteht auch ein unmittelbarer r&#228;umlicher Zusammenhang zu den auf das Label &#8222;TommyHilfiger&#8220; hinweisenden Dachzeichen. Der Verkehr erkennt, dass neben den f&#252;r die ganze Produktlinie verwendeten Dachzeichen ein weiteres Zeichen hervorgehoben wird, um das konkrete Kleidungsst&#252;ck zu kennzeichnen. Es spricht daher alles daf&#252;r, dass der Durchschnittsverbraucher diese Zeichen als Herkunftshinweis nach Art einer Zweitmarke auffassen wird. Auf den Vortrag der Kl&#228;gerin zum &#8222;Co-Branding&#8220; in der Bekleidungsindustrie kommt es in diesem Zusammenhang nicht entscheidend an. Das Verst&#228;ndnis als Zweitmarke ergibt sich aus der konkreten Art der Verwendung auf den angegriffenen Etiketten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(4) Der Durchschnittsverbraucher wird die Angaben &#8222;MO SCARF&#8220; und &#8222;MO LOGO SCARF&#8220; hingegen nicht als glatt beschreibende Bezeichnungen oder als Bestellzeichen auffassen. Bei besonders h&#228;ufig vorkommenden Vornamen kann es sein, dass sie im Modebereich als &#8222;blo&#223;e&#8220; Modellbezeichnungen und nicht gleichzeitig als betrieblicher Herkunftshinweis verstanden werden (vgl. dazu BGH, GRUR 1961, 280, 281 - Tosca; GRUR 1970, 552, 553 - Felina-Britta; BGH, GRUR 1988, 307 - Gaby). Der BGH hat in dem Verfahren &#8222;Damen-Hose-MO&#8220; die Feststellung des Senats gebilligt, dass es sich bei &#8222;MO&#8220; um keinen gebr&#228;uchlichen Vornamen oder um die Abk&#252;rzung eines solchen handelt. Dies ist auch vorliegend nicht ersichtlich. Die Beklagten wollen sich schon nicht festlegen, f&#252;r welchen Vornamen die Bezeichnung stehen soll. Der Verkehr hat entgegen der Ansicht der Beklagten keinen Anlass, in &#8222;MO&#8220; den Namen Maurice/Morris, Moses, Monika oder Maureen oder einen sonstigen zu erkennen. Bei den genannten Namen handelt es sich im &#220;brigen auch nicht um besonders h&#228;ufig vorkommende Namen. Auch eine beschreibende Bedeutung der Bezeichnung &#8222;MO&#8220; ist im vorliegenden Zusammenhang nicht ersichtlich. Der Verkehr wird auch nicht von einem blo&#223;en Bestellzeichen ausgehen. Er wird vielmehr annehmen, dass allein die aufgedruckten Nummern Bestellzwecken dienen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Es besteht Verwechslungsgefahr zwischen der Klagemarke und den angegriffenen Bezeichnungen &#8222;MO SCARF&#8220; und &#8222;MO LOGO SCARF&#8220; auf den Etiketten. Da die Marke MO keinen erkennbaren beschreibenden Anklang aufweist, ist von durchschnittlicher Kennzeichnungskraft auszugehen. Es besteht Warenidentit&#228;t. Der Gesamteindruck der angegriffenen Zeichen wird jeweils durch den Bestandteil &#8222;MO&#8220; gepr&#228;gt. Der Verkehr erkennt, dass die weiteren Bestandteile &#8222;SCARF&#8220; und &#8222;LOGO SCARF&#8220; eine beschreibende Funktion erf&#252;llen. Es besteht damit ein durchschnittlicher Grad an Zeichen&#228;hnlichkeit. In der Gesamtabw&#228;gung ist bei der gegebenen Warenidentit&#228;t, der durchschnittlichen Kennzeichnungskraft der Klagemarke und der durchschnittlichen Zeichen&#228;hnlichkeit von einer Verwechslungsgefahr auszugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Der Markeninhaberin steht gegen die Beklagten kein Anspruch auf Unterlassung der Benutzung der Marke &#8222;MO&#8220; auf den angegriffenen Gesch&#228;ftspapieren (Rechnung und Lieferschein) zu (Anlage K19 zum Schriftsatz vom 15.4.2019, Bl. 112 ff d.A.). Insoweit hat die Berufung der Kl&#228;gerin keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Auf der angegriffenen Rechnung der Beklagten zu 1) wird die Bezeichnung &#8222;MO&#8220; nicht markenm&#228;&#223;ig verwendet. Die Angabe findet sich in der Spalte &#8222;Description&#8220; und ist in ein komplexes Gesamtzeichen eingebettet (&#8222;WW0WW16906 498 MO SCARF&#8220;). Nach der Rechtsprechung des BGH gilt bei einer langen Zeichenfolge auf einer Rechnung, die unter anderem Buchstaben und Zahlen enth&#228;lt, der Erfahrungssatz, dass der Verkehr allein in der vorangestellten Herstellerangabe den Herkunftshinweis sieht (BGH GRUR 2019, 1289, Rn. 39 - Damen Hose MO). Eine unmittelbar vorangestellte Herstellerangabe ist vorliegend zwar nicht ersichtlich. Sie befindet sich lediglich in der &#220;berschrift der Rechnung. Es l&#228;sst sich gleichwohl nicht feststellen, dass der Verkehr innerhalb der vorliegenden Kombination von Zahlen und /Buchstaben gerade den Elementen &#8222;MO&#8220; eine herkunftshinweisende Bedeutung beimisst. Der Verkehr wird vielmehr allein in der Herstellerangabe in der &#220;berschrift einen Herkunftshinweis erblicken.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Die Klagemarke wird auch nicht durch die Verwendung des Zeichens MO auf dem angegriffenen Lieferschein der Beklagten zu 2 verletzt. Sie ist auch hier in ein komplexes Gesamtzeichen eingebettet (&#8222;Baumwollschal, MO SCARF EGGING / CRIMSON&#8220;). Es kann dahingestellt bleiben, ob die Bezeichnung dort als Herkunftshinweis verstanden wird. Jedenfalls fehlt es an der Verwechslungsgefahr. Es kann nicht angenommen werden, dass der mit der Klagemarke &#252;bereinstimmende Bestandteil &#8222;MO&#8220; in dem Gesamtzeichen eine pr&#228;gende oder selbst&#228;ndig kennzeichnende Stellung beh&#228;lt. Auch bei den Bestandteilen EGGING und CRISMON handelt es sich aus Sicht des Durchschnittsverbrauchers um kennzeichnende, nicht beschreibende Bestandteile. Mangels Pr&#228;gung oder selbstst&#228;ndig kennzeichnender Stellung des &#252;bereinstimmenden Bestandteils sind die Marke und das angegriffene Zeichen nicht hinreichend &#228;hnlich (vgl. Hacker in Str&#246;bele/Hacker, MarkenG, 12. Aufl., &#167;&#160;9 Rn. 382). Die fehlende Zeichen&#228;hnlichkeit kann als kumulativ zu erf&#252;llende Voraussetzung nicht im Wege der Gesamtabw&#228;gung durch die anderen Parameter der Verwechslungsgefahr (hier: Warenidentit&#228;t und die durchschnittliche Kennzeichnungskraft der Klagemarke) kompensiert werden. Es kann daher keine Verwechslungsgefahr festgestellt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Der auf Erteilung von Drittauskunft gerichtete Berufungsantrag zu 2. ist im Umfang der zu unterlassenden Handlungen (Hangtags und Etiketten) begr&#252;ndet. Er ergibt sich aus &#167;&#160;19 III MarkenG. Im &#220;brigen (Rechnung und Lieferschein) ist der Antrag unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>6. Der Kl&#228;gerin steht gegen&#252;ber den Beklagten kein Anspruch auf Urteilsver&#246;ffentlichung nach &#167;&#160;19c MarkenG zu (Berufungsantrag zu 3.). Insoweit hat die Berufung der Kl&#228;gerin keinen Erfolg. Die Voraussetzungen f&#252;r einen Ver&#246;ffentlichungsanspruch d&#252;rfen zwar nicht &#252;berspannt werden (Senat, GRUR-RR 2018, 339Rn. 80 - Hudson; GRUR 2014, 296, Rn. 20 - Sportreisen). Das Gericht muss die Interessen der Parteien umfassend abw&#228;gen und pr&#252;fen, ob die Ver&#246;ffentlichung erforderlich und geeignet ist, um einen durch die Kennzeichenverletzung eingetretenen St&#246;rungszustand zu beseitigen. Dar&#252;ber hinaus muss das Ziel ber&#252;cksichtigt werden, mit einer etwaigen Ver&#246;ffentlichung potentielle Verletzer abzuschrecken und die &#214;ffentlichkeit zu sensibilisieren und damit der Generalpr&#228;vention zu dienen (Senat, aaO, Rn. 21). Vorliegend ist zu ber&#252;cksichtigen, dass den Beklagten bereits mittels einstweiliger Verf&#252;gung vom 24.4.2017 die Benutzung der angegriffenen Handlungen verboten wurde. Es ist nicht ersichtlich, dass die Beklagten das Verbot im Geltungsbereich der nationalen Klagemarke missachten. Jedenfalls hat die Kl&#228;gerin insoweit keine neuen Verletzungshandlungen vorgetragen. Von einer fortbestehenden Marktverwirrung kann daher nach mehr als drei Jahren nicht (mehr) ausgegangen werden. Allein der Umstand, dass die Beklagten nach dem Vortrag der Kl&#228;gerin ihre Auskunftsverpflichtung aus dem Eilverfahren nicht ordnungsgem&#228;&#223; erf&#252;llt haben, reicht nicht aus, um von einem fortwirkenden St&#246;rungszustand auszugehen. F&#252;r generalpr&#228;ventive Erw&#228;gungen ist vorliegend kein Raum, da es nicht um eine &#8222;dreiste&#8220; Markenverletzung geht, sondern die Verletzungsfrage die Beantwortung schwieriger Abgrenzungsfragen voraussetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. <span style="text-decoration:underline">Berufung der Beklagten</span>:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten, die sich gegen die Verurteilung zum Schadensersatz, zur akzessorischen Auskunft und zur Erstattung der Abmahnkosten richtet, hat nur zum Teil Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Kl&#228;gerin ist auch hinsichtlich dieser Anspr&#252;che prozessf&#252;hrungsbefugt. Sie ist nicht mehr Inhaberin der Anspr&#252;che, da sie diese mit Vertrag vom 8.8.2017 an die A GmbH abgetreten hat (Anlage K19, Bl. 152 d.A.). Sie ist jedoch nach &#167;&#160;265 II ZPO gesetzliche Prozessstandschafterin. Sie hat die Anspr&#252;che zu einem Zeitpunkt anh&#228;ngig gemacht, als sie noch Marken- und Anspruchsinhaberin war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Berufung der Beklagten hat nur insoweit Erfolg, als sich die Verurteilung auf die Rechnung und den Lieferschein beziehen (vgl. oben I.). Im &#220;brigen hat sie keinen Erfolg. Die Beklagten schulden der Kl&#228;gerin Schadensersatz f&#252;r die begangene Markenverletzung sowie Auskunft &#252;ber den Umfang und den erzielten Gewinn (&#167;&#167;&#160;14 VI, 19 I MarkenG). Die Verantwortlichen der Beklagten handelten schuldhaft. Bei Beachtung der im Verkehr gebotenen Sorgfalt h&#228;tten sie erkennen k&#246;nnen, dass die Angabe &#8222;MO&#8220; auf den Hangtags und Etiketten die Markenrechte der Kl&#228;gerin verletzen. Die Beklagte zu 2) schuldet der Kl&#228;gerin auch die Erstattung der Abmahnkosten nebst Prozesszinsen, da die Abmahnung berechtigt war (&#167;&#160;14 VI MarkenG, &#167;&#167;&#160;291, 288 BGB). Insoweit kann auf die Ausf&#252;hrungen in dem landgerichtlichen Urteil Bezug genommen werden, gegen die mit der Berufung keine gesonderten Einw&#228;nde erhoben wurden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III. Die Kostenentscheidung beruht auf &#167;&#160;92 I ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit auf &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO. Die Streitwertfestsetzung beruht auf (&#167;&#167;&#160;3 ZPO, 51 I GKG). Die R&#252;ge der Beklagten gegen den vom Senat zun&#228;chst festgesetzten Wert war als Anregung zur &#220;berpr&#252;fung von Amts wegen zu verstehen (&#167;&#160;63 III Nr.&#160;1 GKG). Dies f&#252;hrte zu der ausgesprochenen Herabsetzung. Der vom Landgericht festgesetzte Streitwert von &#8364; 600.000,00, den die Parteien erstinstanzlich nicht beanstandet haben, erscheint &#252;bersetzt. Da die Klagemarke keine Bekanntheit beansprucht und der Umfang der angegriffenen Verletzungshandlungen &#252;berschaubar erscheint, ist das mit den Klageantr&#228;gen verfolgte Interesse mit &#8364; 200.000,00 ausreichend bemessen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>IV. Die Voraussetzungen f&#252;r die Zulassung der Revision (&#167;&#160;543 Abs.&#160;2 ZPO) sind nicht erf&#252;llt. Die Entscheidung beruht auf einer Ber&#252;cksichtigung der konkreten Umst&#228;nde des Einzelfalls. Der Schriftsatz vom 1.9.2020 wurde vor der Verk&#252;ndung noch zur Kenntnis genommen. Er f&#252;hrt zu keiner abweichenden Beurteilung.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d373369" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE210001986</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
