<html>
<head><title>19-U-275-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 19. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.03.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19 U 275/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2014:0307.19U275.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190017359"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zu den Voraussetzungen einer ordnungsgem&#228;&#223;en Widerrufsbelehrung f&#252;r Verbraucherdarlehen gem&#228;&#223; &#167;&#160;355 BGB a.F.</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Rechtsmittel ist nicht bekannt geworden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017359","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 5. Oktober 2012, 2-25 O 147/12, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin gegen das am 05.10.2012 verk&#252;ndete Urteil der 25. Zivilkammer des Landgerichts Frankfurt am Main wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das angefochtene Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das vorliegende Urteil ist vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin darf die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Beklagte zuvor Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin macht aus abgetretenem Recht des A, der am 20.10.2004 eine Beteiligung an der B Beteiligungs GmbH &amp; Co. Verwaltungs KG in H&#246;he von 40.000,-- EUR zuz&#252;glich Agio (638,40 EUR) zeichnete, Anspr&#252;che auf R&#252;ckabwicklung wegen Widerrufs eines Finanzierungsvertrags, hilfsweise auf Schadensersatz wegen fehlerhafter Widerrufsbelehrung geltend. Wegen Einzelheiten zum erstinstanzlichen Sachvortrag der Parteien wird auf die tats&#228;chlichen Feststellungen im angefochtenen Urteil Bezug genommen. Diese werden wie folgt erg&#228;nzt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat im Zusammenhang mit der von der Beklagten ger&#252;gten Aktivlegitimation behauptet, der als Anl. K1 vorgelegte Kauf- und Abtretungsvertrag vom 12.11.2011 (Bl.21f. d.A.) sei durch ihren alleinigen Gesch&#228;ftsf&#252;hrer, Herrn G, unterschrieben worden. Der Kaufpreis sei an den Zedenten am 07.12.2011 gezahlt worden (Beweisangebot: Zeugnis des Gesch&#228;ftsf&#252;hrers G).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat die Auffassung vertreten, ihr st&#252;nden gem. &#167;&#167;&#160;357, 346, 347 BGB Zinsen f&#252;r das an die Fondsgesellschaft geflossene Eigenkapital zu. Die gegen die Fondsgesellschaft entstandenen Anspr&#252;che auf Nutzungsersatz seien nach Widerruf nunmehr von der beklagten Bank zu erf&#252;llen. Bei Zahlungen an eine Bank bestehe eine tats&#228;chliche Vermutung f&#252;r eine Nutzung des wirtschaftlichen Vorteils im Wert der &#252;blichen Verzugszinsen (f&#252;nf Prozentpunkte &#252;ber dem Basiszinssatz). F&#252;r Kapitalanlagegesellschaften wie die Fondsgesellschaft k&#246;nne nichts anderes gelten. Die H&#246;he des durch die Verwendung des Geldes geflossenen Vorteils sei gem&#228;&#223; &#167;&#160;287 ZPO zu sch&#228;tzen, wobei sie, die Kl&#228;gerin, 4 % p.a. f&#252;r angemessen halte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat die Auffassung vertreten, dass zum ersatzf&#228;higen Schaden auch die vorgerichtlichen Rechtsverfolgungskosten in geltend gemachter H&#246;he von 1.370,88 EUR geh&#246;ren. Wegen Einzelheiten hierzu wird auf die Ausf&#252;hrungen auf S.17f. der Klageschrift (Bl.18f. d.A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Beklagte hat die Aktivlegitimation der Kl&#228;gerin ger&#252;gt und hierzu unter Bezugnahme auf Ziff.5 des Kaufvertrages vorgetragen, sie bestreite mangels Nachweises die Zahlung des Kaufpreises an den Zedenten, weshalb die aufschiebende Bedingung, unter der die Abtretung gestanden habe, nicht eingetreten sei. Zudem hat sie mit Nichtwissen die Alleinvertretungsberechtigung des Gesch&#228;ftsf&#252;hrers der Kl&#228;gerin und weiter bestritten, dass dieser den Kauf- und Abtretungsvertrag unterschrieben hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Im Zusammenhang mit ihrem Vortrag zur Widerrufsbelehrung hat sich die Beklagte auf die Widerrufsbelehrung Anl. B 1, auf deren Inhalt (Anlagenband) wegen der Einzelheiten Bezug genommen wird, berufen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Im Zusammenhang mit ihrer Auffassung, wonach sich die Kl&#228;gerin die seitens des Zedenten erzielten au&#223;ergew&#246;hnlichen Steuervorteile anrechnen lassen m&#252;sse, hat die Beklagte zum Beleg f&#252;r ihre Behauptung, wonach der Zedent bereits im Beteiligungsjahr Verlustzuweisungen in H&#246;he von 40.577,24 EUR erhalten habe, die Anl. B0 vorgelegt, auf deren Inhalt (Anlagenband) verwiesen wird. Im &#220;brigen hat sie vorgetragen, es sei davon auszugehen, dass der Zedent dem Spitzensteuersatz unterliege. Weiter hat sie behauptet, die Steuervorteile w&#252;rden im &#220;brigen auch endg&#252;ltig verbleiben, nachdem die Finanzverwaltung bei dem hier in Rede stehenden Fonds zugunsten der Produktionsgesellschaften die anf&#228;nglichen Verlustzuweisungen vollst&#228;ndig anerkannt h&#228;tten. Zwischenzeitlich sei auch ein beg&#252;nstigender Steuerbescheid zu Gunsten der Fondsgesellschaft erlassen worden. Erg&#228;nzend hierzu wird auf die Ausf&#252;hrungen in der Klageerwiderungsschrift S.4ff. nebst Anlagen (Bl.51ff. d.A) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Im Zusammenhang mit den geltend gemachten Zinsen hat die Beklagte vorgetragen, die Vermutung, dass eine Bank Nutzungen im Wert des &#252;blichen Verzugszinses ziehe, bestehe ausschlie&#223;lich bei Zahlungen an die Bank. F&#252;r das an den Fonds geflossene Geld greife diese Vermutung nicht, weshalb bei unterstellter Wirksamkeit des Widerrufs nur die tats&#228;chlich gezogenen Nutzungen herauszugeben seien. Diese sei aber nach Grund und H&#246;he nicht dargelegt. Die Kl&#228;gerin k&#246;nne solche gezogenen Nutzungen auch nicht darlegen, weil die Fondsgesellschaft die eingezahlten Gelder bestimmungsgem&#228;&#223; nicht zur Kapitalanlage, sondern zu Bestreitung der Produktionskosten verwendet habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Beklagte hat im Zusammenhang mit der von ihr erhobenen Hilfswiderklage klargestellt, dass diese unter den zwei kumulativen Bedingungen stehe, dass eine R&#252;ckabwicklung der Fondsbeteiligung dem Grunde nach ausgeurteilt werde und das Gericht eine Anrechnung der erzielten Steuervorteile im Wege des Vorteilsausgleichs nicht vornehme.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Klage ist ausweislich Empfangsbekenntnis Bl.44 d.A. den Beklagten durch Zustellung an ihre Bevollm&#228;chtigten am 16.07.2012 zugestellt worden, nachdem diese zuvor mit Schriftsatz vom 04.07.2012 (Bl.41, 43 d.A.) ihre Zustellungsbevollm&#228;chtigung angezeigt hatten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Das Landgericht hat mit Urteil vom 05.10.2012 in Verbindung mit Berichtigungsbeschluss vom 12.11.2012 die Klage als unbegr&#252;ndet abgewiesen und zur Begr&#252;ndung seiner Entscheidung im Wesentlichen ausgef&#252;hrt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der seitens der Kl&#228;gerin am 16.01.2012 erkl&#228;rte Widerruf sei im Hinblick auf die zweiw&#246;chige Widerrufsfrist nicht fristgerecht erkl&#228;rt worden. Die Widerrufsbelehrung habe die Widerrufsfrist in Gang gesetzt. Die Verwendung des Wortes &#8222;fr&#252;hestens&#8220; in der Widerrufsbelehrung sei ordnungsgem&#228;&#223; erfolgt, weil sie in nahezu identischer Weise dem Muster Anl. 2 zu &#167;&#160;14 Abs.&#160;1, Abs.&#160;3 BGB-Info in der seinerzeit geltenden Fassung vom 01.08.2002 entsprochen habe. Die Widerrufsbelehrung sei auch nicht wegen des dort genannten Adressaten fehlerhaft. Im &#220;brigen habe sie sich in deutlich abgedruckter Weise bei den weiteren beitrittsrelevanten Unterlagen am Ende des Prospekts befunden. Ein etwaiger Anspruch aus Prospekthaftung im engeren Sinn sei verj&#228;hrt. F&#252;r einen etwaigen Anspruch aus Prospekthaftung im weiteren Sinn fehle es auf Seiten der Beklagten an der Inanspruchnahme besonderen Vertrauens.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Gegen das am 11.10.2012 zugestellte Urteil (Empfangsbekenntnis Bl.188 d.A.) hat die Kl&#228;gerin am 06.11.2012 Berufung eingelegt (Bl.153 d.A.) und ihr Rechtsmittel am 10.12.2012 begr&#252;ndet (Bl.168ff. d.A.)
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Mit der Berufung verfolgt die Kl&#228;gerin ihre in erster Instanz zuletzt gestellten Antr&#228;ge weiter. Sie h&#228;lt nach wie vor die Widerrufsbelehrung f&#252;r unzureichend und macht nunmehr auch geltend, der Zedent habe die mit dem Wort &#8222;Muster&#8220; &#252;berschriebene Widerrufsbelehrung nicht als f&#252;r sich geltend verstehen m&#252;ssen. Angesichts dieser Bezeichnung habe der Anleger bei Durchsicht des Prospekts davon ausgehen d&#252;rfen, dass er bei oder nach Vertragsunterzeichnung noch eine konkrete Widerrufsbelehrung bekommen werde, deren Zugang erst relevant sei. Die Berufung beanstandet die in der Widerrufsbelehrung zum Fristbeginn (&#8222;fr&#252;hestens&#8220;) enthaltene Formulierung, wiederholt, dass die Belehrung nicht dem Muster Anl. 2 zu &#167;&#160;14 BGB-Info entspreche und meint, das Landgericht marginalisiere die von der Beklagten insoweit vorgenommenen &#196;nderungen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Ausf&#252;hrungen des Landgerichts zur Prospekthaftung r&#252;gt die Berufung als neben der Sache liegend, da ein solcher Anspruch nicht geltend gemacht worden sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Soweit die Beklagte auf die Anrechnung von Steuervorteilen abhebt, bestreitet die Kl&#228;gerin deren Vortrag zu den auf Seiten des Zedenten angeblich erhaltenen au&#223;ergew&#246;hnlichen Steuervorteilen und meint, die von der Beklagten genannten Zahlen seien aus der Luft gegriffen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              1. die Beklagte zu verurteilen, an die Kl&#228;gerin 14.078,40 &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz auf 14.078,40 &#8364; seit Rechtsh&#228;ngigkeit zu zahlen; Zug um Zug gegen &#220;bertragung der Beteiligung an der &#8222;B Beteiligungs GmbH &amp; Co. Verwaltungs KG" im Nennwert von 40.000,00 &#8364;,
              <br>
              festzustellen, dass sich die Beklagte mit der Annahme der Gegenleistung in Verzug befindet,
              <br>
              2. die Beklagte zu verurteilen, an die Kl&#228;gerin Zinsen in H&#246;he von 4 % p.a. aus einem Betrag von 21.918,40 &#8364; vom 1.11.2004 bis zum Zeitpunkt der Rechtsh&#228;ngigkeit zuz&#252;glich Zinsen auf den sich hieraus ergebenden Betrag in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen,
              <br>
              3. die Beklagte zu verurteilen, an ihn 1.370,88 &#8364; nebst Zinsen in H&#246;he von 5 % &#252;ber dem jeweiligen Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen,
              <br>
              4. festzustellen, dass der Beklagten aus dem Darlehensvertrag vom 20./22.10.2004 keine Anspr&#252;che mehr zustehen
              <br>
              sowie die Hilfswiderklage abzuweisen.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung kostenpflichtig zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Beklagte verteidigt die angefochtene Entscheidung unter Aufrechterhaltung ihrer Hilfswiderklage. Sie wiederholt ihren Vortrag zur Anrechenbarkeit der von ihr als au&#223;ergew&#246;hnlich eingestuften Steuervorteile und tr&#228;gt hierzu vor, der Anleger A habe mit der vorliegenden Beteiligung f&#252;r das Zeichnungsjahr 2004 Verlustzuweisungen in H&#246;he von 40.577,24 EUR erzielt, welche bereits die Gesamtzeichnungssumme &#252;berstiegen. Hinzu k&#228;men weitere, der Beklagten allerdings nicht bekannte Verlustzuweisungen f&#252;r das Jahr 2005, die sich auf mindestens 1.000,- EUR beliefen. Dies ergebe sich aus den Informationen anderer Anleger, die hinsichtlich der Verlustzuweisungen und Steuervorteile der sekund&#228;ren Darlegungslast nachgekommen seien. Eine konkrete Bezifferung sei ihr, der Beklagten, vorliegend nicht m&#246;glich, weil die Kl&#228;gerin insoweit ihrer sekund&#228;ren Darlegungslast nicht nachgekommen sei. Eine Anrechnung sei auch deshalb erforderlich, weil es nicht um eine R&#252;ckabwicklung der Beteiligung unter Schadensersatzgesichtspunkten, sondern um einen verbraucherkreditrechtlichen Widerruf gehe. Die Beklagte h&#228;lt den erkl&#228;rten Widerruf f&#252;r unwirksam. Sie bestreitet nach wie vor die Aktivlegitimation der Kl&#228;gerin, stellt in Bezug auf die Kl&#228;gerin das Bestehen eines Widerrufsrechts mangels Verbrauchereigenschaft in Abrede und meint, der Schutzzweck des verbraucherrechtlichen Widerrufsrechts werde konterkariert, k&#246;nnte sich auch eine juristische Person wie die Kl&#228;gerin hierauf berufen. Im Zusammenhang mit dem geltend gemachten Zinsanspruch in H&#246;he von 4 % wiederholt sie, dass das Fondskapital nicht am Kapitalmarkt angelegt, sondern zur Produktion von Filmen verwendet worden sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Nach Hinweis des Senats hat die Kl&#228;gerin zum Beleg f&#252;r die behauptete Zahlung an den Zedenten einen Kontoauszug in Kopie vorgelegt, auf dessen Inhalt (Bl.287 d.A.) Bezug genommen wird. Die Beklagte bestreitet die Echtheit der Kopie und meint, aus dem Kontoauszug gehe nicht hervor, dass der Zedent den Kaufpreis auch tats&#228;chlich erhalten habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Wegen der weiter erteilten Hinweise wird auf den Beschluss vom 05.07.2013 (Bl.312f. d.A.) verwiesen. Infolge dieses Hinweises hat der Kl&#228;ger eine Erkl&#228;rung der Ehefrau des mittlerweile verstorbenen Zedenten vom 22.07.2013 (Bl.332 d.A.) sowie eine Bescheinigung dessen Steuerberaters vom 30.08.2013 (Bl.329 d.A.) vorgelegt. Mit Schriftsatz vom 25.01.2014 hat er weiter Bescheide f&#252;r 2002 und 2003 (Anlagenband zum Schriftsatz vom 25.01.2014) vorgelegt. Auf den Inhalt der genannten Unterlagen wird wegen der Einzelheiten Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Der Senat hat den Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin informatorisch angeh&#246;rt. Wegen des Ergebnisses der Anh&#246;rung wird auf das Sitzungsprotokoll der m&#252;ndlichen Verhandlung vom 14.02.2014 (Bl.360f. d.A.) Bezug genommen. In dieser Verhandlung hat die Kl&#228;gerin das Original des Kontoauszugs Bl.287 d.A. vorgelegt. Auch insoweit wird auf die Sitzungsniederschrift verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die form- und fristgerecht eingelegte Berufung ist zul&#228;ssig. Sie hat in der Sache jedoch keinen Erfolg. Denn die Klage ist hinsichtlich des Feststellungsantrags (Klageantrag Ziff.5) unzul&#228;ssig, im &#220;brigen unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Zwar ist die Kl&#228;gerin hinsichtlich der in diesem Verfahren geltend gemachten Anspr&#252;che aktivlegitimiert. Die in dem mit dem Zedenten geschlossenen Kaufvertrag vom 12.11.2011 Anl. K1 enthaltene Abtretung s&#228;mtlicher Forderungen und Rechte an dem Gesellschaftsanteil ist wirksam.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Zun&#228;chst ist der Kaufvertrag selbst wirksam zustande gekommen. Denn nach den Angaben des Gesch&#228;ftsf&#252;hrers der Kl&#228;gerin im Rahmen seiner informatorischen Anh&#246;rung ist das Gericht davon &#252;berzeugt, dass er zum einen alleinvertretungsberechtigt war und zum anderen die Unterschrift &#252;ber der Zeile &#8218;Unterschrift K&#228;ufer&#8216; geleistet hat. Im &#220;brigen ist auch die aufschiebende Bedingung f&#252;r die dingliche Wirksamkeit der Abtretung (Kaufvertrag Ziff.5) eingetreten. Nach Einsichtnahme in das Original des Kontoauszugs vom 10.12.2011 (Kopie Bl.287 d.A.) ist das Gericht wegen des dort angegebenen Verwendungszwecks (&#8222;A Kaufvertrag vom 12.11.11&#8220;) und der zeitlichen N&#228;he zum Kaufvertrag auch davon &#252;berzeugt, dass der Kaufpreis auf das Konto des &#8211; mittlerweile verstorbenen - Verk&#228;ufers eingegangen ist. Der Zahlungseingang ergibt nicht zuletzt auch aus der zu den Akten gereichten Erkl&#228;rung seiner Witwe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Gegen&#252;ber dem nunmehr nach Hinweis des Senats vorgelegten Kontoauszug (Bl. 287 d.A.) greift auch nicht die von der Beklagten erhobene Versp&#228;tungsr&#252;ge. Die Vorlage in zweiter Instanz ist gem&#228;&#223; &#167;&#160;531 Abs.&#160;2 Nr.&#160;1 ZPO zu ber&#252;cksichtigen, weil es f&#252;r das erstinstanzliche Urteil wegen Klageabweisung aus anderen Gr&#252;nden - verfristeter Widerspruch - nicht darauf ankam, das Landgericht diesen Gesichtspunkt aus seiner Sicht folgerichtig als f&#252;r nicht erheblich gehalten hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Den mit der Beklagten geschlossenen Darlehensvertrag hat die Kl&#228;gerin wirksam widerrufen. Dabei handelt es sich um ein Verbraucherdarlehen. Die fehlende Verbrauchereigenschaft der Kl&#228;gerin &#228;ndert hieran nichts. Ausreichend ist, dass der Zedent und Darlehensnehmer Verbraucher im Sinne des &#167;&#160;13 BGB war. Nach &#167;&#160;495 Abs.&#160;1 BGB steht einem Darlehensnehmer bei einem Verbraucherdarlehen ein Widerrufsrecht nach &#167;&#160;355 BGB zu. Soweit der Darlehensvertrag vom 22.10.2004 datiert und damit nach dem 31.12.2001 (Art.&#160;229 &#167;&#160;5 EGBGB), aber vor dem Stichtag 07.12.2004 abgeschlossen wurde, gilt hier f&#252;r das Widerrufsrecht &#167;&#160;355 BGB a.F. (Palandt/Gr&#252;neberg, BGB, 73. Aufl., Vorbem. vor &#167;&#160;355 Rn. 6).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat den mit der Beklagten geschlossenen Darlehensvertrag mit dem nach den Feststellungen des Landgerichts am 16.01.2012 erkl&#228;rten Widerruf wirksam widerrufen. Dabei ist das Widerrufsrecht des Zedenten mit dem als Anl. K1 vorgelegten Kaufvertrag auf die Kl&#228;gerin &#252;bergegangen (s. dort unter Punkt b.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Der Widerruf wurde rechtzeitig erkl&#228;rt, weil der Lauf der zweiw&#246;chigen Widerrufsfrist (&#167;&#160;355 Abs.&#160;1 S.&#160;2 BGB a.F.) mangels ordnungsgem&#228;&#223;er Widerrufsbelehrung nicht in Gang gesetzt worden ist. Nach &#167;&#160;355 Abs.&#160;2 S.&#160;1 BGB a.F. beginnt die Frist mit dem Zeitpunkt, zu dem der Verbraucher eine deutlich gestaltete Belehrung &#252;ber sein Widerrufsrecht, die ihm entsprechend den Erfordernissen des eingesetzten Kommunikationsmittels seine Rechte deutlich macht, in Textform mitgeteilt worden ist, die auch Namen und Anschrift desjenigen, gegen&#252;ber dem Widerruf zu erkl&#228;ren ist, und einen Hinweis auf den Fristbeginn und die Regelung des Abs.&#160;1 S.&#160;2 enth&#228;lt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Nach diesen Ma&#223;st&#228;ben ist eine ordnungsgem&#228;&#223;e Widerrufsbelehrung nicht gegeben, der Widerruf mithin wirksam. Die als Anlage K2 vorgelegte und als &#8218;Beitrittsvereinbarung/Darlehensvertrag&#8216; bezeichnete Vertragsurkunde enth&#228;lt auf S.&#160;3 lediglich einen Hinweis auf die Widerrufsbelehrung. Eine Widerrufsbelehrung selbst ist hierauf nicht abgedruckt. Nach dem unstreitig gebliebenen Vortrag des Kl&#228;gers war dem Darlehensvertrag auch keine Widerrufsbelehrung beigef&#252;gt. Auch die Beklagte beruft sich lediglich auf eine Widerrufsbelehrung, die sie als Anl. B1 (Anlagenband) bzw. der Kl&#228;ger als Anlage K5 (Bl.29 f. d.A.) vorgelegt hat und die auf S.&#160;105 des Beteiligungsprospekts abgedruckt ist. Dahinstehen kann, ob eine lediglich im Verkaufsprospekt enthaltene Widerrufsbelehrung Bestandteil des Darlehensvertrages geworden sein kann. Denn die Widerrufsbelehrung erf&#252;llt schon deshalb nicht die an eine ordnungsgem&#228;&#223;e Belehrung zu stellenden Anforderungen, weil sie im Prospekt lediglich als Muster bezeichnet wird und damit gegen&#252;ber dem Darlehensnehmer die irrige Vorstellung erwecken musste, er werde noch gesondert, etwa bei Vertragsunterzeichnung, die f&#252;r ihn ma&#223;gebliche Belehrung erhalten, d.h. die Belehrung, deren Zugang erst f&#252;r ihn relevant sein w&#252;rde. Zu Recht r&#252;gt die Berufung deshalb, dass der Zedent die mit dem Wort &#8222;Muster&#8220; &#252;berschriebene Widerrufsbelehrung nicht als f&#252;r sich geltend habe verstehen m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Aber selbst wenn dem Kl&#228;ger eine Widerrufsbelehrung inhaltlich dem Mustertext entsprechend, aber ohne Zusatz des Wortes &#8222;&#8211; Muster &#8211;&#8222;, erteilt worden w&#228;re, h&#228;tte diese nicht den Anforderungen des &#167;&#160;355 Abs.2 S.1 BGB a.F. gen&#252;gt. Denn sie enthielt den Hinweis, dass die Frist f&#252;r den Widerruf &#8222;fr&#252;hestens mit Erhalt dieser Belehrung&#8220; beginnt. Eine solche Belehrung ist unzureichend, da sie den Verbraucher nicht eindeutig &#252;ber den Beginn der Widerrufsfrist aufkl&#228;rt. Sie ist nicht umfassend, sondern irref&#252;hrend. Die Verwendung des Wortes &#8222;fr&#252;hestens&#8220; erm&#246;glicht es dem Verbraucher nicht, den Fristbeginn ohne weiteres zu erkennen (BGH, Urt. v. 17.01.2013, III ZR 145/12, Rn. 10 m.w.N., juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Eine Berufung auf &#167;&#160;14 Abs.&#160;1 und 3 BGB-InfoV und das Muster der Anlage 2 zu &#167;&#160;14 Abs.&#160;1 und 3 BGB-InfoV in der hier ma&#223;geblichen Fassung ist der Beklagten verwehrt, weil gegen&#252;ber dem Zedenten ein Formular verwendet wurde, dass nicht dem Muster der Anlage 2 zu 14 Abs.&#160;1 und 3 BGB-InfoV in der damaligen Fassung in jeder Hinsicht entsprach.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Zwar weicht die Widerrufsbelehrung hinsichtlich des Fristbeginnes nicht von dem Muster zur BGB-InfoV ab. Das von der Beklagten f&#252;r die Widerrufsbelehrung verwendete Formular entspricht deshalb nicht in jeder Hinsicht dem hier ma&#223;geblichen Muster der Anlage 2 zu &#167;&#160;14 Abs.&#160;1 und &#167; BGB-InfoV, weil es in der Belehrung hei&#223;t &#8222;Sie k&#246;nnen Ihre im Zeichnungsschein enthaltene, auf die Aufnahme der Fremdfinanzierung (Darlehensvertrag) gerichtete Vertragserkl&#228;rung innerhalb von zwei Wochen ohne Angaben von Gr&#252;nden&#8230;widerrufen&#8220;. Das ist eine redaktionelle eigenst&#228;ndige Bearbeitung im Verh&#228;ltnis zu dem Muster f&#252;r die Widerrufsbelehrung, wo es hei&#223;t &#8222;Sie k&#246;nnen ihre Vertragserkl&#228;rung innerhalb von zwei Wochen ohne Angaben von Gr&#252;nden in Textform&#8230;widerrufen&#8220;. Insbesondere wird die Musterbelehrung auch dadurch ge&#228;ndert, dass als Empf&#228;nger der Widerrufserkl&#228;rung die Firma C GmbH als Empfangsvertreter f&#252;r die Beklagte angegeben wird. Denn dadurch wird der Eindruck erweckt, dass der Widerruf zwingend an die Firma C GmbH zu richten sei, obwohl er auch unmittelbar gegen&#252;ber der Beklagten selbst erkl&#228;rt werden kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Allerdings hat das Oberlandesgericht D&#252;sseldorf gem&#228;&#223; Urteil vom 07.12.2012 - 17 U 139/11, juris - die Abweichungen zwischen der verwendeten Widerrufsbelehrung und der Musterbelehrung als unsch&#228;dlich angesehen, weil eine eigene inhaltliche Bearbeitung des Textes darin nicht liege (ebenso <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015935","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 24. Zivilsenat","24 U 147/11","Urteil","25.11.2011","Anforderungen an eine Widerrufsbelehrung nach &#167;&#160;355 BGB und Fristbeginn","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt, Urt. v. 25.11.2011, 24 U 147/11</a>, Anl. BOa, Anlagenband Beklagte zu 2), Bl. 40 ff.). Dieser Auffassung folgt der Senat nicht. Ma&#223;geblich ist allein, ob der Unternehmer den vom Verordnungsgeber entworfenen Text der Musterbelehrung einer eigenen inhaltlichen Bearbeitung unterzogen hat. Greift er in den ihm zur Verf&#252;gung gestellten Mustertext ein, kann er sich schon deshalb auf eine mit der unver&#228;nderten &#220;bernahme der Musterbelehrung verbundene Schutzwirkung nicht berufen. Das gilt unabh&#228;ngig vom konkreten Umfang der von ihm vorgenommenen &#196;nderung, zumal sich schon mit R&#252;cksicht auf die Vielgestaltigkeit m&#246;glicher individueller Ver&#228;nderungen des Musters keine verallgemeinerungsf&#228;hige bestimmte Grenze ziehen l&#228;sst, bei deren Einhaltung eine Schutzwirkung noch gelten und ab deren &#220;berschreitung sie bereits entfallen soll (BGH, Urt. v. 19.07.2012, III ZR 252/11, Rn. 15 m.w.N., juris). Mit R&#252;cksicht auf diesen strengen Ma&#223;stab kann von einer unver&#228;nderten &#220;bernahme der Musterbelehrung nicht die Rede sein (ebenso OLG M&#252;nchen, Urt. v. 17.01.2012, 5 U 2167/11, Rn. 41 ff.; OLG Stuttgart, Urt. v. 29.12.2011, 6 U 79/11, Rn. 33, OLG Brandenburg, Urt. v. 21.08.2014, 4 U 202/11, jeweils juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Rechtsfolge des wirksamen Widerrufs der auf Abschluss des Verbraucherdarlehensvertrages gerichteten Willenserkl&#228;rung ist, dass der Verbraucher auch an seine auf den Abschluss eines mit diesem Darlehensvertrag verbundenen Vertrages gerichtete Willenserkl&#228;rung nicht mehr gebunden ist (&#167;&#160;358 Abs.&#160;2 S.&#160;1 BGB a.F.). Dies gilt vorliegend auch f&#252;r die Zeichnung des Fondsbeitritts. Dieser ist mit dem Darlehensvertrag verbunden, weil das Darlehen der teilweisen Finanzierung des Beitritts diente. Dies ergibt sich aus der als Anlage K2 vorgelegten Vertragsurkunde, S.&#160;2 (Bl. 24 d.A.), wonach ein Teil des Beteiligungsbetrages (&#8222;fremdfinanzierter Einlage&#8220;) in H&#246;he von 18.720,-- EUR durch das Darlehen bei der Beklagten gem&#228;&#223; Abschnitt B (Bl. 25 d.A.) finanziert werden sollte. Damit bilden Beitritt und Finanzierung eine wirtschaftliche Einheit im Sinne von &#167;&#160;358 Abs.&#160;3 BGB a.F.. Der wirksame Widerruf f&#252;hrt wegen des Vorliegens eines verbundenen Gesch&#228;fts dazu, dass die Beklagte als Darlehensgeberin nach &#167;&#160;358 Abs.&#160;4 S.&#160;3 BGB a.F. im Verh&#228;ltnis zum Verbraucher (Zedent) in die Rechte und Pflichten aus dem verbundenen Vertrag eintritt, da das Darlehen dem Fonds bei Wirksamwerden des Widerrufs bereits zugeflossen war. Im Ergebnis f&#252;hrt dies zur R&#252;ckgew&#228;hr der eigenfinanzierten Einlage des Zedenten und zur Herausgabe von Zinsen Zug-um-Zug gegen &#220;bertragung der Rechte an der Fondsgesellschaft (&#167;&#167;&#160;346, 348 BGB, 357 Abs.&#160;1 S.&#160;1 BGB a.F.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Aufgrund des Widerrufs verbleibt allerdings kein Zahlungsanspruch zu Gunsten der Kl&#228;gerin gem&#228;&#223; den Klageantr&#228;gen Ziff.1 und 3.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Zwar setzt sich der der Kl&#228;gerin zustehen R&#252;ckerstattungsbetrag zun&#228;chst zusammen aus dem vom Zedenten geleisteten Eigenanteil (21.280,-- EUR) zuz&#252;glich Agio (638,40 EUR) abz&#252;glich erhaltener Aussch&#252;ttungen in H&#246;he von 7.840,-- EUR. Dies sind insgesamt 14.078,40 EUR (Klageantrag Ziff.1).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Der Kl&#228;gerin steht indes kein Anspruch zu, soweit sie Zinsen auf das eingebrachte und an die Fondsgesellschaft geflossene Eigenkapital zzgl. Agio gem&#228;&#223; &#167;&#167;&#160;346, 347 BGB begehrt (Klageantrag Ziff.3). Gezogene Nutzungen (&#167;&#160;346 Abs.1 BGB), die allerdings ebenfalls nur Zug um Zug gegen die &#220;bertragung der Rechte aus der Beteiligung zu zahlen w&#228;ren, hat die Kl&#228;gerin indes nicht dargelegt; sie lassen sich mangels n&#228;herer Darlegung dazu, wie die Fondsgesellschaft mit dem erhaltenen Kapital verfahren ist, auch nicht gem. &#167;&#160;287 ZPO sch&#228;tzen. Soweit die Kl&#228;gerin unter Hinweis auf eine Entscheidung des Bundesgerichtshofs (Urt. v. 10.03.2009 &#8211; XI ZR 33/08 Rn.29 &#8211; juris; abgedruckt in BGHZ 180, 123-143) darauf abhebt, dass bei Zahlungen an eine Bank eine tats&#228;chliche Vermutung daf&#252;r besteht, dass sie Nutzungen im Wert der &#252;blichen Verzugszinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz gezogen hat, ist diese Vermutung auf den vorliegenden Fall nicht &#252;bertragbar. Denn hier geht es nicht um Nutzungen, die die Beklagte in ihrer Eigenschaft als Bank gezogen, sondern solche der Fondsgesellschaft, die die Beklagte aufgrund des Verbundgesch&#228;ftes herauszugeben hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Im Ergebnis ist ein Zahlungsanspruch der Kl&#228;gerin gleichwohl zu verneinen, weil sie sich mit der Anlage erzielte Steuervorteile des Zedenten anrechnen lassen muss, insoweit jedoch ihrer sekund&#228;ren Darlegungslast in Bezug auf die steuerlichen Auswirkungen der Verlustzuweisungen nicht nachgekommen ist, weshalb ein zu ihren Gunsten verbleibender Zahlungsanspruch nicht schl&#252;ssig dargelegt worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Grunds&#228;tzlich gilt in Bezug auf die Anrechnung etwaiger Steuervorteile folgendes:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Zu den auf den Schadensersatzanspruch eines Gesch&#228;digten nach den Grunds&#228;tzen der Vorteilsausgleichung anzurechnenden Vorteilen geh&#246;ren grunds&#228;tzlich auch Steuern, die der Gesch&#228;digte infolge der Sch&#228;digung erspart hat (BGH, Teilurt. v. 15.07.2010, III ZR 336/08, Rn. 35 - juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Eine schadensmindernde Anrechnung von Steuervorteilen, die sich aus einer Kapitalanlage ergeben, kommt im Schadensersatzprozess des Anlegers (hier: des Zessionars) grunds&#228;tzlich aber dann nicht in Betracht, wenn die R&#252;ckabwicklung des Erwerbs zu einer Besteuerung f&#252;hrt, die dem Gesch&#228;digten die erzielten Steuervorteile wieder nimmt. Da das Gericht &#252;ber die H&#246;he des Schadens unter W&#252;rdigung aller Umst&#228;nde des Einzelfalles nach freier &#220;berzeugung zu entscheiden hat (&#167;&#160;287 Abs.1 ZPO) und eine exakte Errechnung von Steuervorteilen unter Gegen&#252;berstellung der tats&#228;chlichen mit der hypothetischen Verm&#246;genslage angesichts der vielf&#228;ltigen Besonderheiten und M&#246;glichkeiten der konkreten Besteuerung und ihrer unterschiedlichen Entwicklung in verschiedenen Besteuerungszeitr&#228;umen h&#228;ufig einen unverh&#228;ltnism&#228;&#223;igen Aufwand erfordert, m&#252;ssen in der Regel keine Feststellungen dazu getroffen werden, in welcher genauen H&#246;he sich die Versteuerung der Ersatzleistung auswirkt.(BGH, a.a.O., LS 1; Urt. v. 01.03.2001 &#8211; XI ZR 96/09 Rn.8., jeweils m.w.N. - juris). Eine n&#228;here Betrachtung ist aber dann erforderlich, wenn Anhaltspunkte f&#252;r au&#223;ergew&#246;hnliche Steuervorteile bestehen, die dem Gesch&#228;digten auch unter Ber&#252;cksichtigung der Steuerbarkeit der Ersatzleistung verbleiben oder er gar Verlustzuweisungen erhalten hat, die &#252;ber seine Einlageleistungen hinausgehen (BGH, Teilurt. v. 15.07.2010 &#8211; III ZR 336/08 Rn.36; Urt. v. 01.03.2011 &#8211; XI ZR 96/09 Rn.9). F&#252;r solche Umst&#228;nde bzw. Anhaltspunkte tr&#228;gt der Sch&#228;diger die Darlegungs- und Beweislast (BGH, Teilurt. v. 15.07.2010 &#8211; III ZR 336/08, LS 3 und Rn. 45).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Allerdings trifft den Gesch&#228;digten nach der sekund&#228;ren Darlegungslast, die darauf beruht, dass nur er Zugang zu der Frage hat, welche Steuervorteile sich aus der Beteiligung f&#252;r ihn ergeben, die Pflicht zur Vorlage der Steuerbescheide, die der Gegenseite die Berechnung und die Darlegung der Steuervorteile erm&#246;glichen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Die dargestellten Grunds&#228;tze f&#252;r die Anrechnung von Steuervorteilen kommen vorliegend zur Anwendung, obwohl es sich nicht um einen Schadensersatzanspruch der Kl&#228;gerin handelt. Denn sie gelten bei R&#252;ckabwicklung nach Aus&#252;bung eines kreditrechtlichen Widerrufsrechts gem&#228;&#223; &#167;&#167;&#160;495, 355 BGB im Fall verbundener Vertr&#228;ge entsprechend (OLG Stuttgart, Urt. v. 19.12.2011 - 6 U 79/11, Rn. 52 unter Hinweis u. a. auf BGH, Urt. v. 24.04.2007 - XI ZR 17/06, Rn. 20 ff. - juris; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016058","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 19. Zivilsenat","19 U 26/11","Urteil","08.02.2012","Schutzwirkung der BGB-InfoV im Hinblick auf die Anforderungen an eine ordnungsgem&#228;&#223;e ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt, Urt. v. 08.02.2012, 19 U 26/11</a>, S.&#160;13).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            &#220;bertragen auf den vorliegenden Fall bedeutet dies:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Der mit Klageantrag Ziff. 1 geltend gemachte R&#252;ckzahlungsanspruch unterliegt der Besteuerung. Bei dem streitgegenst&#228;ndlichen Fonds handelt es sich um einen gewerblich t&#228;tigen Medienfonds in Form einer KG bzw. eines unternehmerischen Beteiligungsfonds (Prosp. S.&#160;10). Laut Prospekt S.&#160;56 erzielen die Investoren aus ihrer Beteiligung an der Fondsgesellschaft Eink&#252;nfte aus Gewerbebetrieb im Sinne von &#167;&#160;15 EStG. Zwar bezieht sich die genannte Prospektstelle nicht auf den R&#252;ckzahlungsanspruch infolge Widerrufs. F&#252;r den Kommanditisten, der steuerrechtlich Mitunternehmer des Betriebs der KG ist, gilt aber, dass alle Zahlungen, die er im wirtschaftlichen Zusammenhang mit seiner Beteiligung an der KG erh&#228;lt, Betriebseinnahmen gem&#228;&#223; &#167;&#160;15 Abs.&#160;1 S.&#160;1 Nr.&#160;2 EStG sind (BGH, Teilurt. v. 15.07.2010 &#8211; III ZR 336/08 Rn. 36 - juris). So liegt der Fall hier. Ein wirtschaftlicher Zusammenhang des vor Abtretung dem Zedenten geb&#252;hrenden R&#252;ckzahlungsanspruchs mit der Beteiligung ist zweifelsohne gegeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Nach den dargelegten Grunds&#228;tzen ist vorliegend eine schadensmindernde Anrechnung von Steuervorteilen vorzunehmen, weil der Zedent mit der Beteiligung au&#223;ergew&#246;hnliche Steuervorteile erzielt hat, die sich daraus ergaben, dass die Verlustzuweisungen &#252;ber die Einlageleistungen hinausgingen, und auf der Grundlage der ge&#228;nderten Grundlagensteuerbescheide, deren Richtigkeit die Kl&#228;gerin nicht substantiiert entgegengetreten ist, angenommen werden kann, dass ihm diese endg&#252;ltig verbleiben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            In tats&#228;chlicher Hinsicht ist dabei davon auszugehen, dass der Zedent entsprechend dem erstinstanzlichen Vortrag der Beklagten im Jahr der Zeichnung eine Verlustzuweisung von 40.577,24 EUR erhalten hat. Der zweitinstanzliche Vortrag der Beklagten zu zumindest einer weiteren Verlustzuweisung in H&#246;he von 1.000,-- EUR im Jahr 2005 ist neu und im Hinblick auf das Bestreiten der Kl&#228;gerin nach &#167;&#160;531 Abs.&#160;2 ZPO nicht ber&#252;cksichtigungsf&#228;hig. Aus der von der Kl&#228;gerin allerdings selbst vorgelegten Bescheinigung des Steuerberaterb&#252;ros des Zedenten vom 08.08.2013 l&#228;sst sich aber eine weitere Verlustzuweisung f&#252;r das Jahr 2005 in H&#246;he von 412,70 EUR entnehmen. Insoweit ist eine weitere Verlustzuweisung in dieser H&#246;he also unstreitig. Die hier angegebene Verlustzuweisung f&#252;r das Jahr 2004 liegt mit 40.576,26 EUR nur geringf&#252;gig unter dem von der Beklagten behaupteten Betrag, weshalb sich die insoweit ergebende Differenz vernachl&#228;ssigt werden kann. Die Summe der Verlustzuweisungen bel&#228;uft sich damit auf 40.989,94 EUR (40.577,24 EUR plus 412,70 EUR) und &#252;bersteigt folglich den insgesamt angelegten Betrag.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Angesichts der die Einlageleistung &#252;bersteigenden Verlustzuweisungen war es Sache der Kl&#228;gerin, im Rahmen der sekund&#228;ren Darlegungslast die steuerlichen Unterlagen des Zedenten betreffend den ma&#223;geblichen Zeitraum vorzulegen, um der Beklagten auf dieser Grundlage die Berechnung der vom Zedenten erzielten Steuervorteile zu erm&#246;glichen. Soweit die Kl&#228;gerin allerdings nur die Steuerbescheide f&#252;r die Jahre 2002 und 2003 vorgelegt hat, weist die Beklagte zu Recht darauf hin, dass die &#252;berlassenen Unterlagen fr&#252;here Veranlagungszeitr&#228;ume betreffen und eine Berechnung der vom Zedenten erzielten Steuervorteile nicht erm&#246;glichen. Damit hat die Kl&#228;gerin im Ergebnis nicht dargelegt, dass bei Anrechnung der Steuervorteile &#252;berhaupt noch ein Zahlungsanspruch zu ihren Gunsten verbleibt. Im &#220;brigen l&#228;sst sich gem&#228;&#223; &#167;&#160;287 ZPO ausgehend einerseits von dem von der Beklagten behaupteten Spitzensteuersatz des Zedenten, dem die Kl&#228;gerin nicht entgegen getreten ist und der angesichts der Art der Beteiligung auch durchaus wahrscheinlich scheint, und der H&#246;he der Verlustzuweisungen der Steuervorteil auf gut 20.000,- EUR sch&#228;tzen, weshalb auch insoweit davon auszugehen ist, dass zu Gunsten der Kl&#228;gerin kein Zahlungsbetrag verbleibt. Dies w&#228;re auch dann der Fall, spr&#228;che man der Kl&#228;gerin gem&#228;&#223; Klageantrag Ziff. 3 die gezogenen Nutzungen zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Die Klage ist ebenfalls unbegr&#252;ndet, soweit die Kl&#228;gerin mit Klageantrag Ziff. 2 die Feststellung des Annahmeverzugs der Beklagten begehrt. Die Beklagte ist nicht durch Zugang der Klageschrift, mit der die Kl&#228;gerin ihr die &#220;bertragung der Rechte aus der Beteiligung angeboten hat (&#167;&#167;&#160;294, 295 BGB), in Annahmeverzug geraten, weil mangels Zahlungsanspruchs kein Raum f&#252;r die Zug um Zug-Einschr&#228;nkung ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Der Kl&#228;gerin steht in Ermangelung eines zu ihren Gunsten verbleibenden Zahlungsanspruch auch kein Anspruch auf die mit Klageantrag Ziff.4 geltend gemachten vorgerichtlichen Anwaltskosten, die sich auf den Gegenstandswert von 14.078,40 EUR (Zahlungsanspruch Ziff.1) beziehen, zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Die Klage ist unzul&#228;ssig, soweit es den Feststellungsantrag Ziff. 5 anbelangt. Ein schutzw&#252;rdiges Interesse der Kl&#228;gerin an alsbaldiger Feststellung (&#167;&#160;256 ZPO), dass der Beklagten aus dem Darlehensvertrag vom 22.10.2004 keine Anspr&#252;che mehr zustehen, ist nicht gegeben. Denn der Antrag bezieht sich auf etwaige Zahlungsverpflichtungen des Zedenten (Darlehensnehmer) gegen&#252;ber der Beklagten und betrifft damit dessen Rechtsverh&#228;ltnis zur Beklagten. Welches schutzw&#252;rdige Interesse die Kl&#228;gerin an einer Feststellung betreffend das Rechtsverh&#228;ltnis zwischen Dritten haben k&#246;nnte, ist weder vorgetragen noch sonst ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            &#220;ber die von der Beklagten erhobene Hilfswiderklage war nicht zu entscheiden, weil diese ausdr&#252;cklich nur f&#252;r den Fall, dass - u.a. &#8211; der Senat eine Anrechnung der Steuervorteile verneint, erhoben worden ist, hier aber eine Anrechnung zum Zuge kommt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat die Kosten des Berufungsverfahrens zu tragen, weil ihr Rechtsmittel erfolglos geblieben ist (&#167;&#160;97 Abs.1 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Der Ausspruch &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus &#167;&#167;&#160;708 Nr.10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Die Revision war nicht zuzulassen, weil die Rechtssache weder grunds&#228;tzliche Bedeutung hat noch die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts erfordert.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d384312" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190017359</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
