<html>
<head><title>11-Verg-15-05,-11-Verg-16-05</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt Vergabesenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.02.2006</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 Verg 15/05, 11 Verg 16/05</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2006:0228.11VERG15.05.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;10 VOF, &#167;&#160;12 VOF, &#167;&#160;13 VOF, &#167;&#160;16 VOF</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190012554"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Vergabeverfahren: Doppelverwertung von Referenzen als Eignungs- und Zuschlagskriterium</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            1. Zur Frage, wann das Angebot eines Bieters unter dem Gesichtspunkt der Mischkalkulation oder der fehlenden Preisangabe zu beanstanden ist
            <br>
            <br>
            2. Eine &#196;nderung oder Erweiterung von Zuschlagskriterien ist jedenfalls nicht mehr zul&#228;ssig, wenn bereits Angebote abgegeben und gewertet wurden, aber das Vergabeverfahren - wegen sonstiger Verfahrensverst&#246;&#223;e - ab der zweiten Stufe wiederholt werden muss.
            <br>
            <br>
            3. Zur Frage, wann eine vollst&#228;ndige Wiederholung der zweiten Stufe des Verhandlungsverfahrens erforderlich ist
          </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190012554","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend Vergabekammer des Landes Hessen, 67/2005<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin ( Vergabestelle ) hat im Mai 2005 die Vergabe von generalplanerischen Leistungen f&#252;r den Neubau einer Werkstatt f&#252;r elektrisch betriebene Triebwagen im beschleunigten Verhandlungsverfahren europaweit ausgeschrieben. Als Zuschlagskriterien wurden in der Vergabebekanntmachung genannt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#8222;Das wirtschaftlich g&#252;nstigste Angebot.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Bez&#252;glich der nachstehenden Kriterien:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. Preis</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. Qualit&#228;t</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3. Technische Unterst&#252;tzung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">In der Reihenfolge ihrer Priorit&#228;t: Nein.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Nach Abschluss des Bewerbungsverfahrens haben die Antragstellerin und die Beigeladene neben weiteren Bietern Angebote abgegeben. Mit Schreiben vom 01.07.2005 teilte die Antragsgegnerin der Antragstellerin mit, dass sie ihr den Zuschlag nicht erteilen k&#246;nne, weil ein wirtschaftlicheres Angebot vorliege. Unter dem 05.07.2005 r&#252;gte der Verfahrensbevollm&#228;chtigte der Antragstellerin diese Entscheidung vor allem wegen mangelnder Ber&#252;cksichtigung des &#246;ffentlichen Preisrechts. Mit Schreiben vom 7. Juli 2005 teilte die Antragsgegnerin darauf hin den Bietern mit, sie habe sich zur Vermeidung von Wettbewerbsverzerrungen und eventueller formaler Fehler entschlossen, das Ausschreibungsverfahren im zweiten Teil zu wiederholen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 14. Juli 2005 forderte die Antragsgegnerin erneut zur Angebotsabgabe bis zum 29. Juli 2005 auf. In dem Schreiben wies sie u.a. darauf hin, dass f&#252;r sie als Sektorenauftraggeberin die VOF nicht g&#252;ltig sei. Sie habe dennoch eine Ausschreibung durchgef&#252;hrt, um einen fairen und gerechten Wettbewerb zu erreichen. Als Zuschlagskriterien wurden in dem Schreiben genannt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#8222;Das wirtschaftlich g&#252;nstigste Angebot bez&#252;glich</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Preis</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Qualit&#228;t</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Technische Unterst&#252;tzung</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Terminsicherheit&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Weiter hei&#223;t es in dem Schreiben: &#8222;Im Rahmen unserer Angebotsauswertung der Qualit&#228;t werden wir insbesondere auf folgende Aspekte achten:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            &#8222;&#8230;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            &#8230; zu erwartende Qualit&#228;t aufgrund Erfahrungen und Kenntnisse beim Werkst&#228;ttenbau bei nicht bundeseigenen Eisenbahnen (NE-Bahnen).&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Das Schreiben endet mit dem Hinweis, die Antragsgegnerin gehe davon aus, dass die HOAI-Mindests&#228;tze nicht unterschritten werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            In der Leistungsbeschreibung hat die Antragsgegnerin vor Pos. 1.3 &#8222;Objektplanung Verkehrsanlagen, Gleis und Strasse&#8220; vermerkt :
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            &#8222;Die Vorgaben der Gleisplanung erfolgt durch den Bauherren&#8220;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 20.07.2005 r&#252;gte die Antragstellerin u.a., dass &#252;ber die in Ziffer 4.2 der Ver&#246;ffentlichung genannten Zuschlagskriterien hinaus zus&#228;tzliche Zuschlagskriterien genannt w&#252;rden. Mit Schreiben vom 25. Juli 2005 erwiderte die Antragsgegnerin, aus &#167;&#160;16 VOF ergebe sich, dass die Benennung von Zuschlagskriterien in der europaweiten Bekanntmachung nicht abschlie&#223;end sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Das Angebot der Antragstellerin vom 28.07.2005 enthielt zu Position 1.13 ( Brandschutz) und 1.16 (SIGE Planung und Koordination) die Angabe &#8222;psch.&#8220; und dahinter einen Pauschalpreis, bei den Positionen 1.13.1 und 1.13. 2 sowie 1.16. 1 und 1.16. 2 jeweils die Angabe &#8222;psch/ enth. in Grundleist. Plg &lt; bzw. B&#220;&gt;&#8220;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            In ihrem Angebotsschreiben f&#252;hrte die Antragstellerin u. a. aus : &#8222; Grundlage unserer Angebotskalkulation im Bereich Verkehrsanlagen ist die Erstellung und &#220;bergabe der Planung Gleisanlagen L.Ph. 1+2 durch den AG&#8230; In Ermangelung einer durch den AG vorgegebenen Kostensplittung f&#252;r den genannten Bereich haben wir dies durch Reduzierung der Leistungsprozente bewertet. Eine Bewertung gem&#228;&#223; g&#252;ltiger Rechtslage zur Verg&#252;tung &#8211; HOAI Fass. 01/2002 &#8211; hinsichtlich der Vermeidung einer Mindestsatzunterschreitung bedarf aber grunds&#228;tzlich einer vorgenannten Quotelung von AG &#8211;Seite. Rein vorsorglich r&#252;gen wir die vorliegende Gesamtkostennennung VKA ohne die erforderliche Transparenz bez&#252;glich der Splittung f&#252;r alle Bieter hinsichtlich der nicht zu erbringenden Teilleistungen. Dieser Punkt sollte u.E. im Rahmen des Vergabegespr&#228;chs er&#246;rtert und gekl&#228;rt werden. &#8230;&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            In ihrem Angebot hat die Antragstellerin die Leistungsphasen Pos. 1.3 1 + 2 mit 1% bzw. 4% ( statt wie in der Leistungsbeschreibung/ Honorarermittlungstabelle vorgesehen 2% bzw. 15% ) ber&#252;cksichtigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Beigeladene gab in ihrem Angebotsanschreiben an, sie sei bei Ermittlung der Verg&#252;tung davon ausgegangen, dass die Vorgaben der Gleisplanung durch die Antragsgegnerin erfolgen. Diese Tatsache werde mit einer Reduzierung der Prozents&#228;tze der Objektplanung in den Leistungsphasen 1, 2 +3 ( jeweils 0% ) ber&#252;cksichtigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Mit Fax vom 09.08.2005 bat die Antragsgegnerin die Beigeladene um Aufkl&#228;rung des Angebots, u.a. seien bei der Leistungsphase 3 die anfallenden Grundleistungen unterschritten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Beigeladene teilte mit Schreiben vom 09.08.2005 u.a. mit, bei der laufenden Nr.&#160;1.3 sei ein Schreibfehler &#252;bertragen worden, hier seien f&#252;r die Leistungsphase 30 Prozentpunkte anzusetzen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 12.08.2005 teilte die Antragsgegnerin der Antragstellerin mit, sie beabsichtige, der Beigeladenen den Zuschlag zu erteilen. Das Angebot der Antragstellerin sei wegen unzul&#228;ssiger Mischkalkulation vom Wettbewerb auszuschlie&#223;en, da Preisangaben fehlten. Au&#223;erdem habe das Angebot preisliche Nachteile und lasse Qualit&#228;tsnachteile aufgrund fehlender Bearbeitung von Projekten f&#252;r NE-Bahnen erwarten. Dies betreffe auch die Terminssicherheit, da zum angegebenen Endtermin am 30.10.2006 nur ein Probebetrieb zur Verf&#252;gung stehe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 17.08.2005 r&#252;gte die Antragstellerin die Entscheidung und reichte am 19.08.2005 einen Nachpr&#252;fungsantrag ein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Vergabekammer hat die Vergabestelle angewiesen, das Vergabeverfahren beginnend mit der zweiten Stufe des Verhandlungsverfahrens unter Beachtung der Rechtsauffassung der Kammer zu wiederholen. Auf die Ausf&#252;hrungen der Vergabekammer in dem angefochtenen Beschluss wird Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Gegen diesen Beschluss richten sich die sofortigen Beschwerden der Antragsstellerin und der Antragsgegnerin.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin tr&#228;gt zur Begr&#252;ndung ihrer Beschwerde vor:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Da das Angebot der Beigeladenen preisg&#252;nstiger sei als dasjenige der Antragstellerin, m&#252;sse die Beigeladene in jedem Fall den Zuschlag erhalten, ohne dass es auf die ger&#252;gten Vergabefehler noch ank&#228;me. Selbst wenn die angeblichen Wertungsfehler vorl&#228;gen, bestehe ein Preisvorteil von knapp 9.000,- &#8364; zugunsten der Beigeladenen, so dass die Antragstellerin durch die angeblichen Vergabefehler nicht in ihren Rechten verletzt sein k&#246;nne. Ihr drohe kein Schaden, weshalb ihr Nachpr&#252;fungsantrag erfolglos bleiben m&#252;sse. Die Vergabekammer habe den Ausschluss der Antragstellerin wegen der fehlenden Preisangaben zu Unrecht als fehlerhaft angesehen. Die VOF sei hier gem. &#167;&#160;5 Satz&#160;3 VgV nicht anwendbar. Einschl&#228;gig seien allein die allgemeinen Vergabegrunds&#228;tze gem. &#167;&#160;97 ff. GWB. Die j&#252;ngere Rechtsprechung zum Angebotsausschluss wegen fehlender Bieterangaben und zur Unzul&#228;ssigkeit einer Mischkalkulation beruhe auf dem Gleichbehandlungs- und Transparenzgebot ungeachtet der konkreten Ausgestaltung in der VOB/A. Folglich habe auch die Antragstellerin die Positionen 1.13. 1, 1.13 2, 1.16. 2 und 1.16. 3 des Leistungsverzeichnisses bepreisen m&#252;ssen. Aus der Angabe der Antragstellerin &#8222;psch/ enth. in Grundleist. Plg. bzw. B&#220;&#8220; folge eine Mischkalkulation der Antragstellerin hinsichtlich der Planungs- und Bau&#252;berwachungsleistungen. Die Antragstellerin habe ihre Preise in unbekannter H&#246;he in unbekannten Leistungspositionen f&#252;r Grundleistungen &#8222;versteckt&#8220;. Dies widerspreche den Anforderungen, die die Antragsgegnerin gegen&#252;ber allen Bietern aufgestellt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Eine Aufkl&#228;rung durch die Antragsgegnerin sei weder m&#246;glich noch erforderlich gewesen, weil dies nichts an der fehlenden Preisangabe ge&#228;ndert h&#228;tte. Bei nicht HOAI-mindestsatzgebundenen Leistungen stelle jede formale &#196;nderung von Angebotspreisen zugleich eine tats&#228;chliche Preis&#228;nderung und damit eine Ab&#228;nderung des Vertragsinhalts dar. Bietergespr&#228;che &#252;ber die Verg&#252;tung f&#252;r nicht HOAI-mindestsatzgebundene Leistungen seien somit aktive Nachverhandlungen und keine blo&#223;e Angebotsaufkl&#228;rung mehr. Bei den fehlenden Preisangaben der Antragstellerin zu den nicht HOAI-mindestsatzgebundenen, besonderen Leistungen habe es sich damit um unheilbare Angebotsfehler gehandelt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Im Gegensatz dazu sei die Aufkl&#228;rung von HOAI-Mindestsatzunterschreitungen bei der Beigeladenen unter dem Aspekt der Bieterzuverl&#228;ssigkeit sogar geboten gewesen. Eine gezielte Mindestsatzunterschreitung begr&#252;nde Zweifel an der Zuverl&#228;ssigkeit eines Bieters. Deshalb m&#252;sse bei einem Angebot, das eine HOAI-Mindestsatzunterschreitung enthalte, aufgekl&#228;rt werden, ob es sich um einen gewollten Versto&#223; gegen die HOAI handele.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Zu Unrecht habe die Vergabekammer einen Versto&#223; gegen das Transparenzgebot darin gesehen, dass die Antragsgegnerin mit der Angebotsaufforderung vom 14.07.2005 weitere Zuschlagskriterien eingef&#252;hrt habe. Es sei nichts daran auszusetzen, dass die Antragsgegnerin die endg&#252;ltigen Zuschlagskriterien erst mit der Angebotsaufforderung bekannt gegeben habe. Ohnehin handele es sich nicht um ein eigenes, ausdr&#252;cklich als solches bekannt zu gebendes Zuschlagskriterium, sondern diene lediglich der Konkretisierung des bereits bekannt gemachten Zuschlagskriteriums &#8222;Qualit&#228;t&#8220;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Selbst wenn die ger&#252;gten Vergaberechtsverst&#246;&#223;e tats&#228;chlich best&#252;nden, sei eine Wiederholung des kompletten Angebotsverfahrens nicht erforderlich. Vielmehr reiche es aus, die vergleichbaren Angebote neu zu bewerten, falls der Senat dies f&#252;r erforderlich halte. Jedenfalls aber m&#252;sse das Angebotsverfahren mit allen f&#252;nf Bietern wiederholt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. Ziff. 1. und 2. des Tenors des Beschlusses der VK Hessen vom 08.11.2005, Az.: 69 d VK &#8211; 67/2005, dahin gehend abzu&#228;ndern, dass der Nachpr&#252;fungsantrag der Antragstellerin vom 19.08.2005 zur&#252;ckgewiesen wird und der Antragstellerin die Verfahrenskosten auferlegt werden,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. hilfsweise der Antragsgegnerin aufzugeben, die Angebote der Antragstellerin und der Beigeladenen vom 28.07.2005 unter Beachtung der Rechtsauffassung des Senats neu zu werten,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3. &#228;u&#223;erst hilfsweise der Antragsgegnerin aufzugeben, das Angebotsverfahren komplett mit allen 5 Teilnehmern zu wiederholen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">4. die Hinzuziehung eines Rechtsanwalts durch die Antragsgegnerin f&#252;r notwendig zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Antragstellerin verteidigt insoweit den angefochtenen Beschluss der Vergabekammer und beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die sofortige Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Zu ihrer eigenen Beschwerde tr&#228;gt sie vor, die Beigeladene sei aus dem weiteren Verfahren zwingend auszuschlie&#223;en. Sie habe mehrfach deutlich unterhalb der HOAI-Mindests&#228;tze liegende Honorare angeboten, um die anderen Mitbieter preisrechtlich auszustechen. Bei einer Wiederholung des Vergabeverfahrens w&#252;rde das Verhalten der Beigeladenen nur noch dadurch belohnt, dass das Angebot der Beigeladenen aufgrund des erfolgreichen Nachpr&#252;fungsantrags der Antragstellerin noch einmal bewertet werden k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Die Antragstellerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Beschluss insoweit zu &#228;ndern, als in Ziff. 1 der Antragsgegnerin aufgegeben worden ist, das Verhandlungsverfahren mit der Antragstellerin und der Beigeladenen zu wiederholen. Die Beigeladene ist auszuschlie&#223;en.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die sofortige Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Die Beigeladene ist im Wesentlichen dem Vortrag der Antragsgegnerin beigetreten. Wegen der Einzelheiten ihres Vortrags wird auf den Schriftsatz ihres Verfahrensbevollm&#228;chtigten vom 20.02.2006 Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>A.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde der Antragsgegnerin ist zul&#228;ssig, insbesondere fristgerecht eingelegt und begr&#252;ndet (&#167;&#167;&#160;116, 117 GWB). In der Sache f&#252;hrt sie zu einer Ab&#228;nderung des angefochtenen Beschlusses entsprechend dem ersten Hilfsantrag der Antragsgegnerin.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            1.) Der Nachpr&#252;fungsantrag ist statthaft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            a) Das Vergabenachpr&#252;fungsverfahren gem. &#167;&#160;98 ff. GWB ist er&#246;ffnet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin ist &#246;ffentliche Auftraggeberin im Sinne von &#167;&#160;98 Nr.&#160;4 GWB. Es handelt sich um eine hundertprozentige Tochter des Landes Hessen. Tochterunternehmen &#246;ffentlicher Auftraggeber unterfallen grunds&#228;tzlich ebenfalls dem Vergaberecht (Werner in Byok/J&#228;ger, Kommentar zum Vergaberecht, 2. Aufl. &#167;&#160;98 Rn. 412).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Bei der Vergabe von Planungsleistungen f&#252;r den Neubau einer Betriebswerkstatt der Antragsgegnerin handelt es sich um einen &#246;ffentlichen Auftrag im Sinne von &#167;&#160;99 GWB. Der Schwellenwert ( &#167;&#167;&#160;100 Abs.&#160;1 GWB, 2 Nr.&#160;1 VgV ) wird erreicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Das Nachpr&#252;fungsverfahren gem. &#167;&#167;&#160;98 ff. GWB wird nicht durch &#167;&#160;5 Satz&#160;3 VgV ausgeschlossen. Es kommt allein darauf an, ob ein &#246;ffentlicher Auftrag gem. &#167;&#160;99 GWB vorliegt, der den Schwellenwert &#252;bersteigt und nicht von der Anwendung des Vergaberechtsnachpr&#252;fungsverfahrens ausgeschlossen ist ( &#167;&#160;100 GWB). &#167;&#160;5 VgV enth&#228;lt keine Regelung zum Ausschluss des Nachpr&#252;fungsverfahrens, sondern bestimmt lediglich, dass &#246;ffentliche Auftraggeber nach &#167;&#160;98 Nr.&#160;1-3 und 5 GWB bei der Vergabe bestimmter Dienstleistungen die VOF anzuwenden haben. Aus der Nichterw&#228;hnung der Auftraggeber gem&#228;&#223; &#167;&#160;98 Nr.&#160;4 GWB bzw. der Bestimmung in Satz&#160;3, wonach Satz&#160;1 auf Auftr&#228;ge im Sektorenbereich keine Anwendung findet, folgt nicht, dass das gesamte Vergabenachpr&#252;fungsverfahren gem. &#167;&#167;&#160;98 ff. GWB auf Auftraggeber nach &#167;&#160;98 Nr.&#160;4 GWB nicht anzuwenden w&#228;re, sondern dass f&#252;r Auftraggeber nach &#167;&#160;98 Nr.&#160;4 GWB insoweit die VOF nicht anzuwenden ist. Welche Bestimmungen Sektorenauftraggeber gem. &#167;&#160;98 Nr.&#160;4 GWB im &#220;brigen anzuwenden haben, folgt aus &#167;&#160;7 Abs.&#160;2 VgV. Dass sie vom Vergaberechtsregime insgesamt ausgenommen sind, wird an keiner Stelle geregelt. Die VgV trifft nur n&#228;here Bestimmungen &#252;ber das Verfahren, das bei der Vergabe &#246;ffentlicher Auftr&#228;ge einzuhalten ist, nicht ob ein Nachpr&#252;fungsverfahren stattfindet. Aus der Entscheidung des Th&#252;ringischen Oberlandesgerichts ( Beschluss v. 16.01.2002 - 6 Verg 7/01 ) folgt nichts anderes.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Ob, wovon die Vergabekammer ausgegangen ist, hier dennoch die VOF anzuwenden ist, weil sich die Antragsgegnerin freiwillig den Regelungen der VOF unterworfen hat (Schreiben vom 14.07.2005, GA 58), ist keine Frage der Zul&#228;ssigkeit des Nachpr&#252;fungsverfahrens nach &#167;&#167;&#160;97 ff. GWB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            b) Das Nachpr&#252;fungsverfahren ist jedenfalls &#252;berwiegend auch im &#220;brigen zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            aa) Die Antragsbefugnis gem. &#167;&#160;107 Abs.&#160;2 GWB liegt vor. Dem steht nicht entgegen, dass das Angebot der Beigeladenen preisg&#252;nstiger ist. Nach &#167;&#160;107 Abs.&#160;2 S.&#160;1 GWB ist der Nachpr&#252;fungsantrag zul&#228;ssig, wenn ein Unternehmen ein Interesse am Auftrag hat und eine Verletzung in seinen Rechten nach &#167;&#160;97 Abs.&#160;7 GWB geltend macht. F&#252;r die Zul&#228;ssigkeit des Nachpr&#252;fungsantrags ist daher erforderlich, aber auch ausreichend, dass der den Nachpr&#252;fungsantrag stellende Bieter schl&#252;ssig behauptet, dass und welche vergaberechtlichen Vorschriften im Verlauf des Vergabeverfahrens verletzt worden sein sollen, und dass er ohne die Rechtsverletzung eine Chance auf Erteilung des Zuschlags h&#228;tte, so dass der behauptete eingetretene oder drohende Schaden auf die Verletzung vergaberechtlicher Vorschriften zur&#252;ckzuf&#252;hren ist. Die Antragsbefugnis entf&#228;llt auch nicht deshalb, weil die Antragstellerin nur das zweitbilligste Angebot abgegeben hat, da der Preis nicht allein entscheidend f&#252;r den Zuschlag ist, sondern sich die Reihenfolge des preislich g&#252;nstigsten und zweitg&#252;nstigsten Angebots bei vollst&#228;ndiger und sachlich korrekter Wertung der Angebote noch verschieben kann. Erst recht gilt dies, wenn die Beschwerde der Antragstellerin Erfolg h&#228;tte und die Beigeladene auszuschlie&#223;en w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            bb) Die Antragstellerin hat die im Nachpr&#252;fungsverfahren beanstandeten Vergabeverfahrensverst&#246;&#223;e - mit einer Ausnahme ( dazu unter 3.) - rechtzeitig ger&#252;gt (&#167;&#160;107 Abs.&#160;3 GWB).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            2.) Der Nachpr&#252;fungsantrag ist weitgehend begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            a) Zu Recht hat die Vergabekammer angenommen, dass das Angebot der Antragstellerin nicht ausgeschlossen werden durfte. Dabei kann dahinstehen, ob sich der Ausschluss nach den Bestimmungen der VOF richtet oder nur die allgemeinen Vergabegrunds&#228;tze gem. &#167;&#167;&#160;97 ff. GWB gelten, weil die VOF auf die Vergabe freiberuflicher Leistungen im Sektorenbereich keine Anwendung findet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Aus der VOF ergibt sich kein mit den &#167;&#167;&#160;21 Nr.&#160;1 Abs.&#160;1 Satz&#160;3, 25 Nr.&#160;1 Abs.&#160;1 b VOB/A vergleichbarer Ausschlusstatbestand. Vielmehr regelt &#167;&#160;11 VOF abschlie&#223;end, unter welchen Voraussetzungen Bewerber von der Teilnahme am Vergabeverfahren auszuschlie&#223;en sind. Ein dar&#252;ber hinausgehender zwingender Ausschluss formal unvollst&#228;ndiger Angebote w&#252;rde dem Grundsatz der weitgehend freien Verhandelbarkeit von Angeboten freiberuflicher Leistungen widersprechen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Ein zwingender Ausschluss ergibt sich - entgegen der Auffassung der Antragsgegnerin - aber auch nicht aus den allgemeinen Bestimmungen der &#167;&#167;&#160;97 ff GWB, insbesondere dem Gebot der Gleichbehandlung und Transparenz. Zwar hat der Bundesgerichtshof wiederholt entschieden ( BGH VergR 04, 473 &#8211; Mischkalkulationen m.w.N; VergR 03,558 &#8211;Erdbauma&#223;nahmen), dass Angebote, die den &#167;&#160;21 Nr.&#160;1 Abs.&#160;1 und 2 VOB/A nicht entsprechen, weil ihnen geforderte Erkl&#228;rungen fehlen, zwingend von der Vergabe auszuschlie&#223;en sind (&#167;&#160;25 Nr.&#160;1 Abs.&#160;1 b VOB/A). Diese Rechtsprechung beruht aber auf den besonderen Regelungen in &#167; &#167;&#160;21, 25 VOB/A und kann in dieser Konsequenz nicht schon aus den allgemeinen Grunds&#228;tzen des Vergaberechts hergeleitet werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Ungeachtet dessen passen die tragenden Erw&#228;gungen der Rechtsprechung des BGH nicht auf den vorliegenden Fall. Entscheidend ist, dass bei einer sog. &#8222;Mischkalkulation&#8220;&#8211; von der in der Entscheidung des BGH ( BGH VergR 04, 473 ) auszugehen war - durch Abpreisen bestimmter ausgeschriebener Leistungen und Aufpreisen der Einheitspreise anderer angebotener Positionen Preise benannt werden, die die f&#252;r die jeweiligen Leistungen geforderten tats&#228;chlichen Preise weder vollst&#228;ndig noch zutreffend wiedergeben. Ein Bieter, der in seinem Angebot die von ihm tats&#228;chlich f&#252;r einzelne Leistungspositionen geforderten Einheitspreise auf verschiedene Einheitspreise anderer Leistungspositionen verteilt, benennt nicht die von ihm geforderten Preise, sondern versteckt die von ihm geforderten Angaben zu den Preisen der ausgeschriebenen Leistungen in der Gesamtheit seines Angebots. Ein solches Angebot widerspricht dem in &#167;&#160;21 Nr.&#160;1 Abs.&#160;1 VOB/A niedergelegten Grundsatz, weil es grunds&#228;tzlich ungeeignet ist, einer transparenten und alle Bieter gleich behandelnden Vergabeentscheidung ohne weiteres zugrundegelegt zu werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Hier hat die Antragstellerin jedoch keine Einheitspreise von bestimmten Leistungspositionen in andere Leistungspositionen verschoben und den dortigen Einheitspreisen zugeschlagen, sondern zwei Positionen (1.13.3 Flucht- und Rettungswegeplan und 1.16.1 SIGE-Plan und Unterlage) pauschal berechnet und weitere Positionen (1.13.1 vorbeugender Brandschutz, 1.13.2 organisatorischer Brandschutz 1.16.2 SIGE-Begleitung AP und Ausschreibung 1.16.3. SIGE-Koordination) pauschal in der Grundleistung Planung bzw. Bau&#252;berwachung ber&#252;cksichtigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Eine solche Angabe ist weder unter dem Gesichtspunkt der Mischkalkulation noch der fehlenden Preisangabe zu beanstanden. Auch der Bundesgerichtshof h&#228;lt es nicht generell f&#252;r unzul&#228;ssig, dass ein Bieter in seinem Angebot Positionen des Leistungsverzeichnisses in andere Positionen einrechnet, wenn aus dem Angebot der tats&#228;chlich geforderte Preis f&#252;r die Leistung - etwa infolge erl&#228;uternder Zus&#228;tze - ersichtlich wird ( BGH a.a.O. S.&#160;477 unter 4. b). Aus den im Leistungsverzeichnis der Antragstellerin enthaltenen Zus&#228;tzen ist eindeutig und klar ersichtlich, dass die entsprechenden Positionen pauschal mit anderen Positionen des Leistungsverzeichnisses abgegolten sind, d.h. nicht gesondert berechnet werden. Gegen eine solche Preisangabe ist &#8211; jedenfalls im Bereich einer Ausschreibung au&#223;erhalb der VOB/A &#8211; unter dem Gesichtspunkt der Transparenz und Gleichbehandlung nichts einzuwenden. Anders als bei der Verschiebung von Einheitspreisen in andere (Einheitspreis-)Positionen des Leistungsverzeichnisses besteht nicht die Gefahr, dass es durch Mengenerh&#246;hungen und Mengenreduzierungen bei einzelnen Positionen zu Verschiebungen des Gesamtpreises kommen kann. Da es sich bei den Preispositionen, mit denen die Leistung abgegolten sein soll, um Festpreise handelt, ist die Angabe, dass eine bestimmte Position des Leistungsverzeichnisses bereits mit einer anderen Position pauschal abgegolten sein soll, eindeutig und im Hinblick auf die Vergleichbarkeit der Angebote ausreichend transparent. Ein Fall von Mischkalkulation liegt nicht vor. Die Angabe &#8222;in Pos. enthalten&#8220; ist zul&#228;ssig, wenn die Leistung tats&#228;chlich kostenlos erfolgt bzw. nicht besonders berechnet wird. Sie ist als Preisangabe &#8222;null&#8220; zu verstehen (OLG M&#252;nchen, IBR 2005, 510  = VergR 2005, 794 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Zu Unrecht hat die Antragsgegnerin auch eine Unterschreitung der Mindests&#228;tze der HOAI beanstandet. Wie die Antragsgegnerin zwischenzeitlich selbst einr&#228;umt, unterfallen die in Rede stehenden Positionen im Angebot der Antragstellerin nicht den von der HOAI vorgegebenen Mindests&#228;tzen. Handelt es sich, wie die Antragsgegnerin nunmehr einr&#228;umt, um nicht mindestsatzgebundene Leistungen, so entf&#228;llt auch der Vorwurf einer Mindestsatzunterschreitung schon im Ansatz.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Nach allem erweist sich der Ausschluss der Antragstellerin unter keinem erdenklichen rechtlichen Gesichtspunkt als gerechtfertigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            b) Zu Recht hat die Vergabekammer die Einf&#252;hrung zus&#228;tzlicher Wertungskriterien anl&#228;sslich der Wiederholung der zweiten Verhandlungsstufe als vergaberechtswidrig angesehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            aa) Zun&#228;chst kann kein Zweifel daran bestehen, dass die Antragsgegnerin sich insoweit an den Vorgaben der VOF messen lassen muss. Sie hat in ihrer Angebotsanforderung vom 14. 07.2005 sowie in ihrer Stellungnahme gegen&#252;ber der Antragstellerin darauf hingewiesen, dass sie die VOF &#8222;freiwillig&#8220; anwende und sich f&#252;r ihre Rechtsposition auf &#167;&#160;16 Abs.&#160;3 VOF bezogen. Es bedarf keiner weiteren Er&#246;rterung, dass ein &#246;ffentlicher Auftraggeber, der sich selbst in dieser Form bindet, sich an seiner Erkl&#228;rung festhalten lassen muss. Aus der Tatsache, dass die VOF von der Antragsgegnerin freiwillig angewandt werden soll, folgt nicht, dass die Anwendung je nach Einzelfall im Belieben der Antragsgegnerin steht. Es mutet entsprechend sonderbar an, wenn die Antragsgegnerin im Beschwerdeverfahren vortragen l&#228;sst, die VOF sei nicht anwendbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Gem. &#167;&#160;16 Abs.&#160;3 VOF haben Auftraggeber in der Aufgabenbeschreibung oder der Vergabebekanntmachung alle Auftragskriterien anzugeben, deren Anwendung vorgesehen ist, m&#246;glichst in der Reihenfolge der ihnen zuerkannten Bedeutung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Bez&#252;glich des Zeitpunkts der Bekanntgabe der Auftragskriterien (Vergabebekanntmachung oder Aufgabenbeschreibung) steht dem Auftraggeber zwar ein entsprechendes Wahlrecht zu (M&#252;ller-Wrede, VOF, &#167;&#160;16 Rn. 136 m.w.N.). Ob eine Mitteilung von Auftragskriterien &#8211; entgegen dem Wortlaut des &#167;&#160;16 Abs.&#160;3 VOF&#8211; auch noch im Einladungsschreiben zu den Verhandlungsgespr&#228;chen zul&#228;ssig ist
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            (vgl. Weyand, Praxishandbuch Vergaberecht, VOF &#167;&#160;16 Rn. 2772) kann dahin stehen, weil es keine Einladung zu Verhandlungsgespr&#228;chen gegeben hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            bb) Gibt der Auftraggeber die Vergabekriterien in der Bekanntmachung an, so bindet er sich f&#252;r das weitere Vergabeverfahren selbst (M&#252;ller-Wrede a.a.O. Rn. 138). Eine Abweichung von den Vorgaben ist dann - jedenfalls in erheblichem Umfang - nicht mehr m&#246;glich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Hier hat sich die Antragsgegnerin daf&#252;r entschieden, die Zuschlagskriterien bereits in der Vergabebekanntmachung zu ver&#246;ffentlichen. Damit war eine Selbstbindung auch hinsichtlich der zu ber&#252;cksichtigenden Zuschlagskriterien erfolgt, so dass die sp&#228;tere Erg&#228;nzung der Zuschlagskriterien durch das Kriterium der Terminsicherheit nicht lediglich als eine geringe Korrektur aufgefasst werden kann. Entsprechendes gilt erst recht von dem unter dem Gesichtspunkt der Qualit&#228;t erg&#228;nzend eingef&#252;hrten Kriterium der Erfahrungen und Kenntnisse beim Werkst&#228;ttenbau von NE-Bahnen. Selbst wenn man zugunsten des Auftraggebers bei VOF &#8211;Vergaben ein Nachschieben von Zuschlagskriterien &#252;ber die Bekanntmachung hinaus zulassen w&#252;rde, k&#246;nnte sich die Antragsgegnerin hierauf nicht berufen, weil sie die zus&#228;tzlichen Kriterien nicht schon in der (ersten) Aufforderung zur Angebotsabgabe vom 30.05.2005 bekannt gegeben hat, sondern erst, nachdem sie sich aufgrund einer R&#252;ge der Antragstellerin zu einer Wiederholung des Vergabeverfahrens ab der 2. Stufe entschlossen hatte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            Eine &#196;nderung oder Erweiterung von Zuschlagskriterien ist jedenfalls nicht mehr zul&#228;ssig, wenn bereits Angebote abgegeben und gewertet wurden, aber das Vergabeverfahren &#8211; wegen sonstiger Verfahrensverst&#246;&#223;e &#8211; ab der zweiten Stufe wiederholt werden muss. Die fr&#252;hzeitige Festlegung aller Auftragskriterien dient der Information der Interessenten, ob die Teilnahme am Wettbewerb f&#252;r sie &#252;berhaupt lohnend und die kostentr&#228;chtige Ausarbeitung eines Angebots erfolgversprechend erscheint. Durch die Bekanntgabe k&#246;nnen sie erkennen, in welchem Ma&#223;e sie der Aufgabe gerecht werden k&#246;nnen, wo deren Schwerpunkte liegen und wo sie Schwerpunkte setzen m&#252;ssen und zu setzen verm&#246;gen ( OLG Stuttgart, VergR 2003, 226, 229 ). Ferner dient sie dem Schutz der Bieter vor willk&#252;rlichen Entscheidungen des Auftraggebers.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            W&#252;rde man eine Erweiterung oder &#196;nderung der Vergabekriterien auch noch nach einem ersten Wertungsdurchgang zulassen, so w&#228;re nicht auszuschlie&#223;en, dass Bieter ihr ( erstes ) Angebot auf Kriterien ausgerichtet haben, die im zweiten Verfahrensdurchgang keine oder nur noch eine untergeordnete Rolle spielen, w&#228;hrend der Auftraggeber Kriterien in den Vordergrund r&#252;ckt, auf die sich die Bieter bislang nicht einstellen konnten. Eine &#196;nderung von Wertungskriterien ist jedenfalls nicht mehr zul&#228;ssig, wenn sie, w&#228;ren sie im Zeitpunkt der Angebotsvorbereitung bekannt gewesen, diese Vorbereitung h&#228;tten beeinflussen k&#246;nnen ( vgl. auch EuGH, ZfBR 2006, 184  f&#252;r die nachtr&#228;gliche Aufteilung von Punkten zur Gewichtung von Unterkriterien ) . Das wird bei der Wiederholung einer Angebotseinholung unter ge&#228;nderten Kriterien regelm&#228;&#223;ig der Fall sein, weil die Bieter ihr fr&#252;heres Angebot bereits nach anderen Kriterien ausgerichtet haben oder nunmehr erkennen m&#252;ssen, dass sie nach den neu eingef&#252;hrten Kriterien nicht mehr mit Aussicht auf Erfolg teilnehmen k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            Das Nachschieben neuer oder Ver&#228;ndern bisheriger Wertungskriterien zu diesem Zeitpunkt birgt zudem die Gefahr erheblicher Wettbewerbsverzerrungen in sich, indem Kriterien herausgestellt werden, die auf bereits vorliegende Angebote bestimmter Bieter zugeschnitten sind. Unter Ber&#252;cksichtigung der ersten und zweiten Angebotswertung vermag der Senat diese Gefahr auch im zu entscheidenden Fall nicht auszuschlie&#223;en, weil die Antragsgegnerin der Beigeladenen schon bei der Eignungspr&#252;fung f&#252;r das Kriterium &#8222;Erfahrung bei NE &#8211;Bahnen&#8220; die h&#246;chstm&#246;gliche Punktzahl zugeordnet hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            Die Ber&#252;cksichtigung des Kriteriums &#8222; Erfahrungen und Kenntnisse beim Werkst&#228;ttenbau bei nicht bundeseigenen Eisenbahnen (NE &#8211; Bahnen )&#8220; ist auch nicht deshalb zul&#228;ssig, weil es sich um ein blo&#223;es Unterkriterium des Vergabekriteriums &#8222;Qualit&#228;t&#8220; handelt und Unterkriterien &#8211; nach Auffassung der Antragsgegnerin &#8211; nicht bekannt gegeben werden m&#252;ssen. Dieser Auffassung ist schon im Ansatz nicht zu folgen. Gleichbehandlung und Transparenz gebieten es vielmehr, im Voraus aufgestellte Unterkriterien auch in der Vergabebekanntmachung bzw. den Verdingungsunterlagen bekannt zu machen ( OLG D&#252;sseldorf, Beschluss v. 16.11.2005, Verg 59/05 ). Auch wenn es sich bei dem Kriterium &#8222;Erfahrung mit NE &#8211;Bahnen&#8220; um ein Unterkriterium des Kriteriums &#8222;Qualit&#228;t&#8220; handeln w&#252;rde, h&#228;tte die Antragsgegnerin sp&#228;testens im Schreiben vom 30.05.2005 zusammen mit der (ersten ) Aufforderung zur Angebotsabgabe dieses Unterkriterium, das offensichtlich schon zuvor festgelegt und bereits bei der ersten Wertung ber&#252;cksichtigt wurde, bekannt geben m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Nach Auffassung des Senats handelt es sich aber schon nicht um ein Unterkriterium des Kriteriums &#8222;Qualit&#228;t&#8220;. Das Kriterium &#8222;Erfahrung&#8220; betrifft die technische Leistungsf&#228;higkeit eines Bewerbers und ist daher grunds&#228;tzlich im Rahmen der Eignungspr&#252;fung von Bedeutung. Als Zuschlagskriterium ist es von vornherein wenig geeignet, weil es sich nicht auf den Auftrag, sondern den Auftragnehmer bezieht (M&#252;ller&#8211;Wrede a.a.O. &#167;&#160;16 Rn. 96 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            Auch im Rahmen der VOF sind die Eignungspr&#252;fung und die Zuschlagsentscheidung zu trennen. Die Eignungskriterien Fachkunde, Zuverl&#228;ssigkeit und Leistungsf&#228;higkeit sind nach Durchschreiten der Eignungspr&#252;fung gem. &#167;&#167;&#160;10, 12 und 13 VOF f&#252;r das abschlie&#223;ende Auswahlverfahren nach &#167;&#160;16 VOF verbraucht ( VK Schleswig &#8211;Holstein, Beschluss v. 11.01.2006, VK &#8211;SH 28/05 ). Es ist schon zweifelhaft, ob als Auftragskriterien im Sinne von &#167;&#160;16 Abs.&#160;3 VOF Kriterien angegeben werden d&#252;rfen, die f&#252;r die grunds&#228;tzliche fachliche Eignung bestimmend sind ( so VK Bund, VK 2 24/01). Jedenfalls d&#252;rfen solche Kriterien grunds&#228;tzlich nicht nochmals im Rahmen der Zuschlagswertung herangezogen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            So ist es grunds&#228;tzlich unzul&#228;ssig, wenn der Auftraggeber die Zahl der Referenzen &#252;ber die von den Bietern anderen Kunden angebotenen Produkte nicht als Kriterium f&#252;r die Pr&#252;fung der fachlichen Eignung, sondern als Zuschlagskriterium ber&#252;cksichtigt ( EuGH, IBR 2003, 439 ). So liegt der Fall auch hier. Die von der Antragsgegnerin ber&#252;cksichtigte Erfahrung mit NE &#8211;Bahnen entspricht vom Bieter geforderten Referenzen. Als Qualit&#228;tskriterium h&#228;tte sie deshalb allenfalls ber&#252;cksichtigt werden d&#252;rfen, soweit ein konkreter Bezug der Erfahrungen zur Erbringung der streitgegenst&#228;ndlichen Leistung herzustellen ist. Denn die Erfahrung mit vergleichbaren Projekten kann unter diesen Umst&#228;nden in die Prognose der wirtschaftlichsten Leistungserbringung einflie&#223;en, soweit ihr kein &#252;berwiegendes Gewicht zukommt. Ein solcher konkreter Bezug erscheint allerdings nicht ohne weiteres ersichtlich. Die Antragsgegnerin hat in einem Bieterrundschreiben vom 25.07.2005 mitgeteilt, Erfahrungen und Kenntnisse beim Werkst&#228;ttenbau bei nichtbundeseigenen Eisenbahnen seien ein zweckm&#228;&#223;iger Wertungsaspekt, weil sie sich auf die zu erwartende Qualit&#228;t auswirken k&#246;nnten. Als Begr&#252;ndung wird angef&#252;hrt, bei NE &#8211; Bahnen g&#228;lten teilweise andere Vorschriften als bei bundeseigenen Eisenbahnen, es sei eine andere Berufsgenossenschaft zust&#228;ndig, bei NE &#8211;Bahnen sei das jeweilige Land Genehmigungsbeh&#246;rde. Es ist nicht unmittelbar einsichtig, in welcher Weise diese Aspekte sich konkret auf die Qualit&#228;t der ausgeschriebenen Planungsleistungen auswirken k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            Dass im Bereich der bundeseigenen Bahn eine &#8222;extreme Reglementierung&#8220; durch Konzernrichtlinien besteht, die h&#246;here aufw&#228;ndigere Sicherheiten beinhalten, w&#228;hrend im NE &#8211; Bereich kosteng&#252;nstiger und einfacher geplant werden kann, besagt nicht, dass weniger Erfahrung im NE &#8211;Bereich eine ung&#252;nstigere Prognose hinsichtlich der Qualit&#228;t der Leistungserbringung rechtfertigt. Der Senat braucht die Frage aber nicht abschlie&#223;end zu entscheiden, weil die Ber&#252;cksichtigung des Kriteriums zumindest &#252;berraschend ist und die vollst&#228;ndige Doppelber&#252;cksichtigung des Kriteriums sowohl bei der Eignungs- wie der Zuschlagswertung jedenfalls ohne vorherige Bekanntgabe erheblich gegen das Transparenzgebot verst&#246;&#223;t.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            3.) Die Antragsgegnerin h&#228;lt aber zu Recht eine vollst&#228;ndige Wiederholung der zweiten Stufe des Verhandlungsverfahrens f&#252;r entbehrlich. Die Vergabekammer hat einen Versto&#223; gegen &#167;&#160;8 Abs.&#160;1 VOF angenommen und gemeint, die Antragsgegnerin m&#252;sse die Leistungsbeschreibung hinsichtlich des Anteils ihrer planerischen Eigenleistungen neu fassen und den beteiligten Bietern auf der Grundlage der Neufassung Gelegenheit zur Abgabe neuer Angebote geben. Dem ist nicht zu folgen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            Ob ein Versto&#223; gegen &#167;&#160;8 Abs.&#160;1 VOF vorliegt, weil der Anteil der von der Antragsgegnerin zu erbringenden Planungsleistung in der Leistungsbeschreibung / Honorarermittlungstabelle nicht konkret angegeben war, so dass die Bieter &#252;ber den Umfang der von ihnen zu erbringenden Planungsleistungen im Unklaren gelassen wurden, bedarf keiner Entscheidung. Die Antragstellerin kann sich im Nachpr&#252;fungsverfahren jedenfalls nicht mehr auf diesen Mangel berufen, weil sie ihn &#8211; entgegen der Feststellung der Vergabekammer - nicht rechtzeitig ger&#252;gt hat ( &#167;&#160;107 Abs.&#160;3 GWB).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            Bei Unklarheiten im Leistungsverzeichnis ist ein Bieter gehalten, unverz&#252;glich bei der Vergabestelle nachzufragen und Klarstellung zu verlangen. Die Vergabestelle ist gehalten, unter Wahrung des Gleichbehandlungsgebots klarstellende Ausk&#252;nfte zu erteilen. Die Antragstellerin hat statt dessen erst in ihrem Angebotsschreiben vom 28.07.2005 &#8222;rein vorsorglich&#8220; ger&#252;gt, dass die Gesamtkostennennung bez&#252;glich der Splittung der vom Bieter nicht zu erbringenden Teilleistungen nicht transparent sei und eine Aufkl&#228;rung im Rahmen eines Bietergespr&#228;chs &#8222;angeregt&#8220;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            Es bestehen schon erhebliche Bedenken, ob diese Formulierung den inhaltlichen Anforderungen an eine R&#252;ge gerecht wird. Keine Zweifel bestehen hinsichtlich der ausreichend genauen Bezeichnung des behaupteten Rechtsversto&#223;es. Zum Ausdruck kommen muss jedenfalls, dass der Bieter dem Auftraggeber vor Anrufung der Vergabekammer die M&#246;glichkeit zur Selbstkorrektur geben m&#246;chte (Senatsbeschluss v. 24.06.2004, 11 Verg 15 /04 ). Ob dies in einer blo&#223;en Anregung eines Verhandlungsgespr&#228;chs deutlich genug zum Ausdruck kommt, erscheint zweifelhaft. Jedenfalls war die R&#252;ge im Angebotsschreiben vom 28.07.2005 aber nicht mehr unverz&#252;glich. Die Antragsgegnerin hat mit Schreiben vom 14.07.2005 zur Angebotsabgabe aufgefordert. Selbst bei Ber&#252;cksichtigung einer Postlaufzeit waren bis zur Abgabe des Angebots unter dem 28.07.2005 ann&#228;hernd 2 Wochen verstrichen. Da der Mangel aus der Leistungsbeschreibung heraus ersichtlich war und die Antragstellerin ihn &#8211; wie sich aus der R&#252;ge im Schreiben vom 28.07.2005 ergibt &#8211; schon bei der Erstellung ihres Angebots erkannt hat, h&#228;tte sie &#8211; ggfs. nach entsprechender Aufforderung der Antragsgegnerin zur Klarstellung der Leistungsbeschreibung - unverz&#252;glich r&#252;gen m&#252;ssen ( &#167;&#160;107 Abs.&#160;3 Satz&#160;1 GWB). Zwar kann im Einzelfall eine R&#252;ge noch unverz&#252;glich sein, wenn sie innerhalb von 2 Wochen ab Kenntniserlangung erhoben wird. Dabei handelt es sich jedoch um eine Maximalfrist, deren Aussch&#246;pfung nur bei extrem schwieriger Sach- und Rechtslage gerechtfertigt erscheinen kann ( Weyand, Praxiskommentar Vergaberecht, GWB &#167;&#160;107 Rn. 1147 m.w.N.). Davon ist hier nicht auszugehen. Die - &#252;berdies anwaltlich vertretene &#8211; Antragstellerin h&#228;tte die beanstandete Ungenauigkeit des Leistungsverzeichnisses binnen weniger Tage nach Erhalt der Aufforderung zur Leistungsabgabe gegen&#252;ber der Vergabestelle ansprechen, um Klarstellung bitten und f&#252;r den Fall einer Weigerung r&#252;gen m&#252;ssen, statt die Frist bis zur Angebotsabgabe abzuwarten und zugleich mit ihrem Angebot eine &#8222;vorsorgliche R&#252;ge&#8220; auszusprechen, zumal sie eine Reihe anderer R&#252;gen bereits mit Schreiben vom 20.07.2005 erhoben hatte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>
            
            Da die Antragstellerin mit ihrer R&#252;ge nach &#167;&#160;8 Abs.&#160;1 VOF ausgeschlossen ist, hat sie keinen Anspruch auf eine Konkretisierung der bisherigen Leistungsbeschreibung in Position 1.3. Da auch &#8211; wie unter B. darzulegen ist &#8211; das Angebot der Beigeladenen in der Wertung zu belassen ist, sind die Angebote &#8211; unter Ber&#252;cksichtigung der Ausf&#252;hrungen unter C. - so zu werten, wie sie abgegeben worden sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>
            
            B.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.) Die sofortige Beschwerde der Antragstellerin ist mangels Beschwer unzul&#228;ssig. Die Antragstellerin hat den Ausschluss des Angebots der Beigeladenen erstmals in der Beschwerdeinstanz beantragt. Dem in der Vorinstanz gestellten Antrag, den Zuschlag nur unter Ber&#252;cksichtigung des Angebots der Antragstellerin zu erteilen, hat die Vergabekammer &#8211; sinngem&#228;&#223; &#8211; in vollem Umfang stattgegeben, was auch in der Kostenentscheidung zum Ausdruck kommt. Deckt sich die Entscheidung mit dem gestellten Antrag, so ist dem betreffenden Beteiligten die Beschwerde mangels Beschwer verwehrt, selbst wenn der gestellte Antrag die ihm materiell zustehenden Rechte nur unzureichend verfolgt hat ( Byok/ Jaeger a.a.O. &#167;&#160;116 Rn. 1136).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>
            
            Die &#8211; unzul&#228;ssige &#8211; Beschwerde ist jedoch als Anschlussbeschwerde anzusehen, die auch im Vergabenachpr&#252;fungsverfahren zul&#228;ssig ist ( Reidt/Stickler/Glahs, Vergaberecht, 2. Aufl. &#167;&#160;117 Rn. 8a; Byok / Jaeger a.a.O. &#167;&#160;120 Rn. 1208; jew. m.w.N.) und keine Beschwer voraussetzt ( BGH NJW 1980, 702).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>
            
            2.) Das Rechtsmittel hat jedoch keinen Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>
            
            a) Ist ein Auftrag &#8211; wie hier &#8211; nach einer gesetzlichen Geb&#252;hren- oder Honorarordnung zu verg&#252;ten und ist darin ein zwingender Rahmen vorgesehen, darf der Preis nur innerhalb dieses Rahmens Ber&#252;cksichtigung finden (&#167;&#160;16 Abs.&#160;2 S.&#160;2 VOF). Ein Angebot, dessen Preis sich nicht im durch die Geb&#252;hren- oder Honorarordnung vorgegebenen Rahmen h&#228;lt, insbesondere unterhalb der vorgeschriebenen Mindests&#228;tze liegt, darf nicht zum Zuge kommen, auch wenn es im &#252;brigen die Zuschlagskriterien erf&#252;llt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>
            
            Dabei werden in der Literatur unterschiedliche Auffassungen zu der Frage vertreten, wie mit einem solchen Angebot zu verfahren ist, insbesondere, ob es allein wegen dieses Versto&#223;es ohne weiteres auszuschlie&#223;en ist. Teilweise wird die Auffassung vertreten, dass in dieser Situation es grunds&#228;tzlich keiner Aufkl&#228;rung bed&#252;rfe, weil ein solches Angebot au&#223;erhalb des zwingenden Geb&#252;hren- oder Honorarrahmens allein wegen dieses Versto&#223;es ausscheide. Nach anderer Auffassung hat ein Ausschluss des Angebots erst nach dem Scheitern von Nachverhandlungen dar&#252;ber zu erfolgen. F&#252;r diese Auffassung hat sich auch das OLG Stuttgart (VergR 2003, 235, 238) entschieden. Der Senat folgt der Ansicht, dass ein Ausschluss in der Regel nur nach Scheitern von Nachverhandlungen &#252;ber verordnungswidrige Angebotsteile zu geschehen hat. &#167;&#160;16 Abs.&#160;2 S.&#160;2 VOF gibt vor, dass der Preis nur im Rahmen einer zu ber&#252;cksichtigenden gesetzlichen Geb&#252;hren- oder Honorarordnung zu ber&#252;cksichtigen ist. Der Wortlaut enth&#228;lt gerade keinen Hinweis darauf, dass derartige Angebote von vornherein auszuschlie&#223;en sind. Das gilt umso mehr, als die Vergabeart nach VOF grunds&#228;tzlich Nachverhandlungen auch &#252;ber den Preis er&#246;ffnet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>
            
            b) Offen gelassen hat das OLG Stuttgart allerdings, ob ein Bieter ohne weiteres auszuschlie&#223;en ist, wenn sein Angebot etwa angesichts der F&#252;lle von Verst&#246;&#223;en gegen die Honorarordnung einen systematischen Verletzungswillen und damit zugleich eine mangelnde fachliche oder pers&#246;nliche Eignung erkennen l&#228;sst. Darauf zielt die Beschwerde der Antragstellerin ab.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>
            
            Der Senat h&#228;lt die Voraussetzungen f&#252;r einen unverz&#252;glichen Ausschluss ohne weitere Angebotsaufkl&#228;rung jedenfalls hier f&#252;r nicht gegeben. Die erste Ausschreibung ist nicht Gegenstand des Nachpr&#252;fungsverfahrens, dementsprechend ist der Vortrag nicht ausreichend, um die Einr&#228;umung eines pauschalen Nachlasses von 35 % und etwaige weitere preisrechtliche Verst&#246;&#223;e ausreichend zu w&#252;rdigen. Auch der Umfang der Mindestsatzunterschreitung im streitgegenst&#228;ndlichen Ausschreibungsverfahren ist betragsm&#228;&#223;ig nicht allzu gravierend. Vor allem lassen die m&#246;glichen Unterschreitungen nicht ohne weiteres den R&#252;ckschluss auf gezielte Verst&#246;&#223;e gegen die Mindests&#228;tze der HOAI zu, weil die Angaben zu Pos. 1.3 der Leistungsbeschreibung mehrdeutig waren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>
            
            C.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der erforderlichen neuen Wertung der Angebote der Antragstellerin und der Beigeladenen muss die Antragsgegnerin sicherstellen, dass die Mindests&#228;tze der HOAI nicht unterschritten werden. Eine Unterschreitung der Mindests&#228;tze ist bei beiden Angeboten nicht sicher auszuschlie&#223;en. Beide Bieter haben m&#246;glichen Eigenleistungen der Antragsgegnerin durch Reduzierungen der Prozents&#228;tze bei der &#8222;Objektplanung Verkehrsanlage&#8220; in Pos. 1.3 Leistungsphasen 1 und 2 Rechnung getragen. Die Antragsgegnerin muss sicherstellen, dass insoweit die Angebote nicht die Mindests&#228;tze unterschreiten, weil der Umfang ihrer Eigenleistungen nicht angemessen ber&#252;cksichtigt worden ist. Das Verbot, den Auftrag unter den Mindests&#228;tzen der HOAI zu vergeben, gilt unabh&#228;ngig davon, ob die Antragstellerin Unklarheiten der Leistungsbeschreibung rechtzeitig ger&#252;gt hat. Als &#246;ffentlicher Auftraggeber ist die Antragsgegnerin an die zwingenden Bestimmungen der HOAI gebunden. Ggfs. sind die Angebote deshalb vor einer erneuten Wertung auf den gesetzlichen Honorarrahmen anzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>
            
            Ferner sind &#8211; wie dargelegt - die Kriterien &#8222;Terminsicherheit&#8220; und &#8222;Erfahrungen und Kenntnisse bei nicht bundeseigenen Eisenbahnen&#8220; nicht als Qualit&#228;tskriterien heranzuziehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>
            
            D.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Beschwerdeverfahrens haben die Beteiligten anteilig entsprechend ihrem Unterliegen zu tragen. Der Senat wertet das Unterliegen der Antragstellerin mit 50%, da sie im Falle des Ausschlusses der Beigeladenen im Nachpr&#252;fungsverfahren ohne weiteres den Zuschlag h&#228;tte erhalten k&#246;nnen. Demgegen&#252;ber bleibt das Ergebnis einer lediglich erneuten Wertung deutlich zur&#252;ck.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>
            
            Von einer Kostenbelastung wie von einer Kostenerstattung zugunsten der Beigeladenen war abzusehen, weil sie keine eigenen Antr&#228;gen gestellt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>
            
            Der Streitwert war gem. &#167;&#160;50 Abs.&#160;2 GKG auf 5% der Bruttoauftragssumme festzusetzen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d485820" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190012554</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
