<html>
<head><title>9-U-43-05</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 9. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.04.2007</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 U 43/05</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2007:0410.9U43.05.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;134 BGB, &#167;&#160;171 BGB, &#167;&#160;172 BGB, &#167;&#160;177 Abs 1 BGB, &#167;&#160;184 Abs 1 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013245","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190013245"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zwangsvollstreckung: Wirksamkeit einer im Rahmen des Erwerbs einer Eigentumswohnung zum Zweck der Steuerersparnis durch einen bevollm&#228;chtigten Treuh&#228;nder abgeschlossenen notariellen Vereinbarung, die eine Zwangsvollstreckungsunterwerfungserkl&#228;rung enth&#228;lt</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die auf Abgabe der Vollstreckungsunterwerfungserkl&#228;rung gerichtete Vollmacht der Treuh&#228;nderin stellt inhaltlich eine Prozessvollmacht dar, deren Nichtigkeit nicht mit Hilfe der &#167;&#167;&#160;171, 172 BGB &#252;berwunden werden kann. Die Zivilprozessordnung enth&#228;lt vielmehr - wie auch das Berufungsgericht angenommen hat - in ihren &#167;&#167;&#160;80, 88 und 89 abschlie&#223;ende Spezialregelungen, die eine Rechtsscheinvollmacht im Sinne der &#167;&#167;&#160;171, 172 BGB nicht vorsehen.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013245","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Hanau, 12. April 2005, 1 O 713/04, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Kl&#228;gerin wird das am 12.04.2005 verk&#252;ndete Urteil des Landgerichts Hanau abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zwangsvollstreckung der Beklagten aus der vollstreckbaren Ausfertigung der Urkunde des Notars Dr. A aus O1, UR-Nr.: &#8230; vom 25.03.1993 in Verbindung mit der vollstreckbaren Ausfertigung der Urkunde des Notars Dr. B aus O1, UR-Nr. &#8230; f&#252;r 1992 vom 08.12.1992 (Kauf- und Werklieferungsvertrag nebst &#196;nderungsvertrag) wird f&#252;r unzul&#228;ssig erkl&#228;rt, soweit sie in das pers&#246;nliche Verm&#246;gen betrieben wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsstreits hat die Beklagte zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Die Beklagte kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des nach dem Urteil vollstreckbaren Betrags abwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrags leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin wendet sich gegen die Zwangsvollstreckung der Beklagten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Nach vorangegangenen Anbahnungsgespr&#228;chen boten die Kl&#228;gerin und ihr Mann der Fa. Z GmbH durch notarielle Urkunde den Abschluss eines Gesch&#228;ftsbesorgungsvertrages zum Erwerb einer Eigentumswohnung zu Steuersparzwecken an und erteilten ihr diesbez&#252;glich umfassende Vollmacht, wegen deren Inhalt auf die Anlage K 4 Bezug genommen wird. In Ausnutzung dieser Vollmacht erwarb die Z durch notariellen Vertrag vom 8.12.1992 (Anlage K 2) eine Wohnung in der Seniorenwohnanlage O2 zum Preis von 146.267,- DM. Dabei wurde eine schon vorher bestellte Grundschuld in H&#246;he von 142.314,- DM &#252;bernommen, die Kl&#228;gerin und ihr Mann &#252;bernahmen insoweit die pers&#246;nliche Haftung und unterwarfen sich der sofortigen Zwangsvollstreckung. Unter dem 15.12.1992 schloss die Z f&#252;r die Kl&#228;gerin und ihren Ehemann mit der Beklagten zwei Darlehensvertr&#228;ge &#252;ber 110.123,- DM und 36.144,- DM. Die Darlehen wurden durch eine Briefgrundschuld und die Abtretung einer Lebensversicherung abgesichert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Nach Ablauf der urspr&#252;nglichen Zinsfestschreibungsfrist vereinbarten die Kl&#228;gerin und ihr Ehemann am 8./30.4.1998 neue Konditionen mit der Beklagten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Nachdem die Kl&#228;gerin und ihr Ehemann die Zahlung auf die Darlehen bereits im Oktober 1999 eingestellt und zur Begr&#252;ndung der beklagten gegen&#252;ber auf ihren Rechtsanwalt verwiesen hatten, nahmen sie die Zahlung sp&#228;ter unter Ausgleich der R&#252;ckst&#228;nde wieder auf. Nach der erneuten Zahlungseinstellung im Juni 2002 k&#252;ndigte die Beklagte die Darlehen, vollstreckte in die Wohnung und beziffert ihren Restanspruch aus den Darlehen mit 32.944,95 &#8364;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin, der die Anspr&#252;che ihres Ehemannes abgetreten wurden, wendet sich gegen die Zwangsvollstreckung dieses Restbetrags aus der Vollstreckungsunterwerfungserkl&#228;rung. Sie hat in der Klageschrift den Widerruf nach dem Haust&#252;rwiderrufsgesetz erkl&#228;rt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Das Landgericht hat die Klage mit Urteil vom 12.4.2005, das der Kl&#228;gerin am 29.4.2005 zugestellt wurde, abgewiesen. Hiergegen richtet sich die am 27.5.2005 eingelegte und nach Verl&#228;ngerung der Frist bis zum 29.7.2005 an eben diesem Tag begr&#252;ndete Berufung der Kl&#228;gerin.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Beide Parteien wiederholen und vertiefen ihr erstinstanzliches Vorbringen und halten an den erstinstanzlichen Antr&#228;gen fest.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Berufung der Kl&#228;gerin ist zul&#228;ssig, insbesondere an sicht statthaft sowie form- und fristgerecht eingelegt und begr&#252;ndet worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Sie hat auch in der Sache Erfolg. Der Beklagten ist eine Zwangsvollstreckung aus der notariellen Urkunde, mit der die Kl&#228;gerin und ihr Mann der sofortigen Zwangsvollstreckung unterworfen wurden, nicht gestattet, da dieser Titel nicht formwirksam zustande gekommen ist (&#167;&#160;767 ZPO analog).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Mit Angriffen gegen die Wirksamkeit des Vollstreckungstitels l&#228;sst sich eine Vollstreckungsabwehrklage nach &#167;&#160;767 ZPO unmittelbar nicht begr&#252;nden. Sie k&#246;nnen aber zum Gegenstand einer prozessualen Gestaltungsklage in entsprechender Anwendung des &#167;&#160;767 Abs.&#160;1 ZPO gemacht werden (st&#228;ndige Rechtsprechung, siehe z.B. BGH, Urteile vom 15.2.2005 &#8211; XI ZR 396/03, vom 22. Oktober 2003 - IV ZR 398/02, vom 18. November 2003 - XI ZR 332/02, und vom 2. Dezember 2003 - XI ZR 421/02 und XI ZR 429/02,), die mit der Vollstreckungsgegenklage verbunden werden kann (BGHZ 118, 229, 236; BGH, Urteile vom 22. Oktober 2003 - IV ZR 398/02 und vom 18. November 2003 - XI ZR 332/02). Das ist hier geschehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Unwirksam ist der Titel, weil die Kl&#228;gerin bei Abgabe der Vollstreckungsunterwerfungserkl&#228;rung von der Gesch&#228;ftsbesorgerin, der Fa. Z GmbH, nicht wirksam vertreten worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            1. Nach der neueren Rechtsprechung des Bundesgerichtshofs bedarf derjenige, der ausschlie&#223;lich oder haupts&#228;chlich die rechtliche Abwicklung eines Grundst&#252;ckserwerbs oder Fondsbeitritts im Rahmen eines Steuersparmodells f&#252;r den Erwerber besorgt, der Erlaubnis nach Art.&#160;1 &#167;&#160;1 RBerG. Ein ohne diese Erlaubnis abgeschlossener Gesch&#228;ftsbesorgungsvertrag, der so umfassende Befugnisse wie hier enth&#228;lt, ist nichtig. Die Nichtigkeit erfasst nach dem Schutzgedanken des Art.&#160;1 &#167;&#160;1 RBerG auch die der Gesch&#228;ftsbesorgerin erteilte umfassende Abschlussvollmacht (st&#228;ndige Rechtsprechung, BGHZ 153, 214, 220 f.; Urteile vom 16. M&#228;rz 2004 - XI ZR 60/03, vom 23. M&#228;rz 2004 - XI ZR 194/02, vom 20. April 2004 - XI ZR 164/03, und XI ZR 171/03, vom 26. Oktober 2004 - XI ZR 255/03, vom 9. November 2004 - XI ZR 315/03, vom 8. Oktober 2004 - V ZR 18/04, sowie vom 11. Januar 2005 - XI ZR 272/03, vom 2. Dezember 2003 - XI ZR 421/02, XI ZR 428/02, XI ZR 429/02 und vom 15. Februar 2005 &#8211; XI ZR 396/03). Dies zieht auch die Beklagte in der Berufungsinstanz nicht in Zweifel.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die auf Abgabe der Vollstreckungsunterwerfungserkl&#228;rung gerichtete Vollmacht der Treuh&#228;nderin stellt inhaltlich eine Prozessvollmacht dar, deren Nichtigkeit nicht mit Hilfe der &#167;&#167;&#160;171, 172 BGB &#252;berwunden werden kann. Nach der neueren Rechtsprechung des Bundesgerichtshofs (siehe BGHZ 154, 283, 286 ff.; best&#228;tigt durch Urteile vom 22. Oktober 2003 - IV ZR 398/02, und IV ZR 33/03,; siehe auch bereits Nichtannahmebeschluss vom 30. Oktober 1986 - III ZR 262/85, sowie Urteile vom 18. Dezember 2002 - VIII ZR 72/02, vom 18. November 2003 (XI ZR 332/02 und vom 15. Februar 2005 &#8211; XI ZR 396/03) finden die auf die materiell-rechtliche Vollmacht zugeschnittenen, dem Schutz des Gesch&#228;ftsgegners und des Rechtsverkehrs dienenden Vorschriften der &#167;&#167;&#160;171 ff. BGB bei Nichtigkeit des Gesch&#228;ftsbesorgungsvertrages wegen Versto&#223;es gegen Art.&#160;1 &#167;&#160;1 RBerG auf die dem Gesch&#228;ftsbesorger erteilte prozessuale Vollmacht zur Abgabe eines vollstreckbaren Schuldanerkenntnisses keine Anwendung. Die Zivilprozessordnung enth&#228;lt vielmehr - wie auch das Berufungsgericht angenommen hat - in ihren &#167;&#167;&#160;80, 88 und 89 abschlie&#223;ende Spezialregelungen, die eine Rechtsscheinvollmacht im Sinne der &#167;&#167;&#160;171, 172 BGB nicht vorsehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            2. Entgegen der Ansicht der Beklagten haben die Kl&#228;gerin und ihr Ehemann die von der Z als vollmachtlose Vertreterin erkl&#228;rte Unterwerfungserkl&#228;rung auch nicht nachtr&#228;glich genehmigt. Eine solche Genehmigung ist ausdr&#252;cklich nicht erkl&#228;rt worden. Auch eine konkludente Genehmigung gem&#228;&#223; &#167;&#167;&#160;177 Abs.&#160;1, 184 Abs.&#160;1 BGB kann nicht angenommen werden. Dabei kann dahinstehen, ob man das daf&#252;r erforderliche schl&#252;ssige Verhalten in der vorbehaltlosen Bedienung des Darlehens, in der Vereinbarung neuer Darlehenskonditionen oder in der Wiederaufnahme der Ratenzahlung nach deren vorl&#228;ufigen Einstellung sehen will.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Eine Genehmigung schwebend unwirksamer Gesch&#228;fte durch schl&#252;ssiges Verhalten setzt regelm&#228;&#223;ig voraus, dass der Genehmigende die Unwirksamkeit kennt oder zumindest mit ihr rechnet und das in seinem Verhalten aus der ma&#223;gebenden Sicht des Erkl&#228;rungsempf&#228;ngers der Wille zum Ausdruck kommt, das bisher als unverbindlich angesehene Rechtsgesch&#228;ft verbindlich zu machen (st&#228;ndige Rechtsprechung, siehe z.B. BGH Urteile vom 22. Oktober 1996 - XI ZR 249/95, m.w.Nachw., vom 14. Mai 2002 - XI ZR 155/01, und vom 29. April 2003 - XI ZR 201/02). Ein Erkl&#228;rungsbewusstsein des Betroffenen ist dazu nicht unbedingt erforderlich; vielmehr reicht es aus, dass er bei pflichtgem&#228;&#223;er Sorgfalt gem&#228;&#223; &#167;&#160;276 BGB a.F. h&#228;tte erkennen und vermeiden k&#246;nnen, dass seine &#196;u&#223;erung nach Treu und Glauben und der Verkehrssitte als Willenserkl&#228;rung aufgefasst werden durfte, und der Empf&#228;nger sie auch tats&#228;chlich so verstanden hat (st&#228;ndige Rechtsprechung, siehe z.B. BGHZ 109, 171, 177; BGH Urteile vom 14. Mai 2002 - XI ZR 155/01, aaO und vom 29. April 2003 - XI ZR 201/02, aaO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            So ist es hier jedoch nicht: Den vor dem Jahre 2000 ergangenen Entscheidungen des Bundesgerichtshofs lie&#223; sich nichts entnehmen, was f&#252;r einen Versto&#223; eines umfassenden Gesch&#228;ftsbesorgungsvertrages und der damit verbundenen Vollmacht des Gesch&#228;ftsbesorgers (Treuh&#228;nders) gegen Art.&#160;1 &#167;&#160;1 RBerG i.V. mit &#167;&#160;134 BGB gesprochen h&#228;tte. Der Bundesgerichtshof (BGHZ 145, 265, 275 f.) hat deshalb sogar bei einem Notar, der im Dezember 1993 ein Angebot zum Abschluss eines gegen Art.&#160;1 &#167;&#160;1 RBerG versto&#223;enden Gesch&#228;ftsbesorgungsvertrages beurkundet hatte, ein Verschulden verneint. Vor diesem Hintergrund liegt es fern, anzunehmen, dass die Kl&#228;ger bei den vorbehaltlosen Zahlungen der vereinbarten Darlehensraten von 1992 bis 1998 von einer schwebenden Unwirksamkeit der Vertr&#228;ge mit der Beklagten ausgehen mussten und ein sorgf&#228;ltiger Erkl&#228;rungsempf&#228;nger ihr vertragsgem&#228;&#223;es Verhalten als konkludente Genehmigung im Sinne der &#167;&#167;&#160;177 Abs.&#160;1, 184 Abs.&#160;1 BGB auffassen durfte (BGH Urteile vom 29. April 2003 - XI ZR 201/02, und vom 16. September 2003 &#8211; XI ZR 74/02). Selbst wenn man hier anderer Auffassung sein wollte, durfte die Beklagte die genannten Handlungen der Kl&#228;gerin und ihres Ehemannes allenfalls als Genehmigung des &#8211; wegen Versto&#223;es gegen das Rechtsberatungsgesetz ebenfalls unwirksamen &#8211; Darlehensvertrages auffassen, nicht indes als Genehmigung der Unterwerfung unter die sofortige Zwangsvollstreckung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            3. Der Kl&#228;gerin ist auch nicht nach dem Grundsatz von Treu und Glauben (&#167;&#160;242 BGB) verwehrt, sich gegen&#252;ber der Beklagten auf die Nichtigkeit der notariellen Vollstreckungsunterwerfung zu berufen. Soweit die Rechtsprechung eine solche Treuwidrigkeit angenommen hat, wenn der Vollstreckungsschuldner materiell verpflichtet ist, die in der formunwirksamen Vollstreckungsurkunde titulierte Forderung anzuerkennen und sich insoweit der sofortigen Zwangsvollstreckung in sein gesamtes Privatverm&#246;gen zu unterwerfen (BGH Urteil vom 16. September 2003 &#8211; XI ZR 74/02 m.w.Nw.), fehlt es vorliegend an einer solchen Verpflichtung. Sie ist insbesondere nicht in den Darlehensvertr&#228;gen enthalten. Dies war ausdr&#252;cklich Gegenstand der m&#252;ndlichen Verhandlung vor dem Senat am 10. April 2007, ohne dass die Beklagte auf den insoweit erteilten Hinweis nach &#167;&#160;139 ZPO eine entsprechende Verpflichtung vorgetragen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            4. Fehlt es damit bereits an einem formwirksamen Vollstreckungstitel, so kommt es auf die von den Parteien problematisierten materiellrechtlichen Fragen nicht mehr an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Kosten des Rechtsmittels hat die Beklagte zu tragen, da sie letztlich unterlegen ist (&#167;&#160;91 I 1 ZPO).Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Eine Zulassung der Revision kommt nicht in Betracht, da die Voraussetzungen des &#167;&#160;543 II ZPO nicht vorliegen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d403825" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190013245</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
