<html>
<head><title>16-U-84-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 16. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.02.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16 U 84/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2020:0217.16U84.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE210000567"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210000567","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Gie&#223;en, 12. M&#228;rz 2019, 2 O 498/18, Urteil<br>nachgehend BGH Karlsruhe, 27. Januar 2021, XII ZR 21/20, auf Revision teilweise aufgehoben und zur&#252;ckverwiesen, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Auf die Berufung der Kl&#228;gerin wird das Urteil des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210000410","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Gie&#223;en 2. Zivilkammer","2 O 498/18","Urteil","12.03.2019","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Landgerichts Gie&#223;en vom 12.3.2019 - Az. 2 O 498/18</a> - unter teilweiser Zur&#252;ckweisung der Berufung abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Beklagte wird verurteilt, an die Kl&#228;gerin &#8364; 49.174,80 nebst Zinsen in H&#246;he von 5-Prozentpunkten &#252;ber dem Basiszinssatz seit dem 15.1.2019 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Im &#220;brigen bleibt die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Von den Kosten des Rechtsstreits I. Instanz haben die Kl&#228;gerin 8 % und der Beklagte 92 % zu tragen; die Kosten des Rechtsstreits II. Instanz hat der Beklagte zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Parteien k&#246;nnen die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110% des jeweils auf Grund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die jeweils andere Partei zuvor Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten um Anspr&#252;che nach Beendigung einer nichtehelichen Lebensgemeinschaft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des Sachverhalts und der erstinstanzlich gestellten Antr&#228;ge wird gem&#228;&#223; &#167;&#160;540 Abs.&#160;1 ZPO auf die tats&#228;chlichen Feststellungen des landgerichtlichen Urteils Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat mit dem angefochtenen Urteil die Klage abgewiesen. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, die Kl&#228;gerin habe bereits eine Mehrung des Verm&#246;gens des Beklagten, welche &#252;ber das f&#252;r das t&#228;gliche Zusammenleben Erforderliche hinausgehe, nicht schl&#252;ssig dargelegt. Nicht in den f&#252;r ihren Finanzierungsbeitrag relevanten monatlichen Durchschnittsbeitrag einstellen k&#246;nne die Kl&#228;gerin die Betr&#228;ge, die f&#252;r ihre Pflege zweckgebunden gezahlt und mangels anderweitigen Vortrags auch erforderlich gewesen seien. Der danach der Kl&#228;gerin monatlich verf&#252;gbare Durchschnittsbetrag aus Einsatz der Witwenrente und Erwerbsminderungsrente liege rund &#8364; 350,-- unter den Bez&#252;gen des Beklagten. Unter Ber&#252;cksichtigung erheblicher weiterer Schulden der Kl&#228;gerin sei nicht nachvollziehbar, dass sie die gesamte Finanzierung oder auch nur einen n&#228;her bestimmbaren erheblichen Teil davon getragen habe. Solches folge auch nicht aus dem Zufluss ihrer Bez&#252;ge auf das Konto des Beklagten, was angesichts ihrer vollstreckungsrechtlichen Lage nicht ferngelegen habe. Zudem habe die Kl&#228;gerin nicht den Nachweis einer erforderlichen konkreten Zweckabrede der Parteien i.S. eines gemeinsamen Hauserwerbs im Innenverh&#228;ltnis erbracht. Die Zeugin A habe eine eigene Wahrnehmung einer unmittelbaren Vereinbarung zwischen den Parteien nicht zu best&#228;tigen vermochten. Auch die weiteren Bekundungen der Zeugin zu den von der Kl&#228;gerin erbrachten Zahlungen st&#252;nden der Annahme von Miteigentum entgegen. Ebenso wenig passten die von der Kl&#228;gerin selbst wie auch der Zeugin gemachten Angaben zu einer R&#252;ge der von dem Beklagten vorgenommenen Ersteigerung zu Alleineigentum zu der Abrede eines gemeinsamen Hauserwerbs.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hiergegen hat die Kl&#228;gerin Berufung eingelegt, mit welcher sie ihren erstinstanzlichen Klageantrag weiterverfolgt. Sie verweist zun&#228;chst auf ihr erstinstanzliches Vorbringen zu der konkreten Zweckabrede sowie der H&#246;he ihrer monatlichen Eink&#252;nfte w&#228;hrend der Zeit des nichtehelichen Zusammenlebens, welche Betr&#228;ge davon f&#252;r das gemeinschaftliche Leben im Rahmen der Haushaltsf&#252;hrung verwendet worden seien bzw. sie f&#252;r die Miete in Abzug gebracht habe und welche Beitr&#228;ge absprachegem&#228;&#223; dem Beklagten zugeflossen seien, um dessen Finanzierung f&#252;r Hauskauf und Renovierung zu erm&#246;glichen. Diese Beitr&#228;ge in die Finanzierungsm&#246;glichkeit des Beklagtes habe sie in der Erwartung des Fortbestands der nichtehelichen Lebensgemeinschaft und dem Verbleib eines lebenslangen Bleibe- und Wohnrechts erbracht, auch ohne Miteigent&#252;merin am Objekt geworden zu sein. Soweit das Landgericht die X-Erg&#228;nzungspflegeleistungen im Hinblick auf ihre Zweckbindung nicht ber&#252;cksichtigt habe, trage dies nicht dem Umstand Rechnung, dass diese Beitr&#228;ge dem Beklagten zugutegekommen seien, welcher sie auch nicht an die Kl&#228;gerin f&#252;r deren Pflege zur&#252;ckgef&#252;hrt, sondern sie zweckentfremdet f&#252;r die Finanzierung seiner Immobilie verwendet habe. Zudem habe das Landgericht unber&#252;cksichtigt gelassen, dass es sich um eine private Pflegezusatzversicherung handele, die neben der gesetzlichen Pflegeversicherung geleistet worden sei. Schon der Beweis des ersten Anscheins spreche daf&#252;r, dass der Beklagten die ihm zugeflossenen Betr&#228;ge vereinnahmt und zweckentsprechend verwendet habe. Es sei v&#246;llig unerheblich, ob die Kl&#228;gerin mehr oder weniger Eink&#252;nfte bezogen habe als der Beklagte. Dieser habe sich auch nicht an den Lebenshaltungskosten beteiligt. Dass die von ihr dem Beklagten auf seinem Konto zur Verf&#252;gung gestellten Betr&#228;ge nicht ohne jegliche Kompensation h&#228;tten erfolgen sollen, zeige auch die von der Zeugin best&#228;tigte Zusicherung des Beklagten, die Kl&#228;gerin f&#252;r die von ihr erbrachten Leistungen testamentarisch zu ber&#252;cksichtigen. Durch die R&#252;ckf&#252;hrung der damit verbundenen Schuldzahlungen habe der Beklagte im Ergebnis heute einen verbleibenden Wertzuwachs und dar&#252;ber hinaus ein renoviertes Anwesen in seinem Alleineigentum.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die von dem Landgericht vorgenommene Beweisw&#252;rdigung &#252;berzeuge nicht. Insoweit verweist die Kl&#228;gerin auf ihren erstinstanzlichen Vortrag zur ihrer Beschwerde gegen&#252;ber dem Beklagten in Bezug auf die von ihm geschaffenen Eigentumsverh&#228;ltnisse an dem ersteigerten Haus. Ihre sp&#228;tere Forderung, das Versehen bei der Ersteigerung des Grundbesitzes durch notarielle Miteigentumsbegr&#252;ndung zu ihren Gunsten zu korrigieren, habe der Beklagte abgelehnt. Zudem lasse das Landgericht bei seiner Auslegung der Aussage der Zeugin au&#223;er Acht, dass die Vereinbarung eines Mietvertrags zwischen den Parteien allein aus steuerlichen Gr&#252;nden gew&#228;hlt worden sei. Gegen dessen Ernsthaftigkeit spreche auch die Nichtzahlung und Nichtforderung des Mietzinses. Zudem habe sie durch die Anweisungen der Zahlungen sehr wohl Miete an den Beklagten gezahlt, wenn auch nicht mit direkter Bezeichnung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">unter Aufhebung des Urteils des Landgerichts Gie&#223;en vom 12.3.2019 - Az. 2 O 498/18 - den Beklagten zu verurteilen, an die Kl&#228;gerin &#8364; 49.174,80 nebst 5 %- Zinsen &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er verteidigt die angefochtene Entscheidung unter Wiederholung und Vertiefung seines erstinstanzlichen Vorbringens. Er behauptet, die Kl&#228;gerin habe sich aufgrund ihrer finanziellen Situation keine Finanzierung leisten k&#246;nnen. Diese sei im Jahr 2011 hoch verschuldet gewesen und habe weder Eigenmittel noch Sicherheiten besessen, um sie in eine Finanzierung einzubinden. Der Mietvertrag habe lediglich als Bestandteil einer ersten Voranfrage zur Finanzierung gedient. Die als separate Wohnung bezeichneten R&#228;ume im 1.OG seien erst nach Auszug der Kl&#228;gerin fertiggestellt worden. Die Wohnung habe nie als solche genutzt werden k&#246;nnen. Es habe nie eine Vermietung in der Immobilie gegeben. Der Beklagte habe aus eigenen Mitteln sogar die Schulden der Kl&#228;gerin in H&#246;he von &#8364; 54.162,23 tilgen k&#246;nnen. Es sei nicht richtig, dass er nur mit dem Einkommen der Kl&#228;gerin die Immobilie habe finanzieren k&#246;nnen. Der Beklagte habe die Kl&#228;gerin gepflegt und bis zur Genehmigung der Pflegegeldleistung 2013 selbst die Kosten und danach noch die fehlende Differenz getragen. Von der DRV an die Kl&#228;gerin ausgezahlt worden seien nur &#8364; 66.858,51. Die Eink&#252;nfte und Bez&#252;ge der Kl&#228;gerin zum Lebensunterhalt h&#228;tten aus ihrer Rente bestanden, welche sich im unteren Bereich der Lebenshaltungskosten befunden und den normalen Lebensunterhalt abgedeckt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hierauf repliziert die Kl&#228;gerin unter Verweis auf die erstinstanzlich als Anlagen K 11 und K 12 vorgelegte notarielle Erkl&#228;rung des Notars B vom 14.9.2010 und den Schuldschein vom 21.6.2010, dass im Zeitpunkt September 2010 offenstehende Verbindlichkeiten der Kl&#228;gerin nicht mehr vorhanden gewesen seien. Ferner legt sie das handgeschriebene Testament des Beklagten vom 11.6.2010 vor (vgl. Anlage K 13). Des Weiteren behauptet sie, dass sie einen als Abfindung erhaltenen Betrag in H&#246;he von &#8364; 20.000,-- in die Lebensf&#252;hrung habe einflie&#223;en lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin ist zul&#228;ssig, insbesondere frist- und formgerecht eingelegt und begr&#252;ndet worden (&#167;&#167;&#160;511, 517, 519; 524 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie hat auch in der Sache bis auf einen geringen Teil der Zinsforderung Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat gegen den Beklagten einen Anspruch auf R&#252;ckzahlung eines Betrages in H&#246;he von &#8364; 49.174,80.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit unzutreffenden Erw&#228;gungen hat das Landgericht einen Ausgleichsanspruch der Kl&#228;gerin nach gemeinschaftsbezogenen Zuwendungen wegen bereicherungsrechtlicher Zweckverfehlung abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Zutreffend ist das Landgericht allerdings davon ausgegangen, dass sich der Klageanspruch nicht aus den Vorschriften &#252;ber die b&#252;rgerlich-rechtliche Gesellschaft ergibt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a. Nach h&#246;chstrichterlicher Rechtsprechung kann ein Ausgleich nach den &#167;&#167;&#160;730 ff BGB in Betracht kommen, wenn die Partner einer nichtehelichen Lebensgemeinschaft ausdr&#252;cklich oder durch schl&#252;ssiges Verhalten einen Gesellschaftsvertrag geschlossen haben. Eine rein faktische Willens&#252;bereinstimmung reicht f&#252;r eine nach gesellschaftsrechtlichen Grunds&#228;tzen zu beurteilende Zusammenarbeit dagegen nicht aus. Die Anwendung gesellschaftsrechtlicher Regelungen kann in Frage kommen, wenn die Partner die Absicht verfolgt haben, mit dem Erwerb eines Verm&#246;gensgegenstandes, etwa einer Immobilie, einen - wenn auch nur wirtschaftlich - gemeinschaftlichen Wert zu schaffen, der von ihnen f&#252;r die Dauer der Partnerschaft nicht nur gemeinsam genutzt werden, sondern ihnen nach ihrer Vorstellung auch gemeinsam geh&#246;ren sollte [BGH Urt. v. 6.7.2011 - XII ZR 190-08 - Rn. 14 m.w.N.].</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b. Nach den getroffenen Feststellungen ist das Landgericht zutreffend davon ausgegangen, dass die Voraussetzungen, unter denen ein gesellschaftsrechtliches Zusammenwirken der Partner in Betracht zu ziehen ist, hier nicht vorliegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa. In nicht zu beanstandender Beweisw&#252;rdigung ist das Landgericht davon ausgegangen, dass sich eine konkrete Zweckabrede der Parteien i.S. eines gemeinsamen Hauserwerbs im Innenverh&#228;ltnis nicht feststellen l&#228;sst. Dass die Kl&#228;gerin das Beweisergebnis anders w&#252;rdigt als das Landgericht, kann ihrer Berufung nicht zum Erfolg verhelfen. Berufungsrechtliche relevante Beweisw&#252;rdigungsfehler hat sie nicht aufgezeigt, sondern beschr&#228;nkt sich letztlich auf die Wiederholung des erstinstanzlichen Vorbringens. Damit ist der Senat an die entsprechende Beweisw&#252;rdigung des Landgerichts nach &#167;&#160;529 Abs.&#160;1 ZPO gebunden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wenn die Parteien, wie hier, einen Zweck verfolgen, der nicht &#252;ber die Verwirklichung der nichtehelichen Lebensgemeinschaft hinausgeht, bestehen grunds&#228;tzlich Zweifel an dem erforderlichen Rechtsbindungswillen. Denn in diesem Punkt haben die Partner regelm&#228;&#223;ig keine &#252;ber die Ausgestaltung ihrer Gemeinschaft hinausgehenden rechtlichen Vorstellungen [BGH aaO. - Rn. 16].</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb. Abgesehen davon hat die Kl&#228;gerin letztlich die formal-dingliche Alleinberechtigung des Beklagten bewusst akzeptiert, wie der am 3.3.2011 mit diesem - wenn auch aus rein formalen Gr&#252;nden - abgeschlossene Mietvertrag zeigt, zumal wegen ihrer Schufa-Eintragung auch die Finanzierung &#252;ber von dem Beklagten allein aufgenommene Darlehen erfolgen sollte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da die Kl&#228;gerin mithin bereit war, einen Wert zu schaffen, der den Partnern nicht gemeinsam geh&#246;ren sollte, kann auch aus diesem Grund nicht auf einen konkludent zustande gekommenen Gesellschaftsvertrag geschlossen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Mit Erfolg wendet sich die Berufung aber dagegen, dass das Landgericht einen Anspruch nach &#167;&#160;812 Abs.&#160;1 Satz&#160;2 Alt. 2 BGB abgelehnt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a. Nach h&#246;chstrichterlicher Rechtsprechung kommt zwischen Partnern einer nichtehelichen Lebensgemeinschaft auch ein Bereicherungsanspruch wegen Zweckverfehlung in Betracht, soweit Leistungen in Rede stehen, die &#252;ber das hinausgehen, was das t&#228;gliche Zusammenleben erst erm&#246;glicht und die bei einem oder beiden Partnern zur Bildung von die Beendigung der Lebensgemeinschaft &#252;berdauernden Verm&#246;genswerten gef&#252;hrt haben [BGH aaO. - Rn. 30 m.w.N.].</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;812 Abs.&#160;1 Satz&#160;2 Alt. 2 BGB besteht f&#252;r den Empf&#228;nger einer Leistung die Pflicht zur Herausgabe der Zuwendung, sofern der mit der Leistung nach dem Inhalt des Rechtsgesch&#228;fts bezweckte Erfolg nicht eingetreten ist. Ein Bereicherungsanspruch wegen Fehlschlagens dieser Erwartung setzt voraus, dass dar&#252;ber mit dem Empf&#228;nger der Leistung eine Willens&#252;bereinstimmung erzielt worden ist; einseitige Vorstellungen gen&#252;gen nicht. Eine stillschweigende Einigung in diesem Sinne kann aber angenommen werden, wenn der eine Teil mit seiner Leistung einen bestimmten Erfolg bezweckt und der andere Teil dies erkennt und die Leistung entgegennimmt, ohne zu widersprechen [BGH aaO. - Rn. 31 m.w.N.]. Die danach erforderliche finale Ausrichtung der Leistung auf einen nicht erzwingbaren Erfolg wird sich innerhalb einer nichtehelichen Lebensgemeinschaft allerdings nur bez&#252;glich solcher Zuwendungen oder Arbeitsleistungen feststellen lassen, die deutlich &#252;ber das hinausgehen, was die Gemeinschaft Tag f&#252;r Tag ben&#246;tigt. Sie kann auch nicht allgemein in dem gegenw&#228;rtigen Zusammenleben mit dem Partner erblickt werden. Zu fordern ist vielmehr eine konkrete Zweckabrede, wie sie etwa dann vorliegen kann, wenn die Partner zwar keine gemeinsamen Verm&#246;genswerte schaffen wollten, der eine aber das Verm&#246;gen des anderen in der Erwartung vermehrt hat, an dem erworbenen Gegenstand langfristig partizipieren zu k&#246;nnen [BGH aaO. - Rn. 32 m.w.N.].</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b. Aufgrund der gesamten Umst&#228;nde, insbesondere der Gestaltung und des Ablaufs der nichtehelichen Lebensgemeinschaft der Parteien lag zur &#220;berzeugung des Senats der gemeinschaftsbezogenen Zuwendung der Kl&#228;gerin die &#252;bereinstimmende Vorstellung einer lebenslangen gemeinschaftlichen Nutzung des Hauses durch die Parteien zugrunde. Soweit das Landgericht eine solche Zweckabrede nicht festgestellt hat, hat es das Vorbringen der Kl&#228;gerin in diesem Punkt nicht ausgesch&#246;pft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa. Wie die Berufung zutreffend r&#252;gt, hat die Kl&#228;gerin geltend gemacht, dass sie in der Erwartung des Fortbestands der nichtehelichen Lebensgemeinschaft und mit R&#252;cksicht auf die M&#246;glichkeit der Mitnutzung der Immobilie bis zur ihrem Lebensende die Zahlungen auf das Beklagtenkonto zu deren Finanzierung im Innenverh&#228;ltnis geleistet habe. Dieser Darstellung wurde auch seitens des Beklagten nicht entgegengetreten, welcher lediglich eine &#220;bereinkunft der Parteien in Bezug auf den gemeinsamen Erwerb der Immobilie bestritten, ihren Willen zu deren Nutzung als gemeinsame Wohnung f&#252;r beide Parteien aber best&#228;tigt hat. Nicht ber&#252;cksichtigt hat das Landgericht in diesem Zusammenhang ferner das Vorbringen der Kl&#228;gerin, das Haus habe als gemeinsamer Alterssitz der Sicherung der gemeinsamen Altersversorgung der Parteien dienen sollen, was von dem Beklagten nicht in Abrede gestellt wurde und im Hinblick auf das Alter, die Verm&#246;gensverh&#228;ltnisse und die Dauer des damaligen Zusammenlebens der Parteien von vier Jahren auch durchaus nahelag. Dass die Kl&#228;gerin sich mit der Anweisung der Zahlungen auf dem Konto des Beklagten nach Vorstellung beider Parteien an der Hausfinanzierung beteiligen wollte, belegt auch die Aussage der Zeugin A, wonach der Beklagte davon gesprochen habe, dass die Kl&#228;gerin, die entsprechenden Abtragungen mitt&#228;tigen solle, u.a. mit einem entsprechenden Mietvertrag.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Damit hat der Beklagte das lebenslange Wohnrecht als Zweck der Leistungen der Kl&#228;gerin erkannt und diese entgegengenommen, ohne zu widersprechen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Zwar mag grunds&#228;tzlich die M&#246;glichkeit des Scheiterns einer Beziehung nicht ausgeschlossen werden k&#246;nnen. Das &#228;ndert aber nichts daran, dass einer erheblichen Zuwendung an den Partner regelm&#228;&#223;ig die Erwartung zugrunde liegen wird, die Lebensgemeinschaft werde Bestand haben und der Zuwendende werde auch selbst langfristig an dem betreffenden Verm&#246;genswert teilhaben. Es w&#228;re im &#220;brigen nicht verst&#228;ndlich, dass die Kl&#228;gerin &#252;ber einen l&#228;ngeren Zeitraum hinweg Geld in den Erwerb und die Renovierung des Hauses investiert hat, wenn sie von einem Scheitern der Beziehung ausgegangen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Dem steht auch nicht der zwischen den Parteien abgeschlossene Mietvertrag entgegen. Denn unstreitig war dieser in der gemeinsamen Lebensf&#252;hrung der Parteien nie relevant. Dementsprechend bewohnten die Parteien zusammen ohne ein Mietverh&#228;ltnis das Erdgeschoss; es gab keine Mietzahlungen und Nebenkostenabrechnungen in der gemeinsamen Lebensf&#252;hrung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb. Als Argument gegen das Vorliegen der von der Kl&#228;gerin behaupteten Zweckabrede spricht auch nicht die rechtliche Gestaltung des Grundst&#252;ckserwerbs - die Begr&#252;ndung von Alleineigentum des Beklagten anstatt von Miteigentum der Parteien. Vielmehr ist die fehlende dingliche Beteiligung des Zuwendenden f&#252;r Fallgestaltungen der vorliegenden Art typisch. Denn w&#228;re die Kl&#228;gerin Miteigent&#252;merin des Hauses, k&#246;nnte sie im Falle des Scheiterns der Beziehung nach den &#167;&#167;&#160;749 ff BGB die Aufhebung der Bruchteilsgemeinschaft verlangen und ihren Anteil am Erl&#246;s beanspruchen. Daher kann eine Zweckabrede nicht mit der Begr&#252;ndung verneint werden, die Parteien h&#228;tten vor dem Hintergrund der dinglichen Zuordnung des Grundst&#252;cks einen Ausgleich der Kl&#228;gerin nicht in Betracht gezogen [vgl. BGH aaO. - Rn. 37].</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:162pt">9</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cc. Das Landgericht hat es schlie&#223;lich mit unzutreffenden Erw&#228;gungen abgelehnt, aus dem Umfang der hier erbrachten Leistungen auf eine &#252;bereinstimmende Zweckabrede zu schlie&#223;en.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Von einem bereicherungsrechtlichen Ausgleich sind zwar grunds&#228;tzlich solche Leistungen auszunehmen, die die Erf&#252;llung der laufenden Unterhaltsbed&#252;rfnisse bezwecken. Das Errichten eines Eigenheims dient aber nicht nur der Befriedigung des Wohnbedarfs, sondern zugleich der Verm&#246;gensbildung. Wenn einer der Partner Geld und/oder Arbeitskraft in eine Immobilie des anderen investiert, geht damit regelm&#228;&#223;ig ein Verm&#246;genszuwachs auf Seiten des anderen einher. Bei solchen Leistungen kann eine Zweckabrede dergestalt vorliegen, dass die Zuwendung in der Erwartung langfristiger Partizipation an der betreffenden Sache erfolgt. Eine hiervon abweichende Beurteilung w&#252;rde im &#220;brigen zu einer Verk&#252;rzung der Ausgleichsm&#246;glichkeiten f&#252;hren, die bereits nach der fr&#252;heren h&#246;chstrichterlichen Rechtsprechung bestanden. Dies w&#228;re nicht gerechtfertigt [BGH aaO. - Rn. 40 m.w.N.].</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Nach den Feststellungen des Landgerichts erfolgte die &#220;berweisung der Witwenrente, der Erwerbsminderungsrente sowie der Leistungen aus der X-Pflegezusatzversicherung der Kl&#228;gerin in dem streitgegenst&#228;ndlichen Zeitraum auf das Konto des Beklagten. Die H&#246;he der von der Kl&#228;gerin behaupteten Zahlungen von insgesamt &#8364; 77.657,-- wird durch die von ihr als Anlage K 2 vorgelegten Mitteilungen &#252;ber die Rentenzahlung und Rentenbezugsbescheinigung der Deutschen Rentenversicherung Bund, dem Schreiben der C Niederlassung Renten Service sowie der Bescheinigung der X belegt. Eine von dem Beklagten monierte Doppelberechnung seitens der Kl&#228;gerin ergibt sich hieraus nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit das Landgericht in die betreffende Beurteilung einbezogen hat, dass wegen der entsprechenden Zweckbindung Leistungen f&#252;r die Pflege der Kl&#228;gerin keine Ber&#252;cksichtigung finden k&#246;nnten, r&#252;gt die Berufung zu Recht, dass damit weder dem Umstand Rechnung getragen wird, dass diese Zahlungen auf einer privat von der Kl&#228;gerin neben der gesetzlichen Pflegeversicherung abgeschlossenen Pflegezusatzversicherung beruhten, noch der tats&#228;chlichen Verwendung dieser Gelder durch die Parteien. Dass der Beklagte das Geld an die Kl&#228;gerin f&#252;r deren Pflege zur&#252;ckgef&#252;hrt oder ausgegeben hat, ist nicht schl&#252;ssig dargetan. Solches kann angesichts der Einstufung der Kl&#228;gerin in Pflegestufe I und seit 23.10.2013 in Pflegestufe II auch nicht ohne Weiteres unterstellt werden, da diese in dem relevanten Zeitraum zu gesetzlichen Pflegegeldleistungen in H&#246;he von insgesamt &#8364; 16.500,-- f&#252;hrte. Hinreichender Sachvortrag, dass diese Leistungen den Pflegebedarf der Kl&#228;gerin nicht komplett abdeckten, ist nicht erbracht. Soweit der Beklagte pauschal behauptet hat, die zur Genehmigung der Pflegegeldleistung 2013 ben&#246;tigten Kosten zur bereits anfallenden Pflege des Kl&#228;gers selbst und danach noch die fehlende Differenz getragen zu haben, erachtet der Senat dieses Vorbringen als zu unbestimmt um hieraus rechtserhebliche Folgen zu ziehen. Auch der Hinweis auf die Anzahl der Operationen der Kl&#228;gerin und diverse Nachuntersuchungen macht &#252;ber die gesetzlichen Pflegegeldleistungen hinausgehende finanzielle Mehraufwendungen, welche einen Einsatz der Erg&#228;nzungspflegeversicherungsleistungen erforderlich gemacht h&#228;tten, betragsm&#228;&#223;ig in keiner Weise greifbar. Damit ist aber davon auszugehen, dass die Kl&#228;gerin diese Gelder nicht f&#252;r sich und ihre Pflege verbraucht hat, sondern sie dem Beklagten zugutekamen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Demnach erreichen die der Kl&#228;gerin zuzurechnenden Zahlungseing&#228;nge auf dem Konto des Beklagten bez&#252;glich des hier in Rede stehenden Zeitraums eine Gr&#246;&#223;enordnung, der nach den Einkommens- und Verm&#246;gensverh&#228;ltnissen der Parteien erhebliche Bedeutung zukommt, zumal die Kl&#228;gerin - bis auf die gesetzlichen Pflegegeldzahlungen - ihre monatlichen Eink&#252;nfte vollst&#228;ndig auf das Konto des Beklagten &#252;berweisen lie&#223;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cc. Der Beklagte ist auch nicht substantiiert dem Vorbringen der Kl&#228;gerin entgegengetreten, dass ihre monatlichen Geldeing&#228;nge auf seinem Konto dazu Verwendung finden sollten, die auf dem Hause lastenden monatlichen Annuit&#228;ten zu bedienen. Vielmehr l&#228;sst sich seinem eigenen Vortrag entnehmen, dass zwischen den Parteien vereinbart worden war, zur Sicherstellung der Zahlungsverpflichtungen alle finanziellen Eing&#228;nge auf sein Hauptkonto gehen zu lassen. In diese Richtung deutet auch die Aussage der Zeugin A, wonach der Beklagte gefordert habe, dass die Kl&#228;gerin die entsprechenden Abtragungen f&#252;r den Hauserwerb mitt&#228;tigen solle. Korrespondierend hierzu erfolgten die &#220;berweisung der Erwerbsminderungsrente der Kl&#228;gerin im zeitlichen Zusammenhang mit der Ersteigerung der Immobilie und Aufnahme entsprechender Finanzierungskredite durch den Beklagten und mit erstmaliger Auszahlung im Jahr 2013 auch die X-Pflegeerg&#228;nzungsversicherung auf sein Konto, was ebenfalls daf&#252;r spricht, dass diese Zahlungszufl&#252;sse zur Tilgung mit der Immobilienerwerb einhergehenden Verbindlichkeiten dienen sollten. Dass der Beklagte alle finanziellen Belastungen alleine und aus eigenen Mitteln getragen haben will, erscheint daher nicht nachvollziehbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Widerspr&#252;chlich bleibt der Vortrag des Beklagten, soweit er einerseits geltend macht, die Kl&#228;gerin habe von seinem Geld gelebt und selbst keine Beitr&#228;ge zur gemeinsamen Lebensf&#252;hrung geleistet, andererseits ausf&#252;hrt, s&#228;mtliche Renteneink&#252;nfte der Kl&#228;gerin h&#228;tten dem gemeinsamen Lebensunterhalt der Parteien gedient und - nicht n&#228;her bezifferter - Leistungen an ihre Tochter. Auch stellt sich dann die Frage, aus welchem Grund der Beklagten einen als Haushaltsgeld deklarierten Betrag in H&#246;he von &#8364; 300,-monatlich an die Kl&#228;gerin zur&#252;ck&#252;berwies (vgl. Anlage K 10). Ebenso wenig greifbar ist, in welcher H&#246;he er selbst Leistungen zur Erm&#246;glichung des t&#228;glichen Zusammenlebens erbracht hat. Auf diese Ungereimtheiten in der m&#252;ndlichen Verhandlung vor dem Senat hingewiesen, haben sich der Beklagte und sein Prozessbevollm&#228;chtigter nicht weiter erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich besagt auch sein weiterer Vortrag, wonach die negative Schufa-Bonit&#228;t der Kl&#228;gerin einer Finanzierung eines Teils des angeschafften Wohnhauses entgegengestanden und er von der Bank allein als Darlehensnehmer akzeptiert worden sei und auch die Tilgung der Annuit&#228;ten habe alleine leisten k&#246;nnen, nichts &#252;ber die tats&#228;chliche Verwendung der auf seinem Konto eingegangen Rentenzahlungen und Leistungen aus der privaten Pflegeerg&#228;nzungsversicherung der Kl&#228;gerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c. Nach alldem ging mit den von der Kl&#228;gerin veranlassten Zahlungseing&#228;ngen auf dem Beklagtenkonto, welche durch die Erm&#246;glichung von Tilgungsleistungen mit in die von ihm erworbene Immobilie einflossen, eine Verm&#246;gensmehrung auf Seiten des Beklagten einher. Denn die Errichtung des Eigenheims diente neben der Befriedigung des Wohnbedarfs zugleich der Verm&#246;gensbildung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa. Freilich sind nicht s&#228;mtlichen Zuwendungen der Kl&#228;gerin auszugleichen. Von dem Bereicherungsausgleich auszunehmen sich solche Leistungen, die im Rahmen des t&#228;glichen Zusammenlebens ohne Erwartung des Fortbestands der nichtehelichen Lebensgemeinschaft und des lebenslangen Wohnrechts erbracht wurden, wie z.B. laufende Kosten und Aufwendungen des t&#228;glichen Bedarfs/f&#252;r die gemeinsame Lebensf&#252;hrung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die von der Kl&#228;gerin als ihr Beitrag zur Erf&#252;llung der laufenden Unterhaltsbed&#252;rfnisse der Parteien in Abzug gebrachten Betr&#228;ge von monatlich &#8364; 950,-- sind der H&#246;he nach nicht zu beanstanden. Hierbei hat der Senat zugrunde gelegt, dass nach den Angaben des statistischen Bundesamts die Lebenshaltungskosten f&#252;r einen Zwei-Personen-Haushalt im Jahr 2017 &#8364; 2.899,-- betrugen, wobei ein Betrag von &#8364; 997,-- auf Wohnung, Energie und Wohninstandhaltung entfiel. Insoweit ist hier zun&#228;chst zu ber&#252;cksichtigen, dass im Hinblick die j&#228;hrliche Inflationsrate von 1,5 % die Kosten f&#252;r den davor liegenden Zeitraum entsprechend zu reduzieren sind und die Parteien auch nicht zur Miete wohnten. Des Weiteren ist dem Umstand Rechnung zu tragen, dass die Lebenshaltungskosten im hessischen Wetteraukreis, in welchem die Parteien seinerzeit zusammenlebten, eher unterdurchschnittlich sind. Hinzu tritt, dass nach dem unbestrittenen und damit als zugestanden geltenden Vorbringen der Kl&#228;gerin zufolge die Parteien in ausgesprochen bescheidenen Lebensverh&#228;ltnissen lebten. Diese Darstellung korrespondiert mit dem Umstand, dass der Beklagte auf das Konto der Kl&#228;gerin monatlich einen Betrag von &#8364; 300,-- f&#252;r &#8222;Haushalt&#8220; &#252;berwies, welches nach seinem Vortrag als kleines Haushaltskonto mit ca. &#8364; 700,-- zum Einkaufen mit der EC-Karte benutzt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb. Durch den Verbleib des die Lebenshaltungskosten &#252;berschie&#223;enden Betrags auf dem Beklagtenkonto von &#8364; 1.639,16 pro Monat wurde diesem die Tilgung der monatlichen Kreditraten erm&#246;glicht</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unerheblich ist, dass der damit von der Kl&#228;gerin dem Beklagten zur Finanzierung der monatlichen Tilgungsbelastungen zur Verf&#252;gung gestellte Betrag &#252;ber die tats&#228;chliche Finanzierungsbelastung von &#8364; 998,-- hinausging, da der Beklagte nicht davon ausgehen konnte, dass die Kl&#228;gerin ihm den &#252;berschie&#223;enden Teil in jedem Fall, und zwar insbesondere auch f&#252;r den Fall der Beendigung ihrer nichtehelichen Lebensgemeinschaft und ihres Wohnrechts in der Immobilie schenkungsweise &#252;berlassen wollte, zumal der Beklagte ausreichende Rentenbez&#252;ge f&#252;r seinen Lebensunterhalt zur Verf&#252;gung hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cc. Nach alldem kann die Kl&#228;gerin von dem Beklagten R&#252;ckzahlung der &#8364; 77.675,--, die in dem Zeitraum vom 1.1.2015. bis 28.6.2017 bei noch intakter Lebensgemeinschaft auf ihre Anweisung auf das Konto des Beklagten &#252;berwiesen wurden, abz&#252;glich ihres Anteils an den gemeinsamen Lebenshaltungskosten von &#8364; 28.500,-- verlangen, so das ihr R&#252;ckzahlungsanspruch &#8364; 49.175,-- (die Kl&#228;gerin begehrt aufgrund einer Rundungsdifferenz &#8364; 49.174,80) betr&#228;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d. Der von dem Beklagtenvertreter eingereichte Schriftsatz vom 31.1.2020 enth&#228;lt keinen relevanten Vortrag, sondern verweist lediglich auf ein als Anlage beigef&#252;gte Schreiben des Beklagten. Die Bezugnahme auf eine Anlage darf aber grunds&#228;tzlich lediglich dazu dienen, schrifts&#228;tzlichen Vortrag zu belegen oder zu erl&#228;utern, sie darf ihn nicht ersetzen. Im Anwaltsprozess obliegt es dem Prozessbevollm&#228;chtigten selbst, den Vortrag der Partei zu ordnen, Anlagen auszuwerten und die relevanten Tatsachen darzulegen. Pauschale Verweisungen auf Anlagen sind dagegen unzul&#228;ssig. Es ist nicht Aufgabe des Gerichts, f&#252;r den Beklagten passenden Vortrag aus der Anlage herauszusuchen [vgl. Z&#246;ller/Greger, ZPO, 32. Aufl. &#167;&#160;130 Rn. 2; Musielak/Stadtler, ZPO, 13. Aufl., &#167;&#160;130 Rn. 10].</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Ob die Kl&#228;gerin neben ihren Ausgleichsanspruch auch auf die Grunds&#228;tze &#252;ber den Wegfall der Gesch&#228;ftsgrundlage (&#167;&#160;313 BGB) st&#252;tzen kann, bedarf keiner Entscheidung durch den Senat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Zinsen kann die Kl&#228;gerin nur in H&#246;he von 5-Prozentpunkten &#252;ber dem Basiszinssatz verlangen, &#167;&#160;291 i.V.m. &#167;&#160;288 Abs.&#160;1 Satz&#160;2 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Die Kostenentscheidung beruht auf &#167;&#167;&#160;91 Abs.&#160;1, 92 Abs.&#160;1 ZPO</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit hat ihre Rechtsgrundlage in &#167;&#167;&#160;708 Nr.&#160;10. 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gr&#252;nde f&#252;r die Zulassung der Revision gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 ZPO bestehen nicht.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d328139" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE210000567</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
