<html>
<head><title>3-U-186-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 3. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.11.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 U 186/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2013:1114.3U186.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190017163"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Umfang von Schmerzensgeldanspr&#252;chen f&#252;r Polizeibeamten wegen Verletzung bei Verfolgung eines fl&#252;chtenden Festgenommenen vor zwanzig Jahren</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Rechtsmittel ist nicht bekannt geworden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017163","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 18. Juli 2011, 2-25 O 146/02, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufungen des Kl&#228;gers und des Beklagten gegen das Urteil des Landgerichts Frankfurt am Main &#8211; 25. Zivilkammer &#8211; vom 18.07.2011 (2/25 O 146/02) werden zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten des Berufungsverfahrens tragen der Kl&#228;ger 2/5 und der Beklagte 3/5.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das angefochtene Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar. Kl&#228;ger und Beklagter d&#252;rfen die Vollstreckung der Gegenseite aus dem Berufungsurteil gegen Sicherheitsleistung in H&#246;he von jeweils 115 % des nach dem Berufungsurteil vollstreckbaren Betrages abwenden, wenn nicht die Gegenseite zuvor Sicherheitsleistung in H&#246;he von 115 % des jeweils zu vollstreckten Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            <b>I.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten um Schmerzensgeldanspr&#252;che des Kl&#228;gers aus seiner T&#228;tigkeit als &#8230;. beamter. Der am &#8230; 1993 vorl&#228;ufig festgenommene Beklagte unternahm einen Fluchtversuch. Beim Nachsetzen erlitt der Kl&#228;ger erhebliche Verletzungen, unter anderem eine solche des langen Brustkorbnervs mit der Folge einer dauerhaften L&#228;hmung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Durch rechtskr&#228;ftiges Urteil des Amtsgerichts Wiesbaden vom 24.05.1995 (&#8230;) wurde der Beklagte zur Zahlung eines Schmerzensgeldes von DM 3.000,- f&#252;r den Zeitraum bis zum 09.11.1994 verurteilt. Zugleich wurde seine Verpflichtung festgestellt, dem Kl&#228;ger s&#228;mtliche materiellen und immateriellen Sch&#228;den ab dem 09.11.1994 zu ersetzen, soweit kein &#220;bergang auf Dritte stattgefunden hatte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der im Zivilverfahren f&#252;r den Kl&#228;ger t&#228;tig gewesen Rechtsanwalt RA1 wandte sich mit Schreiben vom 11.07.1998 (Bl. 18 d. A.) unter Hinweis auf eine noch vorzulegende Vollmacht an die Haftpflichtversicherung des Beklagten und forderte unter Hinweis auf eine weitere Verschlechterung des Gesundheitszustandes des Kl&#228;gers weitere DM 3.000,- , die unverz&#252;glich gezahlt wurden. Eine Vollmacht wurde nicht nachgereicht. Der jetzige Prozessbevollm&#228;chtigte des Kl&#228;gers teilte unter dem 19.08.1998 (Bl. 20 d. A.) der Haftpflichtversicherung mit, das Mandat mit dem fr&#252;heren Prozessbevollm&#228;chtigten sei beendet und forderte ein weiteres Schmerzensgeld von vorl&#228;ufig DM 15.000,- , was die Haftpflichtversicherung unter Hinweis auf die zuvor geleistete Zahlung ablehnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Gegenstand der jetzigen Klage war ein Schmerzensgeld in einer Gr&#246;&#223;enordnung von zuletzt Euro 100.000 abz&#252;glich der geleisteten Zahlungen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat eine zunehmende Verschlechterung seines Gesundheitszustandes ab dem Jahre 1994 geltend gemacht, unter anderem seien seit 2002 Schwindelanf&#228;lle und Sehst&#246;rungen aufgetreten. Letztlich sei er im Jahre 2006 fr&#252;hpensioniert worden. Das Schreiben des Rechtsanwalts RA1 vom 17.07.1998 hintere weitergehende Forderungen nicht, weil eine Prozessvollmacht nicht mehr bestanden habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Beklagte hat geltend gemacht, die Schmerzensgeldanspr&#252;che f&#252;r den Zeitraum bis 17.07.1998 seien durch die Zahlung von DM 3.000,- abgegolten, eine Verschlechterung des Gesundheitszustandes nach diesem Zeitpunkt sei nicht dargetan. Vor allem beruhten die Schwindelanf&#228;lle nicht auf dem Schadensereignis.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Das Landgericht, auf dessen Urteil zur Darstellung des weiteren Sach- und Streitstandes in vollem Umfang verwiesen wird, hat ein Gutachten und ein Erg&#228;nzungsgutachten des Sachverst&#228;ndigen SV1 und ein weiteres Gutachten des Sachverst&#228;ndigen SV2 eingeholt und die Zeugen Z1, Z2 und Z3 vernommen. Es hat ferner den Sachverst&#228;ndigen SV2 m&#252;ndlich angeh&#246;rt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Durch das angefochtene Urteil hat es dem Kl&#228;ger Schmerzensgeldanspr&#252;che in H&#246;he von Euro 30.477,12 zuerkannt und die Klage im &#220;brigen abgewiesen. Dabei ist es davon ausgegangen, dass die im Jahre 1998 geleistete Zahlung keine Erf&#252;llung bewirkt habe, weil Rechtsanwalt RA1 den Kl&#228;ger nicht wirksam vertreten habe. Der Kl&#228;ger leide seit 2002 an Schwindelattacken, die auf das Schadensereignis von 1993 zur&#252;ckzuf&#252;hren seien. Bei der H&#246;he des Schmerzensgeldes hat das Landgericht f&#252;r die Verletzungen im Bereich Schulter und Brustkorbnerv Euro 12.000,- und f&#252;r die Schwindelattacken Euro 20.000,- f&#252;r angemessen erachtet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Gegen dieses Urteil haben beide Parteien Berufung eingelegt. Der Kl&#228;ger begehrt ein Schmerzensgeld von insgesamt mindestens Euro 50.000,- und der Beklagte will die Klage vollst&#228;ndig abgewiesen wissen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger macht geltend, die Bemessung des Schmerzensgeldes sei zu gering. Er k&#246;nne seit Sommer 2004 kein Fahrrad mehr fahren und auch kein Motorrad und habe &#252;ber einen l&#228;ngeren Zeitraum kein Kfz. bewegen k&#246;nnen. Damit sei er fast vollst&#228;ndig immobil. Das Betreiben von Leistungssport, Bergsteigen und Motorradtouren seien ihm nicht mehr m&#246;glich und er sei den Rest des Lebens auf Medikamente angewiesen und k&#246;nne nur selten das Haus allein verlassen. Der Beklagte, bzw. die hinter ihm stehende Haftpflichtversicherung habe versucht, ihn als Betr&#252;ger hinzustellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des Urteils des Landgerichts Frankfurt am Main den Beklagten zu verurteilen, an den Kl&#228;ger ein Schmerzensgeld zu zahlen, welches der H&#246;he nach in das Ermessen des Gerichts gestellt wird, jedoch nicht unter Euro 50.000,- liegen sollte nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszins aus Euro 10.477,12 seit 10.05.2002 und aus dem Rest seit 01.12.2004.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              die Berufung des Kl&#228;gers zur&#252;ckzuweisen,
              <br>
              ferner,
              <br>
              unter Aufhebung des Urteils des Landgerichts Frankfurt am Main vom 18.07.2011 die Klage abzuweisen.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Der Beklagte macht geltend, die Schmerzensgeldzahlung bis 17.07.1998 sei abschlie&#223;end gewesen, weil Rechtsanwalt RA1 &#252;ber eine umfassende Vollmacht verf&#252;gt habe. Eine allm&#228;hliche Verschlimmerung des Gesundheitszustandes, die bestritten sei, sei jedenfalls unfallunabh&#228;ngig. Nach dem Ergebnis der Gutachten seien die Schwindelattacken mit hoher Wahrscheinlichkeit nicht auf das Schadensereignis zur&#252;ckzuf&#252;hren. Das Gutachten des Sachverst&#228;ndigen SV1 enthalte fachliche Fehler.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung des Beklagten zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Es ist Beweis erhoben worden durch schriftliche Vernehmung des Zeugen Rechtsanwalt Z4. Auf dessen schriftliche Aussage vom 12.08.2013 wird Bezug genommen (Bl. 857 bis 859 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Beide Berufungen sind statthaft und zul&#228;ssig, sie sind form- und fristgerecht eingelegt und begr&#252;ndet worden. In der Sache f&#252;hren beide Berufungen nicht zum Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Weitere Anspr&#252;che des Kl&#228;gers auf Zahlung eines Schmerzensgeldes sind nicht durch die Abfindungszahlung f&#252;r den Zeitraum bis 17.07.1998 ausgeschlossen. Der f&#252;r den Kl&#228;ger auftretende Rechtsanwalt RA1 hatte zu diesem Zeitpunkt keine wirksame Vollmacht des Kl&#228;gers mehr. Die Prozessvollmacht aus dem vorrangegangenen Verfahren vor dem Amtsgericht Wiesbaden war mit der endg&#252;ltigen Prozessbeendigung, n&#228;mlich mit der Sachentscheidung des Amtsgerichts durch Urteil und dessen Rechtskraft erloschen (Z&#246;ller-Vollkommer, ZPO, 29. Aufl., &#167;&#160;86, Rz. 1; Thomas-Putzo/H&#246;&#223;tege, ZPO, 27. Aufl., &#167;&#160;87, Rz. 7). Ein Fall des ausnahmsweisen Fortbestandes der Vollmacht (&#167;&#160;81 ZPO) lag nicht vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Gegenteiliges hat auch die Vernehmung des Zeugen Z4 nicht ergeben. Der Zeuge, welcher als Abwickler der Kanzlei des Rechtsanwalts RA1 t&#228;tig war, konnte in den Unterlagen zu dem bestehenden Mandatsverh&#228;ltnis mit dem Kl&#228;ger nichts mehr finden und somit keine Aussage dazu treffen, ob zum Zeitpunkt der Abfindungszahlung am 17.07.1998 noch ein Mandat bzw. eine Prozessvollmacht mit Rechtsanwalt RA1 bestand. Dies geht zu Lasten des Beklagten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Rechtsfehlerfrei ist das Landgericht ferner zu dem Ergebnis gelangt, dass die von dem Kl&#228;ger beklagten Schwindelattacken auf das Schadensereignis zur&#252;ckzuf&#252;hren sind. Es gilt die Vorschrift des &#167;&#160;287 ZPO, so dass das Landgericht das Beweisma&#223; nicht verkannt hat. Der Sachverst&#228;ndige SV1 h&#228;lt die Schwindelanf&#228;lle f&#252;r unfallurs&#228;chlich und hat in seinem Erg&#228;nzungsgutachten nach Auswertung aller in der Gerichtsakte dokumentierten Untersuchungen festgestellt, dass alle anderen m&#246;glichen Ursachen f&#252;r die Schwindelattacken ausgeschlossen worden sind. Auch der Sachverst&#228;ndige SV2 schlie&#223;t die Unfallurs&#228;chlichkeit f&#252;r die Schwindelattacken nicht v&#246;llig aus und h&#228;lt sie f&#252;r belegbar in der neurologischen Literatur. Der Sachverst&#228;ndige SV2 geht zwar nur von einer Wahrscheinlichkeit von 10 % aus, damit stehen sich aber die beiden Gutachten nicht inhaltlich v&#246;llig unvereinbar gegen&#252;ber. Die von dem Sachverst&#228;ndigen SV2 als &#8222;Migraine sans Migraine&#8220; qualifizierten Symptome stehen ebenfalls einer anderen Wertung nicht entgegen. Es handelt sich dabei um Begleiterscheinungen der Migr&#228;ne (sogenannte &#8222;Auren&#8220;), welche auftreten, ohne dass die Migr&#228;ne selbst (der Migr&#228;nekopfschmerz) sich einstellt. Solche &#8222;Auren&#8220; k&#246;nnen in Sehst&#246;rungen bestehen, also auch in Erscheinungen, die selten auftreten. Zusammengefasst ist das Landgericht daher rechtfehlerfrei unter Auswertung der Gutachten zu dem Ergebnis gelangt, dass die von dem Kl&#228;ger beklagten Schwindelattacken auf das Schadensereignis aus dem Jahre 1993 zur&#252;ckzuf&#252;hren sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Ein h&#246;heres Schmerzensgeld war dem Kl&#228;ger dennoch nicht zuzuerkennen, weil die Bemessung durch das Landgericht ebenfalls keinem Rechtsfehler unterliegt. Die von dem Kl&#228;ger in der Berufung ins Feld gef&#252;hrten Bemessungsfaktoren hat das Landgericht s&#228;mtlich in seinen Abw&#228;gungen ber&#252;cksichtigt. Auch der Umstand, dass der Kl&#228;ger f&#252;r den Rest seines Lebens auf Medikamente angewiesen ist, ist eine Folgeerscheinung, die bei der Schmerzensgeldbemessung bereits mit ber&#252;cksichtigt ist. Es bestand daher keine Veranlassung, &#252;ber die Bemessung des Landgerichts hinauszugehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung ergibt sich aus &#167;&#167;&#160;92 Abs.&#160;1, 97 Abs.&#160;1 ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit aus &#167;&#167;&#160;708 Ziff. 10, 711, 108 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Revision war nicht zuzulassen, weil die Voraussetzungen ihrer Zulassung (&#167;&#160;543 Abs.&#160;2 ZPO) nicht gegeben sind.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d355451" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190017163</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
