<html>
<head><title>19-W-30-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 19. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.06.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19 W 30/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2012:0606.19W30.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190016271"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Pflichten des Treuh&#228;nders bei Sicherungsabtretung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die sich aus dem Treunhandverh&#228;ltnis ergebende Pflicht des Treuh&#228;nders gegen&#252;ber dem Treugeber, das ihm &#252;berlassene Verm&#246;gen in seinem Bestand zu sichern und zu erhalten, erstreckt sich im Falle der Sicherungsabtretung nicht auf Ma&#223;nahmen zur Verhinderung der Verj&#228;hrung; diese sind vielmehr Sache des Treugebers, der hierzu rechtlich auch in der Lage ist.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016271","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 27. M&#228;rz 2012, 2/30 O 137/12, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde des Antragstellers gegen den Beschluss der 30. Zivilkammer des Landgerichts Frankfurt am Main vom 27. M&#228;rz 2012 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Beschwerdeverfahrens werden nicht erstattet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die sofortige Beschwerde ist nicht begr&#252;ndet. Das Landgericht hat die Bewilligung von Prozesskostenhilfe f&#252;r die beabsichtigte Klage zu Recht mangels Erfolgsaussicht verweigert (&#167;&#160;114 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Es kann offen bleiben, ob der geltend gemachte Schadensersatzanspruch &#8211; die Haftung der Antragsgegnerin dem Grunde nach unterstellt &#8211; in H&#246;he des angek&#252;ndigten Hauptantrages oder lediglich in H&#246;he des Hilfsantrages besteht. Denn die Antragsgegnerin ist dem Antragsteller nicht zum Schadensersatz verpflichtet. Die sich aus dem Sicherungsvertrag ergebenden Sorgfaltspflichten hat die Antragsgegnerin nicht dadurch verletzt, dass sie Ma&#223;nahmen zur Unterbrechung der Verj&#228;hrung der an sie sicherungshalber abgetretenen Courtageanspr&#252;che und deren Beitreibung unterlie&#223;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die nach dem &#252;bereinstimmenden Vortrag der Parteien zum 31. Dezember 2000 verj&#228;hrten Courtageanspr&#252;che hatte der Antragsteller gem&#228;&#223; Erkl&#228;rung vom 18. Oktober 1991 an die Antragsgegnerin unaufgefordert als Sicherheiten f&#252;r Darlehnsforderungen abgetreten. In ihrem Antwortschreiben vom 6. November 1991 an den Antragsteller hat die Antragsgegnerin klargestellt, dass sie die Abtretung nicht als Zahlungsersatz, sondern lediglich als Sicherheit akzeptiere. Danach kam ein Vertrag &#252;ber die Bestellung von Sicherheiten zustande, der ohne ausdr&#252;ckliche Vereinbarung zugleich ein Treuhandverh&#228;ltnis begr&#252;ndete (BGH NJW 1998, 671, 672 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Auf Grund des Treuhandverh&#228;ltnisses ist der Treuh&#228;nder dem Treugeber gegen&#252;ber verpflichtet, das ihm &#252;berlassene Verm&#246;gen in seinem Bestand zu sichern und zu erhalten (BGH NJW 2006, 986, 987 , Rn. 12). Werden zur Sicherheit Forderungen abgetreten, ist der Treuh&#228;nder grunds&#228;tzlich verpflichtet, die Interessen des Zedenten wahrzunehmen, die abgetretenen Forderungen ordnungsm&#228;&#223;ig beizutreiben und so gut wie m&#246;glich zu verwerten (BGH, Urteil vom 11. Februar 1960, VII ZR 206/58, Rn. 21, Juris). Zur Pflicht der Wahrnehmung der Interessen des Treugebers durch den Treunehmer hat der BGH a.a.O. ausgef&#252;hrt: &#8222;Die Pflicht des Treuh&#228;nders, die Interessen des Treugebers wahrzunehmen, gr&#252;ndet sich darauf, dass einerseits der Treuh&#228;nder &#252;ber den ihm anvertrauten Gegenstand allein verf&#252;gungsberechtigt wird, anderseits dem Treugeber nach wie vor an der Erhaltung und m&#246;glichst hohen Verwertung des Treuguts gelegen ist. Nach dieser Interessenlage richten sich die dem Treuh&#228;nder im Verh&#228;ltnis zum Treugeber obliegenden Aufgaben: er hat dann und insoweit einzugreifen, als es der Treugeber in Folge der &#220;bertragung nicht mehr kann. Dagegen braucht er keine Ma&#223;nahmen zu ergreifen, die dem Treugeber selbst offen stehen. Denn diese Ma&#223;nahmen sollen dessen Interessen dienen, und es ist deswegen in erster Linie seine Sache, f&#252;r die ordnungsm&#228;&#223;ige Sicherung und Verwertung zu sorgen, wenn er dazu in der Lage ist (RGZ 76, 345, 247 f)&#8220; (BGH a.a.O. Rn. 24). Dem tritt der Senat &#8211; wie bereits das Landgericht &#8211; bei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Danach hatte die Antragsgegnerin gegen&#252;ber dem Antragsteller keine Sorgfaltspflichten zur Verhinderung der Verj&#228;hrung der Courtageforderung und zu deren Beitreibung wahrzunehmen. Derartige Ma&#223;nahmen waren vielmehr Sache des Antragstellers, der hierzu auch in der Lage war. Bei der Sicherungsabtretung wird dem Zedenten trotz Abtretung des Vollrechts regelm&#228;&#223;ig &#8211; wie hier &#8211; die Befugnis einger&#228;umt, die Forderung im eigenen Namen einzuziehen. Eine von ihm im Wege gewillk&#252;rter Prozessstandschaft erhobene Klage h&#228;tte die Verj&#228;hrung unterbrochen (BGH NJW 1999, 2110, 2111).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Auch nach dem Inhalt der zwischen den Parteien abgeschlossenen Sicherungsvereinbarung war die Antragsgegnerin zur Verj&#228;hrungsunterbrechung und Beitreibung der an sie abgetretenen Forderungen nicht verpflichtet. Im Gegenteil ergibt die Auslegung der Sicherungsvereinbarung, deren Grundlage die Abtretungserkl&#228;rung des Antragstellers vom 18. Oktober 1991 und das Schreiben der Antragsgegnerin vom 6. November 1991 sind, dass es Sache des Antragstellers war, die abgetretenen Forderungen beizutreiben und Verj&#228;hrung zu verhindern. In diesem Zusammenhang ist bedeutsam, dass die Abtretungserkl&#228;rung des Antragstellers vom 18. Oktober 1991 nicht die Schuldner der abgetretenen Forderungen namhaft macht, sondern als Schuldner lediglich allgemein die K&#228;ufer aus insgesamt vier n&#228;her bezeichneten notariellen Urkunden nennt. Die K&#228;ufer selbst und die notariellen Urkunden, aus denen sich die Namen und Anschriften der K&#228;ufer, die jeweiligen Maklerklauseln und die Regelungen zur F&#228;lligkeit der Courtageanspr&#252;che ergeben, waren dem Antragsteller, nicht aber der Antragsgegnerin bekannt. Die derart unvollst&#228;ndige Information der Antragsgegnerin spricht daf&#252;r, dass der Antragsteller die abgetretenen Forderungen selbst einziehen wollte und diese T&#228;tigkeit nicht von der Antragsgegnerin erwartete, die dazu ohne weitere Ausk&#252;nfte nicht in der Lage war. Auch verwies die Antragsgegnerin in ihrem Schreiben vom 6. November 1991, mit welchem sie dem Antragsteller die Annahme der Abtretung zum Zwecke der Sicherheit erkl&#228;rte, auf die von ihr verl&#228;ngerte Zahlungsfrist sowie darauf, dass sie im Falle der Nichteinhaltung auf Durchf&#252;hrung des Zwangsversteigerungsverfahrens bestehen werde. Au&#223;erdem verwies sie darauf, dass sich aus der Abtretungserkl&#228;rung zu den einzelnen Anspr&#252;chen kein genauer Zahlungstermin ergebe, dass aber im Falle des Eingangs von Provisionszahlungen f&#252;r den Antragsteller die M&#246;glichkeit bestehe, zu einer Abl&#246;sung der Darlehnsverbindlichkeiten zu kommen. Diese &#196;u&#223;erung sowie die abschlie&#223;ende Bitte, die Antragsgegnerin &#252;ber die F&#228;lligkeit der Provisionsforderungen aufzukl&#228;ren, verdeutlichen die Absicht der Antragsgegnerin, nicht ihrerseits Namen und Anschriften der Schuldner aus den notariellen Kaufvertr&#228;gen zu ermitteln und ihnen gegen&#252;ber die abgetretenen Forderungen geltend zu machen. Vor dem Hintergrund, dass der Antragsteller die Antragsgegnerin nicht mit den zur Geltendmachung der abgetretenen Forderungen notwendigen Informationen versah, ergibt die Auslegung des Sicherungsvertrages, dass die Antragsgegnerin entsprechende Sorgfaltspflichten nicht &#252;bernahm.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Ausspruch &#252;ber die Kosten des Beschwerdeverfahrens ergibt sich aus &#167;&#160;127 Abs.&#160;4 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Voraussetzungen f&#252;r die Zulassung der Rechtsbeschwerde liegen nicht vor.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d483885" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190016271</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
