<html>
<head><title>2-Ws-129-05</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 2. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.07.2006</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Ws 129/05</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2006:0719.2WS129.05.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;152 Abs 2 StPO, &#167;&#160;172 Abs 2 StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190012819"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Klageerzwingungsantrag mit dem Ziel weiterer Ermittlungen durch die Staatsanwaltschaft</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190012819","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend BVerfG, 4. Februar 2010, 2 BvR 2307/06</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag auf gerichtliche Entscheidung wird zur&#252;ckgewiesen.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Mit ihrem Klageerzwingungsantrag verfolgt die Antragstellerin, die Mutter des am &#8230; 2003 in Stadt 4 get&#246;teten A2, das Ziel, die Staatsanwaltschaft anzuweisen, weitere Ermittlungen zur Feststellung der Todesursache und der Verantwortlichen f&#252;r den Tod ihres Sohnes durchzuf&#252;hren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Staatsanwaltschaft bei dem Landgericht Wiesbaden hat die Wiederaufnahme der Ermittlungen mit Bescheid vom 23. M&#228;rz 2005 gem&#228;&#223; &#167;&#160;152 Abs.&#160;2 StPO mit der Begr&#252;ndung abgelehnt, zureichende tats&#228;chliche Anhaltspunkte f&#252;r ein strafrechtlich relevantes Verschulden Dritter am Tod von A2 seien nicht vorhanden. Die dagegen eingelegte Beschwerde verwarf die Staatsanwaltschaft bei dem Oberlandesgericht mit Bescheid vom 15. August 2005. Hiergegen richtet sich der Antrag auf gerichtliche Entscheidung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Antrag ist zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Es kann hier dahingestellt bleiben, ob ein &#8211; wie hier - auf Wiederaufnahme der Ermittlungen gerichteter Klageerzwingungsantrag in zul&#228;ssiger Weise erhoben werden kann (ablehnend Karlsruher Kommentar-Schmid, StPO, 5. Aufl., &#167;&#160;175 Rdn. 3 mit weiteren Nachweisen) oder ob ein solcher Antrag ausnahmsweise dann zul&#228;ssig ist, wenn die Staatsanwaltschaft rechtsirrig einen Anfangsverdacht verneint oder unzul&#228;ngliche Ermittlungen durchgef&#252;hrt hat oder ihr grobe Ermittlungsfehler unterlaufen sind (vgl. OLG Rostock, Beschluss vom 12. M&#228;rz 2004 &#8211; I Ws 120/03 -; ebenso Meyer-Go&#223;ner, StPO, 49. Aufl., &#167;&#160;175 Rdn. 2 mit weiteren Nachweisen).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Denn jedenfalls vermag der Senat &#8211; auch nach eingehender Pr&#252;fung des Vorbringens der Antragstellerin im Klageerzwingungsantrag einschlie&#223;lich der von ihr vorgelegten Unterlagen - nicht zu erkennen, welche konkreten Ermittlungsma&#223;nahmen &#8211; nur darauf k&#246;nnte eine Entscheidung durch den Senat gerichtet sein - zu einem anderen Ergebnis f&#252;hren k&#246;nnten als dasjenige, wovon die Ermittlungsbeh&#246;rden in den vorgenannten Bescheiden mit zutreffender Begr&#252;ndung ausgegangen sind, n&#228;mlich dass der Tod des A2 auf sein eigenes Verhalten, sei es aufgrund eines freien Willensentschlusses, sei es als Folge einer bei ihm gegebenenfalls pl&#246;tzlich aufgetretenen psychischen St&#246;rung zur&#252;ckzuf&#252;hren ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Daf&#252;r, dass A2 nicht durch das von ihm selbst herbeigef&#252;hrte Unfallgeschehen auf der Bundesstra&#223;e ..., sondern von unbekannten Dritten an anderer Stelle get&#246;tet und sodann zur Verschleierung der Tat von den T&#228;tern auf diese Stra&#223;e verbracht worden sein k&#246;nnte, gibt es keinerlei Anhaltspunkte. Die Richtigkeit einer solchen Annahme unterstellt, h&#228;tte zur Voraussetzung, dass mehrere Autofahrer, n&#228;mlich jedenfalls die Zeugen Z1, Z2, Z3, Z4 und Z5, die zu unterschiedlichen Zeiten unterwegs waren und verschiedene Stra&#223;en befuhren, kollusiv zusammengewirkt und an der Konstruktion des von der Polizei und dem Sachverst&#228;ndigen SV1 vorgefundenen Unfallbildes zumindest mitbeteiligt gewesen w&#228;ren. Eine solche M&#246;glichkeit h&#228;lt der Senat f&#252;r abwegig, zumal auch das Gutachten des Sachverst&#228;ndigen SV1 schl&#252;ssig ein Unfallgeschehen nachvollzieht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Dass die vorgenannten Autofahrer nicht f&#246;rmlich vernommen worden sind, ihre zeugenschaftlichen Angaben sich vielmehr in polizeilichen Vermerken wiederfinden, erscheint bereits deswegen ohne Relevanz, weil nicht ersichtlich ist, dass eine f&#246;rmliche Vernehmungsniederschrift ein anderes Ergebnis erbracht h&#228;tte, auch eine Nachholung der Vernehmungen erscheint daher ungeachtet des Umstands, dass nach Ablauf von mehr als drei Jahren das Erinnerungsverm&#246;gen der Zeugen eher eingeschr&#228;nkt sein d&#252;rfte, nicht ergiebig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Dass seinerzeit keine Obduktion des Leichnams von A2 durchgef&#252;hrt worden ist, kann vor dem Hintergrund, dass nicht zweifelhaft war, dass das konkrete Unfallgeschehen zu seinem Tod gef&#252;hrt hat, nicht beanstandet werden. Eine solche erscheint zum jetzigen Zeitpunkt ungeachtet ihrer Durchf&#252;hrbarkeit bereits deswegen nicht angezeigt, weil nicht ersichtlich ist, dass sie zu weitergehenden Erkenntnissen f&#252;hren k&#246;nnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Soweit die Antragstellerin als Ursache f&#252;r das Verhalten des Get&#246;teten unter Zugrundelegung des von den Ermittlungsbeh&#246;rden angenommenen Unfallgeschehens f&#252;r m&#246;glich h&#228;lt, dass A2 zuvor von unbekannten Dritten verfolgt worden und bei dem Versuch, seinen Verfolgern zu entkommen, in den Autoverkehr gelaufen sei, gibt es hierf&#252;r keinerlei Anzeichen, so dass darauf gerichtete Ermittlungsma&#223;nahmen nicht in Betracht kommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Soweit die Antragstellerin die M&#246;glichkeit f&#252;r gegeben erachtet, dass manipulative Methoden im Organisationsbereich der &#8222;C&#8220; bzw. des D in Stadt3 zu einer Einwirkung auf die psychische Integrit&#228;t von A2 gef&#252;hrt h&#228;tten und dies die Ursache f&#252;r das todbringende Geschehen gewesen sei, sind in diese Richtung zielende Ermittlungst&#228;tigkeiten bereits deswegen nicht angezeigt, weil aufgrund des Todeseintritts von A2 nicht mehr aufkl&#228;rbar ist, was ihn letztlich zu seinem Handeln veranlasst hat.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d449051" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190012819</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
