<html>
<head><title>17-U-54-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 17. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.01.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17 U 54/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2013:0123.17U54.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;242 BGB, &#167;&#160;307 Abs 3 S 1 BGB, Art 248 &#167;&#160;7 EGBGB, &#167;&#160;1 UKlaG, &#167;&#160;3 Abs 1 S 1 UKlaG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190016632"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Unzul&#228;ssige Klausel in Bank-AGB hinsichtlich der Berechnung von nacherstellten Kontoausz&#252;gen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016632","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 2. April 2012, 2-19 O 409/11, Urteil<br>nachgehend BGH, 17. Dezember 2013, XI ZR 66/13, auf Revision zur&#252;ckgewiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung des Kl&#228;gers wird das am 2.04.2012 verk&#252;ndete Urteil der 19. Zivilkammer des Landgerichts Frankfurt am Main abge&#228;ndert und die Beklagte verurteilt, es bei Vermeidung eines f&#252;r jeden Fall der Zuwiderhandlung festzusetzen Ordnungsgeldes bis zu 250.000,00 Euro ersatzweise Ordnungshaft bis zu 6 Monaten, oder Ordnungshaft bis zu 6 Monaten, zu unterlassen, nachfolgende oder mit diesen inhaltsgleiche Bestimmungen in Zahlungsdienste- Rahmenvertr&#228;ge mit A einzubeziehen, sowie sich auf die Bestimmungen bei der Abwicklung derartiger Vertr&#228;ge, geschlossen nach dem 01.April 1977, zu berufen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Nacherstellung von Kontoausz&#252;gen Pro Auszug 15,00 EUR</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsstreits hat die Beklagte zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte darf die Vollstreckung wegen der Kosten gegen Sicherheitsleistung von 110% des aus dem Urteil vollstreckbaren Betrages abwenden, wenn nicht der Kl&#228;ger vor der Vollstreckung Sicherheit in H&#246;he von 110% des jeweils zu vollstreckenden Betrages leistet, im &#220;brigen darf die Beklagte die Vollstreckung gegen Sicherheitsleistung in H&#246;he von 50.000,00 EUR abwenden, wenn nicht der Kl&#228;ger vor der Vollstreckung Sicherheit in H&#246;he dieses Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der Berufung wendet sich der Kl&#228;ger gegen die Abweisung seiner Klage, mit der er die Beklagte auf Unterlassung der Verwendung folgender in ihrem Preis- und Leistungsverzeichnis (Stand: 28.07.2011) unter A I. 2 verwendeten Klausel in Anspruch nimmt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Nacherstellung von Kontoausz&#252;gen Pro Auszug 15 &#8364;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger ist der bundesweit t&#228;tige Dachverband der A-Zentralen der Bundesl&#228;nder und weiterer 25 A- und sozialorientierter Organisationen mit Sitz in O1. Er verfolgt satzungsgem&#228;&#223; den Zweck, A-Interessen wahrzunehmen und ist als qualifizierte Einrichtung gem&#228;&#223; &#167;&#160;4 UKlaG eingetragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 18.05.2011 (Anlage K 3 = Blatt 27 ff d. A.) beanstandete der Kl&#228;ger gegen&#252;ber der Beklagten, dass diese nach Auffassung des Kl&#228;gers in ihrem Preis- und Leistungsverzeichnis unzul&#228;ssige allgemeine Gesch&#228;ftsbedingungen verwende, n&#228;mlich zum einen die Klausel &#8222;Zusendung von am Bankterminal bzw. in der Box innerhalb von 24 Gesch&#228;ftstagen nicht abgerufenen Kontoausz&#252;gen Pro Auszug 1,94 &#8364;&#8220; sowie die vorgeschilderte Klausel.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Beklagte gab die beigef&#252;gte strafbewehrte Unterlassungserkl&#228;rung lediglich hinsichtlich der Klausel bez&#252;glich der Zusendung der nicht abgerufenen Kontoausz&#252;ge ab, erstattete die vom Kl&#228;ger beanspruchten Auslagen und strich das Entgelt hinsichtlich der Zusendung nicht abgerufener Kontoausz&#252;ge aus ihrem Preis- und Leistungsverzeichnis. Im &#220;brigen lehnte sie die Abgabe einer strafbewehrten Unterlassungserkl&#228;rung hinsichtlich der weiteren beanstandeten Klausel ab. Wegen der Einzelheiten wird auf das Schreiben der Beklagten vom 10. Juni 2011 (Anlage K 5 = Blatt 34 und 35 d. A.) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Parteien haben darum gestritten und streiten nach wie vor darum, ob die vom Kl&#228;ger beanstandete Klausel hinsichtlich der Nacherstellung von Kontoausz&#252;gen &#252;berhaupt kontrollf&#228;hig und &#167;&#160;675 d Abs.&#160;3 BGB anwendbar ist und ob die Klausel gegen &#167;&#160;307 Abs.&#160;1, Abs.&#160;2 Nr.&#160;1 BGB, &#167;&#160;675 d Abs.&#160;3 Satz&#160;2 BGB verst&#246;&#223;t.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat Preisverzeichnisse von insgesamt sieben Banken/Sparkassen vorgelegt (Anlage K 2 = Blatt 12 ff d. A.), unter denen sich auch das Leistungs- und Preisverzeichnis der Bank1 befindet, die f&#252;r die Nacherstellung von Kontoausz&#252;gen je 9,99 &#8364; ansetzt (Blatt 15 d. A.), und hat die Auffassung vertreten, aus dem Marktvergleich ergebe sich, dass 15 &#8364; als Preis unangemessen sei. Aus &#167;&#160;675 d Abs.&#160;3 Satz&#160;2 BGB gehe eindeutig hervor, dass die Information nicht als &#8222;gesonderte Dienstleistung&#8220; zu betrachten sei mit der Folge, dass sie der Kontrolle nach &#167;&#160;307 BGB unterliege. Auf der Grundlage des Marktvergleichs bestehe die Vermutung, dass das Entgelt entgegen der Berechnungsvorgabe des Gesetzgebers aus &#167;&#160;675 d Abs.&#160;3 Satz&#160;2 BGB kalkuliert sei. Die Beklagte habe deshalb die Vermutung durch die Offenlegung ihrer Kalkulation zu widerlegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Demgegen&#252;ber hat die Beklagte die Auffassung vertreten, die Nacherstellung von Kontoausz&#252;gen sei eine Sonderleistung, denn es gebe keinen Anspruch auf nochmalige Bereitstellung eines Kontoauszugs. Die Klausel sei deshalb nicht kontrollf&#228;hig, der Anwendungsbereich von &#167;&#160;675 d Abs.&#160;3 BGB nicht gegeben. Sie sei vielmehr berechtigt, den Preis innerhalb der Grenzen des &#167;&#160;138 BGB autonom und frei festzusetzen. Im &#220;brigen sei der Preis kostenbasiert und nicht unangemessen &#8211; ihr Aufwand betrage mindestens 15 &#8364;, wobei sowohl eine Mischkalkulation wie der Ansatz einer Gewinnmarge zul&#228;ssig sei. Hinsichtlich ihres Arbeitsablaufs, der bei Schilderung des Streitstandes des Beklagtenvorbringens im Tatbestand des erstinstanzlichen Urteils im Einzelnen festgehalten ist, hat sie Beweis durch Vernehmung von Zeugen angetreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Sie hat die Auffassung vertreten, dass die Vorlage von lediglich sieben Preis- und Leistungsverzeichnissen anderer Banken/Sparkassen seitens des Kl&#228;gers nicht repr&#228;sentativ sei und hat ihrerseits Preisverzeichnisse verschiedener anderer
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Kreditinstitute vorgelegt, auf die wegen der Einzelheiten verwiesen wird (Anlage B 1 im Anlagensonderband).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Im &#220;brigen wird wegen des Sach- und Streitstandes erster Instanz auf den Tatbestand des angefochtenen Urteils Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Das Landgericht hat zwar die Auffassung vertreten, die beanstandete Klausel sei einer Inhaltskontrolle gem&#228;&#223; &#167;&#160;307 Abs.&#160;1, 2 Nr.&#160;1 BGB zug&#228;nglich und sei an der gegen&#252;ber A nach &#167;&#160;675 e Abs.&#160;1, Abs.&#160;4 BGB zwingenden Vorschrift des &#167;&#160;675 d Abs.&#160;3 Satz&#160;2 BGB zu messen &#8211; gleichwohl hat das Landgericht die Klage abgewiesen und zur Begr&#252;ndung angegeben, der darlegungs- und beweisbelastete Kl&#228;ger habe eine unangemessene Benachteiligung nach &#167;&#160;307 Abs.&#160;1 BGB und die Abweichung von der gesetzlichen Regelung nach &#167;&#160;307 Abs.&#160;2 Nr.&#160;1 BGB nicht hinreichend dargelegt. &#167;&#160;675 d Absatz&#160;3 Satz&#160;2 BGB verlange n&#228;mlich nicht, dass das Entgelt den tats&#228;chlichen Kosten im Einzelfall stets zu entsprechen habe, sondern nur, dass es an diesen &#8222;ausgerichtet&#8220; sei. Danach sei weder eine pauschalierte Mischkalkulation ausgeschlossen, zumindest nicht bei diesem absolut gesehen eher niedrigen in Rede stehenden Betrag, noch scheine ein Kostenaufwand von durchschnittlich 15 &#8364; unter Ber&#252;cksichtigung allein des Stundenlohns der mit einem entsprechenden Begehren befassten Mitarbeiter der Beklagten unplausibel. Eine sekund&#228;re Darlegungslast tr&#228;fe die Beklagte nicht, die bei Abw&#228;gung der Interessen der Parteien noch nicht allein aufgrund des Umstandes, verklagt worden zu sein, hier gehalten sei, ihre Kalkulation offen zu legen, sondern erst dann, wenn gewichtige Indizien daf&#252;r spr&#228;chen, das von ihr verlangte Entgelt stehe nicht mit den Vorgaben des &#167;&#160;675 d Abs.&#160;3 Satz&#160;2 BGB im Einklang. Zwar lasse sich den von den Parteien vorgelegten Vergleichswerten anderer Banken entnehmen, dass das von der Beklagten verlangte Entgelt wohl im oberen Bereich anzusiedeln sei &#8211; mathematisch m&#252;sse allerdings zwangsl&#228;ufig etwa die H&#228;lfte der Anbieter mit ihren Preisen &#252;ber dem Durchschnitt liegen, solange sich in der Branche nicht ein Einheitspreis durchgesetzt habe. Der Vortrag gen&#252;ge deshalb noch nicht, um die sekund&#228;re Darlegungslast der Beklagten auszul&#246;sen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Im &#220;brigen wird wegen der Einzelheiten der Begr&#252;ndung auf die die Entscheidungsgr&#252;nde des angefochtenen Urteils Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Gegen diese Bewertungen wendet sich der Kl&#228;ger mit der Berufung und h&#228;lt fest, dass das Landgericht in nicht zu beanstandender Weise darauf hingewiesen habe, dass der Gesetzgeber in &#167;&#160;675 d BGB eine Regelung hinsichtlich des betreffenden Entgelts getroffen habe. Insofern scheide die Ausnahmevorschrift des &#167;&#160;307 Abs.3 BGB aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Im &#220;brigen r&#252;gt er die Verletzung prozessualen und materiellen Rechts.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Das Landgericht habe die Regelungsystematik des &#167;&#160;675 d BGB, die sich auf die Darlegungs- und Beweislast im vorliegenden Verfahren auswirke, nicht beachtet. Mit der streitgegenst&#228;ndlichen Klausel werde vom Grundsatz der kostenfreien Information abgewichen. Im Rahmen des Regel- Ausnahmeverh&#228;ltnisses habe der Gesetzgeber in &#167;&#160;675 d Abs.&#160;3 BGB f&#252;r die Vereinbarung eines Entgelts konkrete Voraussetzungen normiert, zu denen geh&#246;re, dass das Entgelt angemessen und an den tats&#228;chlichen Kosten des Zahlungsdienstleisters ausgerichtet sei. Das sei die Voraussetzung f&#252;r die Wirksamkeit der Entgeltvereinbarung &#8211; die Angemessenheit sei vom Gesetzgeber durch die Regelung in &#167;&#160;675 d Abs.&#160;3 Satz&#160;2 BGB zum Tatbestandsmerkmal einer wirksamen Entgeltvereinbarung erhoben worden mit der Folge, dass die Beklagte darlegungs- und beweispflichtig f&#252;r die Angemessenheit des Entgelts sei. Insoweit beruft sich der Kl&#228;ger auf eine Entscheidung des Bundesgerichtshofs vom 10.11.1976, VIII ZR 115/75, die sich auf Schadensersatzpauschalen bezieht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Soweit das Landgericht der Beklagten eine Mischkalkulation zugebilligt habe, bleibe offen, welche Ma&#223;st&#228;be das Landgericht ansetze, soweit es zur Feststellung gelange, der von der Beklagten geforderte Betrag sei &#8222;eher niedrig&#8220;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Es gebe keine absolut hohen und absolut niedrigen Betr&#228;ge, sondern ma&#223;gebend sei das zivilrechtliche Synallagma, d. h. die &#196;quivalenz von Leistung und Gegenleistung. Das Landgericht habe den Wortlaut des &#167;&#160;675 d Abs.&#160;3 Satz&#160;2 BGB ausgeblendet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Wenn man von der bestrittenen Darstellung der Beklagten hinsichtlich der Arbeitsabl&#228;ufe ausgehe, sei jedenfalls das verlangte Entgelt f&#252;r das Nacherstellen
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            eines Kontoauszugs innerhalb von sechs Monaten nicht am tats&#228;chlichen Aufwand orientiert. Im &#220;brigen st&#252;nden der Beklagten hinreichende M&#246;glichkeiten einer nachvollziehbaren Darlegung ihrer Kalkulation zur Verf&#252;gung, ohne dass dies gleich die Offenbarung von Betriebsgeheimnissen bedeuten w&#252;rde. Der erstinstanzliche Vortrag der Beklagten sei unsubstantiiert. Das Urteil gelange zu einem offenkundigen Zirkelschluss, soweit es die Anforderungen des Bundesgerichtshofs zur branchen&#252;blichen Kostenstruktur (BGHZ 67, 312 ff) verneine.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Soweit das Landgericht im angefochtenen Urteil darauf abstelle, eine sekund&#228;re Darlegungslast f&#252;r die Beklagte werde erst ausgel&#246;st, wenn das geforderte Entgelt &#8222;auffallend hoch&#8220; sei, werde die Vorschrift des &#167;&#160;675 d Abs.&#160;3 Satz&#160;2 BGB dahingehend umgeschrieben, dass das Entgelt keinen Ausrei&#223;er darstellen d&#252;rfe &#8211; so stehe es aber nun einmal nicht im Gesetz.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Der Betrag sei auch entgegen der Feststellung des Landgerichts nicht nur im oberen Bereich anzusiedeln, sondern sei um rund 50 % h&#246;her als das vom gr&#246;&#223;ten Kreditinstitut in Deutschland, der Bank1, geforderte Entgelt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beanstandet weiter, dass das Landgericht den Kostenaufwand als plausibel gew&#252;rdigt habe, indem es u. a. auf den Stundenlohn eines mit der Nacherstellung von Kontoausz&#252;gen befassten Mitarbeiters abgestellt habe. Es bleibe offen, welchen Stundenlohn das Landgericht zugrunde gelegt habe. Die Beklagte habe weder einen Stundenlohn noch einen Zeitaufwand dargelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die Vorschrift des &#167;&#160;675 d Abs.&#160;3 Satz&#160;2 BGB sei auch im Hinblick auf Artikel&#160;32 der Richtlinie 2007/64/EG (Zahlungsdienstrichtlinie) zu sehen, wonach gem&#228;&#223; Artikel&#160;80 der Richtlinie durch die Mitgliedstaaten sichergestellt sein m&#252;sse, dass Verfahren bestehen, die den Zahlungsdienstnutzern und anderen interessierten Parteien einschlie&#223;lich A-Verb&#228;nden erm&#246;glichten, bei den zust&#228;ndigen Beh&#246;rden wegen behaupteter Verst&#246;&#223;e der Zahlungsdienstleister gegen die einzelnen staatlichen Rechtsvorschriften zur Umsetzung der Richtlinien Beschwerde einzulegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger h&#228;lt fest, dass der bundesdeutsche Gesetzgeber die Sanktionsanforderung in &#167;&#160;2 Abs.&#160;2 UKlaG umgesetzt habe, in der Bundesrepublik Deutschland aber keine angemessenen Sanktionen f&#252;r einen Versto&#223; gegen &#167;&#160;675 d Abs.&#160;3 Satz&#160;2 BGB best&#252;nden, wenn man den &#220;berlegungen des Landgerichts folgen wolle, das eine branchenbezogene Darlegung nicht zulasse, wobei es zutreffend darauf hinweise, dass die Kosten unternehmensbezogen und angemessen sein m&#252;ssten, die sekund&#228;re Darlegungslast aber mit einem omin&#246;sen &#8222;Betriebsgeheimnis&#8220; verneine.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Nach dem die Beklagte auf die Zwischenverf&#252;gung des Senats vom 06.11.2012 (Bl. 195 d.A.) mit Schriftsatz vom 28.11.2012 eine Kostenkalkulation f&#252;r die Kontoauszugsnacherstellung (Anlage BB 2 = Bl. 206 R&#252;ckseite, 207 d.A.) vorgelegt hat, bezeichnet der Kl&#228;ger die Angabe eines Stundensatzes von 76,80 EUR als unplausibel, f&#252;hre er doch bei Zugrundelegung einer kalendermonatlichen Arbeitszeit von 164,66 Stunden zu einer Belastung mit 12.645,88 EUR. Unter &#220;berreichung einer Fotokopie der Mitteilung des Bundesministeriums der Finanzen vom 02.07.2012 betreffend Personalkostenans&#228;tze f&#252;r Kostenberechnungen und Wirtschaftlichkeitsuntersuchungen zeigt der Kl&#228;ger auf, dass in der Besoldungsgruppe R 02 die Belastung mit Personalkosten einschlie&#223;lich s&#228;mtlicher Personalgemeinkosten etc. 70,45 EUR betrage und in der Besoldungsgruppe R 03 86,60 EUR (Tabelle 1B = Bl. 225 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die von der Beklagten vorgelegte Aufstellung k&#246;nne deshalb nicht als plausible Darstellung tats&#228;chlich entstehender Kosten verstanden werden, Kalkulationsfehler schienen evident zu sein. Man erfahre auch nicht, was in den Stundensatz eingerechnet worden sei und es d&#252;rften Querschnitts-Berechnungen vorgenommen worden sein, in die auch Mitarbeiterentlohnungen miteinbezogen seien, die mit Sicherheit an der Erstellung eines Ersatzkontoauszugs nicht beteiligt seien. Die Angabe des Stundensatzes werde deshalb ausdr&#252;cklich bestritten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beanstandet weiter die von der Beklagten vorgenommene Gewichtung wie die Zurechnung des Kundenkontakts und des Sortierens der Post in den Zeitaufwand zum Erstellen eines Auszugs wie die mangelnde Differenzierung nach dem Umfang des erforderlichen Aufwands, w&#252;rden doch auf diese Weise selbst unter Zugrundelegung der Berechnung der Beklagte in 83% aller F&#228;lle die Kunden mit Betr&#228;gen belastet, die 50% &#252;ber den bereits weit &#252;berh&#246;hten kalkulierten Kosten l&#228;gen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Der von der Beklagten kalkulierte Aufwand f&#252;r das Erstellen von Ersatzkontoausz&#252;gen, die &#228;lter als 6 Monate sind, wird insgesamt bestritten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Im &#220;brigen wird auf den nachgelassenen Schriftsatz vom 06.12.2012 (Bl. 210 ff d.A), in dem der Kl&#228;ger auch zur m&#252;ndlichen Erl&#228;uterung der Beklagten ihres Verst&#228;ndnisses der Vorschrift des &#167;&#160;675 d BGB Stellung nimmt, Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            die Beklagte unter Ab&#228;nderung des Urteils des Landgerichts Frankfurt am Main zu verurteilen, es bei Vermeidung eines f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes bis zu 250.000 &#8364; ersatzweise Ordnungshaft bis zu 6 Monaten, oder Ordnungshaft bis zu 6 Monaten, zu unterlassen, nachfolgende oder mit diesen inhaltsgleichen Bestimmungen in Zahlungsdienste &#8211; Rahmenvertr&#228;ge mit A einzubeziehen sowie sich auf die Bestimmungen bei der Abwicklung derartiger Vertr&#228;ge, geschlossen nach dem 1. April 1977, zu berufen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Nacherstellung von Kontoausz&#252;gen Pro Auszug 15 &#8364;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Die Beklagte vertritt nach wie vor die Auffassung, die streitgegenst&#228;ndliche Vertragsklausel regele eine Sonderdienstleistung und sei deshalb einer Kontrolle nach den &#167;&#167;&#160;307 ff BGB entzogen. Entsprechend der Rechtsprechung des Bundesgerichtshofs sei eine Klausel nicht kontrollf&#228;hig, die das Entgelt f&#252;r eine zus&#228;tzlich angebotene Leistung regele, wenn die Sonderdienstleistung nicht gesetzlich vorgeschrieben sei. Ein erneuter Bereitstellungsanspruch ergebe sich auch nicht aus &#167;&#160;675 d Abs.&#160;1 BGB in Verbindung mit Artikel&#160;248 &#167;&#160;7 EGBGB. Allenfalls k&#228;me ein derartiger Anspruch nach &#167;&#160;242 BGB in Betracht, wenn der Kunde glaubhaft mache, dass er die Ausz&#252;ge noch einmal ben&#246;tige, sein Verlangen nicht mutwillig und missbr&#228;uchlich sei und er bereit sei, hierf&#252;r Kostenersatz zu leisten und der Bank die Auskunftserteilung noch m&#246;glich und zumutbar sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Im Rahmen dieses fehlerhaften Ansatzes habe das Landgericht die Darlegungs- und Beweislast zutreffend gew&#252;rdigt, die demjenigen obliege, welcher sich auf die Unwirksamkeit einer AGB-Regelung berufe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Der Verweis des Kl&#228;gers auf die Rechtsprechung zu allgemeinen Schadenspauschalen gehe fehl. Bei einem frei vereinbarten Entgelt m&#252;sse die Beklagte grunds&#228;tzlich nicht nachweisen, wie die H&#246;he des Entgelts zustande komme. Mit den Merkmalen &#8222;angemessen&#8220; und &#8222;an den tats&#228;chlichen Kosten ausgerichtet&#8220; werde lediglich ein Ma&#223;stab f&#252;r die H&#246;he des Entgelts normiert, aber keine Umkehr der Beweislast vorgenommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Allein im Bundesverband Deutscher Banken seien mehr als 210 Banken und in der Finanzgruppe Deutscher Sparkassenunternehmen und Giroverband 620 Unternehmen verzeichnet. Deshalb sei die Vorlage der Preisverzeichnisse einiger weniger Banken und Sparkassen wenig aussagekr&#228;ftig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Das Landgericht habe zutreffend festgestellt, dass die Mischkalkulation zul&#228;ssig und angesichts der von der Beklagten im Einzelnen dargelegten Arbeitsschritte zur Nacherstellung das verlangte Entgelt angemessen sei. Zur Offenlegung ihrer Kalkulation sei die Beklagte nicht verpflichtet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Auch der Vortrag des Kl&#228;gers bez&#252;glich der Richtlinie 2007/64/EG k&#246;nne nicht &#252;berzeugen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            In Artikel&#160;80 Abs.&#160;2 der Richtlinie werde auf die Anwendbarkeit innerstaatlichen Prozessrechts hingewiesen. Damit sei dem europ&#228;ischen Gesetzgeber bewusst gewesen, dass auf diesem Wege auch die innerstaatlichen Regelungen zur Beweislastverteilung anwendbar seien. Nach diesen sei darlegungs- und beweisbelastet der Kl&#228;ger.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            In der m&#252;ndlichen Verhandlung vor dem Senat hat die Beklagte ihr Verst&#228;ndnis der Vorschrift des &#167;&#160;675 d BGB dahin erl&#228;utert, dass die Vorschrift generell dann nicht anwendbar sei, wenn die Informationen, zu deren Erteilung die Beklagte gesetzlich verpflichtet ist, bereits durch das zur Verf&#252;gung stellen eines Kontoauszugs erf&#252;llt worden sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Die Vorschrift finde nur dann Anwendung, wenn im Rahmen dieser einmaligen, grunds&#228;tzlich kostenlosen Unterrichtung der Kunde Informationen &#252;ber das gesetzlich vorgeschriebene Ma&#223; hinaus verlange, also h&#228;ufiger, inhaltlich umfangreicher oder nach der &#220;bermittlungsart aufwendiger.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Im &#220;brigen wird wegen des Sach- und Streitstands beider Instanzen auf den vorgetragenen Inhalt der eingereichten Schrifts&#228;tze nebst Anlagen Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige, weil form- und fristgerecht eingelegte und begr&#252;ndete Berufung des Kl&#228;gers ist auch begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat gegen die Beklagte gem. &#167;&#160;1, 3 Abs.1 S.&#160;1 Nr.&#160;1 UKlaG einen Anspruch auf Unterlassung der weiteren Verwendung der angegriffenen Klausel.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Entgegen der Bewertung der Beklagten/Berufungsbeklagten hat das Landgericht im angefochtenen Urteil mit zutreffenden Erw&#228;gungen angenommen, die angegriffene Klausel unterfalle der Inhaltskontrolle nach &#167;&#160;307 Abs.&#160;3 S.&#160;1 BGB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Da &#167;&#160;307 Abs.&#160;3 S.&#160;1 BGB die Inhaltskontrolle auf solche Bestimmungen in Allgemeinen Gesch&#228;ftsbedingungen, durch die von Rechtsvorschriften abweichende oder diese erg&#228;nzende Regelung vereinbart werden, beschr&#228;nkt, ist nach der obergerichtlichen Rechtsprechung bei der &#220;berpr&#252;fung von formularm&#228;&#223;igen Entgeltvereinbarungen zwischen einer Bank und ihren Kunden zwischen Preishauptabreden und Preisnebenabreden zu unterscheiden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Dabei sind Preishauptabreden AGB-Klauseln, die Art und Umfang der vertraglichen Hauptleistungspflicht und den daf&#252;r zu zahlenden Preis unmittelbar
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            als Ausdruck des Grundsatzes der Privatautonomie regeln und deshalb nicht der Inhaltskontrolle unterliegen (vgl. BGH WM 1993, S.&#160;2237, 2238 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Demgegen&#252;ber beinhaltet eine Preisnebenabrede, die nach der obergerichtlichen Rechtsprechung kontrollf&#228;hig ist, keine Verg&#252;tung f&#252;r eine Leistung die dem Kunden auf rechtsgesch&#228;ftlicher Grundlage erbracht wird &#8211; vielmehr &#252;berw&#228;lzt die Bank bei diesen allgemeine Betriebskosten, Aufwand zur Erf&#252;llung eigener Pflichten oder f&#252;r T&#228;tigkeiten, die in ihrem eigenen Interesse liegen, auf den Kunden (vgl. BGH Urteil vom 07.06.2011 XI ZR 388/10, u. a. abgedruckt in WM 2011 S.&#160;1329,1333  Rn. 19 und Bruchner/Krepold in: Schimansky/Bunte/Lwowski, Bankrechts-Handbuch 4. Auflage Band 1 &#167;&#160;78 Rn. 111 m.w.N. sowie die kurz vor Durchf&#252;hrung der m&#252;ndlichen Verhandlung vor dem Senat verk&#252;ndeten Urteile des Bundgerichtshofs vom 13.11.2012 XI ZR 500/11 und XI ZR 145/12, zitiert nach Juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Diese Unterscheidung gilt auch dann, wenn die Entgeltklausel in einem Regelwerk enthalten ist, das wie das Preis- und Leistungsverzeichnis der Beklagten Preise f&#252;r Einzelleistungen bei der Vertragsabwicklung festlegt (vgl. die vorzitierten Urteile des Bundesgerichtshofs vom 13.11.2012 Rn.18 m.w.N.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Dabei ist entscheidendes Kriterium f&#252;r eine &#8222;Preisnebenabrede&#8220;, das an ihre Stelle bei Fehlen einer wirksamen vertraglichen Regelung Rechtsvorschriften im Sinne des &#167;&#160;307 Abs.&#160;3 S.1 BGB treten, sodass eine Inhaltskontrolle problemlos m&#246;glich ist (vgl. Nobbe, Zul&#228;ssigkeit von Bankentgelten, WM 2008, S.&#160;186 und die dort in der Fu&#223;note 15 zitierte umfangreiche obergerichtliche Rechtsprechung).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Danach geh&#246;ren solche Klauseln nicht zu den Preisnebenabreden, die das Entgelt f&#252;r eine zus&#228;tzlich angebotene Sonderleistung regeln, wenn daf&#252;r keine gesetzlichen Bestimmungen existieren (vgl. Nobbe, a. a. O. und die in Rn. 16 zitierte Rechtsprechung).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Die Beklagte kann f&#252;r ihren Rechtsstandpunkt, die vom Kl&#228;ger beanstandete Klausel sei nicht kontrollf&#228;hig, da es keinen Anspruch auf nochmalige Bereitstellung eines Kontoauszugs gebe, den vorgenannten Aufsatz von Nobbe und dessen Ausf&#252;hrungen unter Rn. 6 (Blatt 190 f in der WM 2008) nicht f&#252;r sich fruchtbar machen. Zwar ist in dem vorgenannten Aufsatz festgehalten, dass eine Bank ihrer Verpflichtung aus einem Girovertrag zur Auskunftserteilung, &#167;&#160;666 BGB, bereits durch &#220;bersendung bzw. Bereitstellung von Kontoausz&#252;gen und periodischen Rechnungsabschl&#252;ssen mit Saldomitteilungen gen&#252;gt, aber festgehalten, dass die Erf&#252;llung dieser Verpflichtung einen Anspruch des Kunden auf nochmalige Auskunftserteilung nicht ausschlie&#223;e, f&#252;r die sie aber eine Verg&#252;tung verlangen k&#246;nne, da es sich dabei um eine echte Dienstleistung f&#252;r den Kunden handele.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Bei der Nacherstellung von Kontoausz&#252;gen handelt es sich nicht um eine selbst&#228;ndige Hauptleistungspflicht sondern &#8211; nach der kostenfrei erfolgten Bereitstellung des Kontoauszugs im Sinne der Erstinformation - allenfalls um eine Zusatzleistung, die in untrennbaren Zusammenhang mit der eingegangenen Verpflichtung der kontof&#252;hrenden Bank aus dem Girovertrag zur Auskunftserteilung zusammenh&#228;ngt und auf die der Bankkunde aus dem
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            Girovertrag oder zumindest aus &#167;&#160;242 BGB auch einen Anspruch hat, auch wenn diese Information dann eben im Gegensatz zur Unterrichtung gem. &#167;&#160;675 d. Abs.&#160;1 BGB i. V. m. Art.&#160;248 &#167;&#160;7 EGBGB nicht mehr kostenlos ist, weil sie nach Inhalt, Art und H&#228;ufigkeit dem gesetzlich Vorgeschriebenen nicht mehr entspricht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            Die streitige Klausel enth&#228;lt ferner keine kontrollfreie Abrede &#252;ber das Entgelt f&#252;r eine zus&#228;tzliche rechtlich nicht geregelte Sonderleistung der Beklagten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            Vorliegend existiert eine gesetzliche Regelung - &#167;&#160;675 d BGB wurde in Umsetzung der europ&#228;ischen Zahlungsdienstrichtlinie durch Artikel&#160;1 Nr.&#160;47 VrbrKrRL-UG vom 29.07.09 (BGBL I 2355) eingef&#252;gt. In Umsetzung der europ&#228;ischen Zahlungsdienstrichtlinie wird davon ausgegangen, dass im Grundsatz kein Entgelt f&#252;r die (gesetzlich vorgeschriebene) Unterrichtung im Rahmen von Zahlungsdiensten erhoben werden darf &#8211; dies ergibt sich aus einem Umkehrschluss zu Abs.&#160;3 des &#167;&#160;675 d BGB (vgl. Casper in M&#252;nchener Kommentar zum BGB, 6. Auflage 2012 , &#167;&#160;675 d Rn. 15; Omlor in Staudinger BGB Neubearbeitung 2012 &#167;&#160;675 Rn. 8 und Schmalenbach in Bamberger/Roth, Beckscher Onlinekommentar Stand 01.11.2011 &#167;&#160;675 d Rn. 10 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            Nur ausnahmsweise, wenn die Unterrichtung auf eine besondere, aufwendigere Weise erfolgt, als sie in &#167;&#160;675 d Abs.&#160;3 Satz&#160;1 Nr.&#160;1 &#8211; 3 BGB beschrieben ist, der wiederum der Zahlungsdienstrichtlinie folgt, nach der die Befreiung von Entgelt nur insoweit erfolgt, als die Richtlinie die Informationen, nach Art, Inhalt, Form und Umfang vorsieht, ist eine Entgeltvereinbarung zwischen Zahlungsdienstleister und Zahlungsdienstnutzer zul&#228;ssig, die auch formularvertraglich erfolgen kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Der Vorschrift liegt die Erw&#228;gung zugrunde, dass der Zahlungsdienstleister eine Kalkulationsbasis f&#252;r seine Verdienste ben&#246;tigt und die Gesamtheit der Zahlungsdienstnutzer nicht mit auf alle Kunden umgelegten Kosten belastet werden soll, die durch ausufernde Informationsbed&#252;rfnisse einzelner entstehen (vgl. Omlor in Staudinger, a.a.O., und Casper in M&#252;nchener Kommentar, a.a.O., Rn. 16).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            Dies vorausgeschickt liegt bei der Nacherstellung von Kontoausz&#252;gen ein &#8222;quantitatives Mehr&#8220; an Informationen vor, die &#252;ber das geschuldete Ma&#223; nach Artikel&#160;248 &#167;&#160;7 EGBGB hinausgehen, &#167;&#160;675 d Abs.&#160;3 Nr.&#160;1 BGB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            Der Bewertung der Beklagten kann nicht gefolgt werden, die Vorschrift des &#167;&#160;675 d BGB sei von vorneherein dann nicht anwendbar, wenn die kontof&#252;hrende Bank ihre gesetzliche Verpflichtung zur ( kostenlosen) Zurverf&#252;gungstellung eines Kontoauszugs bereits erf&#252;llt habe und &#167;&#160;675 d Abs.&#160;3 BGB sei &#252;berhaupt nur dann anwendbar, wenn bereits im Rahmen der Erstinformation auf Verlangen des Kunden die Unterrichtung nach Inhalt, Art und H&#228;ufigkeit &#252;ber das gesetzlich Vorgeschriebene hinausgehe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            Eine derartige Einschr&#228;nkung l&#228;sst sich dem Wortlaut des &#167;&#160;675 d Abs.&#160;3 Nr.&#160;1 BGB nicht entnehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            Die genannte Vorschrift setzt Art.&#160;32 der Richtlinie 2007/64/EG &#252;ber die Zahlungsdienste im Binnenmarkt um, die bestimmt, dass der Zahlungsdienstleister dem Zahlungsdienstnutzer die Bereitstellung von Informationen nach diesen Titeln nicht in Rechnung stellen darf (Abs.&#160;1 des Artikels 32), wobei der Zahlungsdienst- leister und der Zahlungsdienstnutzer Entgelte f&#252;r dar&#252;berhinausgehende Informationen und f&#252;r deren h&#228;ufigere Bereitstellung oder f&#252;r ihre &#220;bermittlung &#252;ber andere als die im Rahmenvertrag vorgesehene Kommunikationsmittel vereinbaren, sofern die betreffenden Leistungen auf Verlangen des Zahlungsdienstnutzers erbracht werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            Vorliegend geht es gerade um die H&#228;ufigkeit der Informationserteilung, wobei die Anforderung von Duplikaten (sogenannten Zweitschriften) von Kontoausz&#252;gen, also der Nacherstellung eines bereits erteilten Kontoauszugs gerade ein Beispiel f&#252;r eine quantitative Mehrangabe darstellt (vgl. Casper, in M&#252;nchener Kommentar, 6. Auflage 2012, &#167;&#160;675 d, Rn. 18). Der nacherstellte Auszug beinhaltet n&#228;mlich lediglich die Informationen, zu deren Erteilung die Beklagte bereits gesetzlich verpflichtet ist und nichts dar&#252;ber hinausgehendes. Weder der Art.&#160;32 Abs.&#160;2 der vorgenannten EG-Richtlinie noch &#167;&#160;675 d Abs.&#160;3 BGB, der in Umsetzung dieser Richtlinie vom deutschen Gesetzgeber nahezu w&#246;rtlich &#252;bernommen wurde, enth&#228;lt die von der Beklagte gemachte Einschr&#228;nkung, dass nach Erteilung der kostenfrei zu erbringenden Erstinformation die Nacherstellung von Kontoausz&#252;gen dann nicht lediglich eine quantitative Mehrangabe in Sinne h&#228;ufigerer Bereitstellung sei und deshalb der Vorschrift nicht unterliege.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            Da sich die H&#246;he des Entgelts nach &#167;&#160;675 d Abs.&#160;3 S.&#160;2 BGB richtet, der Artikel&#160;32 Abs.&#160;3 Zahlungsdienste - Richtlinie umsetzt, handelt es sich bei der vom Kl&#228;ger beanstandeten Klausel gerade um eine Preisnebenabrede, die der Inhaltskontrolle im Sinne des &#167;&#160;307 BGB unterf&#228;llt (vgl. Omlor in Staudinger, a.a.O., Rn. 11). In Orientierung an Artikel&#160;32 Abs.&#160;3 der Zahlungsdienste Richtlinie enth&#228;lt &#167;&#160;675 d Abs.&#160;3 S.&#160;2 BGB einen Kontrollma&#223;stab f&#252;r die H&#246;he des Entgelts, das zum einen angemessen und zum anderen an den tats&#228;chlichen eigenen Kosten des Zahlungsdienstleisters f&#252;r das Erbringen der Information ausgerichtet sein muss. Beide Tatbestandsmerkmale stehen nicht etwa eigenst&#228;ndig nebeneinander &#8211; die tats&#228;chlichen Kosten stellen ein gesetzliches Kriterium f&#252;r eine umfassende Angemessenheitskontrolle dar. Im Rahmen der Angemessenheit ist vor allem auf objektive Kriterien wie einen Marktvergleich abzustellen. Der
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            Vergleich mit den eigenen Kosten des Zahlungsdienstleisters beinhaltet eine subjektive Komponente (vgl. Casper, in M&#252;nchener Kommentar, a.a.O., Rn. 20
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>
            
            Zur Abrundung bleibt festzuhalten, dass sich der Vorschrift des &#167;&#160;675 d Abs.&#160;3 S 2 BGB im Gegensatz zur Begr&#252;ndung des Landgerichts nicht entnehmen l&#228;sst, eine Unangemessenheit des Entgelts k&#246;nne erst dann bejaht werden, soweit das Entgelt anderer Banken f&#252;r einen derartigen Dienst erheblich &#252;berschritten werde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>
            
            Ma&#223;geblich ist die Ausrichtung des Entgelts an den tats&#228;chlich entstandenen Kosten und nicht die H&#246;he des Entgelts im Vergleich zu dem anderer Kreditinstitute. Ein Gewinn soll durch die Erhebung des Entgelts gerade vermieden werden &#8211; insoweit ist der Vortrag der Beklagten bedenklich, sie d&#252;rfe eine Gewinnmarge kalkulieren (vgl. insoweit auch die Begr&#252;ndung des Gesetzesentwurfs der Bundesregierung vom 21.01.2009, BT &#8211; Drucksache 16/11643, S.&#160;103).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>
            
            Unter Zugrundelegung der von der Beklagten im Termin zur m&#252;ndlichen Verhandlung vor dem Senat vorgelegten Tabelle (Anlage BB 2 = Bl. 206 R&#252;ckseite/207 d.A.) und dem dort festgehaltenen Zahlen- und Datenwerk stellt sich der Ansatz von 15,00 EUR pro nacherstellten Kontoauszug als Versto&#223; gegen &#167;&#160;675 d Abs.&#160;3 S.2 BGB dar, ohne dass es noch darauf ank&#228;me, dass schrifts&#228;tzlich nicht vorgetragen wurde, wie sich der angesetzte Stundensatz von 76,80 EUR errechnet und welche Positionen - arbeitgeberbezogene Entgelte, Sachmittelkosten pp - einbezogen wurden. Auch etwaige Bedenken hinsichtlich des Ansatzes von 4 Minuten f&#252;r ein Kundengespr&#228;ch inklusive Entgegenahme des Kundenauftrags, einer Minute f&#252;r die Berechtigungspr&#252;fung (Unterschriftspr&#252;fung) k&#246;nnen dahinstehen - f&#252;r das eigentliche Erstellen des Auszugs werden nur
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>
            
            3 Minuten angesetzt. In der Mehrzahl der Filialen d&#252;rfte der betreffende Kunde, der am Schalter eine Nacherstellung von Kontoausz&#252;gen bis 6 Monate beauftragt bekannt sein, und es d&#252;rfte auch kaum 4 Minuten dauern, bis der Kunde sein Anliegen vorgebracht und der Mitarbeiter der Beklagten dieses Anliegen verstanden hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>
            
            Entgegen der Annahme des Landgerichts erachtet es der Senat mit den gesetzlichen Vorgaben des &#167;&#160;675 d Abs.3 BGB unvereinbar, dass die Beklagte im Rahmen einer Mischkalkulation in den Preis der Nacherstellung von Kontoausz&#252;gen innerhalb von sechs Monaten auch die Kosten einbezieht, die lediglich in den F&#228;llen einer Nacherstellung nach Ablauf von sechs Monaten anfallen. Da die Kosten f&#252;r die Nacherstellung eines Auszugs innerhalb von sechs Monaten auch nach dem eigenen Vorbringen der Beklagten unterhalb des in ihrem Preis- und Leistungsverzeichnis vorgesehenen Preises von 15 Euro liegen, erweist sich die Klausel insoweit als unangemessene Benachteiligung ihrer Kunden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>
            
            Selbst unter Zugrundelegung der von der Beklagten angesetzten Zeiten und des bezifferten Stundensatzes von 76, 80 EUR betr&#228;gt der von der Beklagten so errechnete Kostenaufwand in 83 % der F&#228;lle bzw. in St&#252;ckzahlen ausgedr&#252;ckt im Jahr 2011 in 235.000 F&#228;llen lediglich 10,42 EUR. Die Beklagte berechnet den Kunden, die die Nacherstellung eines Kontoauszugs f&#252;r einen bis zu 6 Monate zur&#252;ckliegenden Zeitraum beauftragen, allerdings statt der nach ihrer Berechnung tats&#228;chlich anfallenden 10,34 EUR 15,00 EUR. Damit ist in 83 % der zu bearbeiteten Auftr&#228;ge auf Nacherstellung eines Kontoauszugs bzw. in Zahlen ausgedr&#252;ckt in ca. 235.000 F&#228;llen im Jahr das von der Beklagten verlangte Entgelt nicht an den tats&#228;chlich entstandenen Kosten ausgerichtet. Dass die Beklagten keinen Gewinn einkalkulieren darf, der in dem von ihr errechneten gewichteten Durchschnittspreis von 20,08 EUR einflie&#223;t, ist bereits bei Darstellung der allgemeinen Grunds&#228;tze hervorgehoben worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>
            
            Die Beklagte legt insoweit die in lediglich 17 % der F&#228;lle nach ihrer Darstellung entstehenden h&#246;heren Kosten f&#252;r die Erstellung eines Ersatzkontoauszugs bei mehr als 6 Monaten zur&#252;ckliegenden Vorg&#228;ngen, in St&#252;ckzahlen ausgedr&#252;ckt 47.000 St&#252;ck, auf die Kunden um, deren gesteigertes Informationsbed&#252;rfnis nahezu 50 % weniger an entstehenden Kosten ausmacht, als die Beklagte ihnen berechnet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>
            
            Nach dem eigenen Zahlen- und Datenwerk der Beklagten wird damit eine &#252;ber- durchschnittlich hohe Anzahl von Kunden mit unangemessenen Kosten belastet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>
            
            Der Kostenansatz orientiert sich insoweit nicht an den der Beklagten tats&#228;chlich entstandenen Kosten f&#252;r das Erbringen der Information.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>
            
            Der Beklagten ist deshalb die Berufung auf eine Berechtigung, ohne jede weitere Differenzierung nach dem Umfang und Aufwand der zu erbringenden Arbeiten eine Mischkalkulation f&#252;r das Entgelt f&#252;r die Nacherstellung von Kontoausz&#252;gen vorzunehmen, verwehrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>
            
            Die vom Kl&#228;ger angegriffene Klausel ist im Ganzen unwirksam und kann nicht etwa teilweise f&#252;r die F&#228;lle der Nacherstellung eines Kontoauszugs, der &#228;lter als 6 Monate ist, aufrechterhalten werden. Zum einen gilt das Verbot der geltungserhaltenden Reduktion - die Gesamtunwirksamkeit der Klausel ergibt sich aus dem Schutzzweck der &#167;&#167;&#160;307 ff BGB (st&#228;ndige Rechtsprechung, vgl. BGH NJW 2000, S.&#160;1110,1113 ; NJW 93, 1135 ; BGH Z 120,122 und 114, 342 sowie 86, 297).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>
            
            Vorliegend steht auch keine teilbare Klausel in Rede, denn es fehlt an einer sprachlich- und inhaltlich abtrennbaren Bestimmung, die wirksam bleiben k&#246;nnte. Voraussetzung f&#252;r eine Teilaufrechterhaltung ist es n&#228;mlich, dass nach Wegstreichen der unwirksamen Teilregelung ein aus sich heraus verst&#228;ndlicher Klauselrest verbleibt, sogenannter &#8222;blue pencil-test&#8220; (st&#228;ndige Rechtsprechung, vgl. BGH NJW 2006, Seite&#160;1049, 60; 01,292/94; 99,1108; 98, 2208; 97, 3337/39; 86,46/48 und NJW 1984, 2816 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>
            
            Eine Neuformulierung der Klausel durch das erkennende Gericht ist dagegen nicht vorgesehen &#8211; so kann eine zu lange Frist nicht durch das erkennende Gericht abgek&#252;rzt werden (vgl. BGH NJW 1984, Seite&#160;2817; 2000,1110) und eine unwirksame Klausel, die den Mieter zur Entfernung von D&#252;beleins&#228;tzen verpflichtet, nicht f&#252;r die D&#252;bel aufrecht erhalten werden, die vertragswidrig angebracht worden sind (vgl. BGH NJW 93, Seite&#160;1062).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;91 ZPO&#8211; die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>
            
            Dabei war im Rahmen der Anordnung einer Abwendungsbefugnis zu differenzieren zwischen den Anordnungen hinsichtlich der vorl&#228;ufigen Vollstreckbarkeit der Kostenentscheidung &#8211; insoweit konnte von der vereinfachten Tenorierungsm&#246;glichkeit aus &#167;&#160;709 S.&#160;2 ZPO Gebrauch gemacht werden &#8211; und der vorl&#228;ufigen Vollstreckbarkeit im &#220;brigen, die sich insoweit nicht nach dem Streitwert richten konnte, sondern sich an einem etwa entstehenden Vollstreckungsschaden und insoweit nur an einem Bruchteil orientieren konnte. Hier war auch zu ber&#252;cksichtigen, dass die Beklagte in einer unbekannten Anzahl von F&#228;llen aus Kulanz ohnehin keine Kosten f&#252;r die Nacherstellung von Kontoausz&#252;gen geltend macht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>
            
            Wegen der grunds&#228;tzlichen Bedeutung der Sache war die Revision nach &#167;&#160;543 Abs.&#160;2 Nr.&#160;1 ZPO zuzulassen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d486884" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190016632</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
