<html>
<head><title>5-U-230-01</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 5. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.05.2003</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 U 230/01</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2003:0520.5U230.01.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;242 BGB, &#167;&#160;325 BGB, &#167;&#160;346 BGB, &#167;&#160;437 BGB, &#167;&#160;440 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190011207"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Verit&#228;tshaftung f&#252;r verkaufte Leasingforderungen: Fehlen der Gesch&#228;ftsgrundlage f&#252;r Finanzierungsleasingvertr&#228;ge mit einem gutgl&#228;ubigem Leasinggeber bei betr&#252;gerischem Zusammenwirken von Lieferant und Leasingnehmer</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190011207","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 19. September 2001, 3/13 O 225/00, Urteil<br>nachgehend BGH, 10. November 2004, VIII ZR 186/03, auf Revision aufgehoben und zur&#252;ckverwiesen.</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das am 19. September 2001 verk&#252;ndete Urteil der 13. Kammer f&#252;r Handelssachen des Landgerichts Frankfurt am Main abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin kann die Zwangsvollstreckung durch Sicherheitsleistung in H&#246;he von &#8364; 75.000,&#8211; abwenden, wenn nicht die Beklagte in gleicher H&#246;he vor der Vollstreckung Sicherheit leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Sicherheiten k&#246;nnen jeweils durch eine unbedingte, unwiderrufliche und unbefristete selbstschuldnerische B&#252;rgschaft eines im Inland als Zoll- und Steuerb&#252;rge zugelassenen Kreditinstituts erbracht werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat Leasinggesch&#228;fte der Beklagten im Wege des Forderungsankaufs (Forfaitierung) refinanziert, die die Beklagte mit der FlowTex Technologie GmbH &amp; Co. KG (im Folgenden nur: FlowTex) eingegangen war. Mit der Klage begehrt die Kl&#228;gerin aus mehreren rechtlichen Gesichtspunkten R&#252;ckzahlung eines Teils der von ihr an die Beklagte gezahlten Forderungskaufpreise.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            FlowTex hat durch ihre Gesch&#228;ftsf&#252;hrer S und Dr. K durch strafbares Verhalten eine Vielzahl von Finanzinstitutionen erheblich gesch&#228;digt. S, Dr. K und andere Beteiligte wurden am 18. Dezember 2001 vom Landgericht Mannheim wegen betr&#252;gerischer Handlungen in einer Vielzahl von F&#228;llen zu hohen Freiheitsstrafen verurteilt. Auf die Feststellungen des Strafurteils, das im Wesentlichen auf Gest&#228;ndnissen der Angeklagten beruht, wird Bezug genommen (Bl. 334 - 456 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            FlowTex bet&#228;tigte sich auf dem Gebiet der Horizontalbohrger&#228;te, mit denen Rohre und Leitungen ohne Aufgraben unter der Erdoberfl&#228;che verlegt werden k&#246;nnen, in der Weise, dass sie gekaufte/geleaste Maschinen an sogenannte Servicegesellschaften weitervermietete, die das operative Gesch&#228;ft betrieben. Da ihr Finanzbedarf anders nicht mehr gedeckt werden konnte, ging FlowTex zunehmend dazu &#252;ber, mehrfach Leasingvertr&#228;ge &#252;ber dieselben Maschinen abzuschlie&#223;en. Aus den von den Leasinggesellschaften gezahlten Kaufpreisen wurden die Mittel genommen, um die Leasingraten aus fr&#252;heren Vertr&#228;gen bedienen zu k&#246;nnen. Als Lieferantin agierte jeweils die Firma "KSK ... GmbH &amp; Co. KG" (im Folgenden nur: KSK), die nach au&#223;en als selbst&#228;ndig dargestellt wurde, in Wahrheit aber dazu diente, die Gelder an FlowTex zur&#252;ckzuleiten. Der von dem Betrugssystem erzeugte st&#228;ndig zunehmende Geldbedarf f&#252;hrte letztlich dazu, dass FlowTex mehr als 3.000 Leasingvertr&#228;ge &#252;ber Horizontalbohrsysteme abschloss, von denen lediglich etwa 10% k&#246;rperlich vorhanden waren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Nur kurz bevor es FlowTex gelang, noch eine Emission in H&#246;he von &#8364; 250 Mio am Kapitalmarkt unterzubringen und sich auf diese Weise weitere betr&#228;chtliche Mittel zu verschaffen, wurden S und Dr. K am 4. Februar 2000 festgenommen. Nachdem am 8. Februar 2000 ein Antrag auf Er&#246;ffnung des Insolvenzverfahrens angebracht worden war, bestellte das Amtsgericht Karlsruhe am 9. Februar 2000 einen vorl&#228;ufigen Insolvenzverwalter. Nachdem das Insolvenzverfahren er&#246;ffnet worden war, erstellte der Insolvenzverwalter einen Bericht vom 23. Mai 2000, auf den verwiesen wird (Leitzordner (LO) Anlage K4).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Beklagte, eine Leasinggesellschaft ... schloss in den Jahren 1998 und 1999 mehrere Leasingvertr&#228;ge &#252;ber Horizontalbohrsysteme mit FlowTex, die von verschiedenen Sparkassen, unter anderem der Kl&#228;gerin, refinanziert wurden. Die Gesamtzahl der Ger&#228;te, die von der Beklagten an FlowTex verleast wurden, belief sich auf &#252;ber 100 St&#252;ck.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin ist mit der Beklagten durch einen Rahmenvertrag vom 25. Januar 1991 &#252;ber den Kauf von Forderungen aus Mietvertr&#228;gen verbunden, auf dessen Einzelheiten verwiesen wird (LO K 1).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin war eine der ersten mit der Beklagten verbundenen Sparkassen, die eine Refinanzierung eines Leasingvertrages der Beklagten mit FlowTex im Jahr 1998 vornahm. Im Jahr 1999 beteiligte sich die Kl&#228;gerin vor dem Zusammenbruch der FlowTex-Gruppe mit einer weiteren Tranche.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Parteien kamen erstmals im Juni 1998 wegen eines etwaigen Ankaufs von Leasingforderungen gegen FlowTex in Kontakt. Die Kl&#228;gerin zeigte Interesse an einer Refinanzierung und trat in eine &#220;berpr&#252;fung der Bonit&#228;t von FlowTex ein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Unter dem 27. November 1998 &#252;bersandte KSK der Beklagten 27 Rechnungen &#252;ber ebensoviele Horizontalbohrsysteme, bestehend aus jeweils einer Shelter-Versorgungseinheit und einer Bohreinheit, auf Grund angeblich bereits erfolgter Lieferung, davon 22 Systeme zu 8 Tonnen zum Preis von je DM 1.058.000,&#8211; netto und 5 Systeme zu 12 Tonnen zum Preis von je DM 1.344.000,00 netto. Der Gesamtkaufpreis f&#252;r die 27 Systeme belief sich auf DM 29.996.000,&#8211; vor Mehrwertsteuer. Jede Einheit war mit einer besonderen Identit&#228;tsnummer gekennzeichnet (Rechnungsmuster LO K 15 &#8211; K 17).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Am 1. Dezember 1998 erkl&#228;rte sich die Kl&#228;gerin mit einer Forfaitierungslinie von DM 30 Mio gegen&#252;ber der Beklagten einverstanden (Bl. 138/139 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Am 2. Dezember 1998 unterzeichnete S f&#252;r FlowTex den von der Beklagten vorbereiteten Leasingvertrag (LO K 8) und &#252;bergab ihn nebst sogenannten Shelter-Briefen, die die Identifikationsnummern trugen (LO K 7), an die Beklagte. Deren Mitarbeiter D (Gesch&#228;ftsf&#252;hrer) und W besichtigten die Maschinen, die einen neuwertigen Eindruck hinterlie&#223;en, am 3. Dezember 1998 in einer Halle von FlowTex, &#252;berpr&#252;ften die an den Ger&#228;ten befestigten Identifikationsnummern und stellten &#220;bereinstimmung fest. Dar&#252;ber nahmen sie ein Protokoll vom 4. Dezember 1998 auf (LO K 6).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            S unterzeichnete noch f&#252;r FlowTex die Anlage I zum Leasingvertrag und zur Abnahmeerkl&#228;rung (LO K 8), die jeweils die einzelnen Ger&#228;te mit ihren Identifikationsnummern auff&#252;hrten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Am 7. Dezember 1998 &#252;bersandte die Beklagte der Kl&#228;gerin ihr Antragseinreichungsformular (LO K 9) f&#252;r die Refinanzierung &#252;ber Forderungskauf, das die Kl&#228;gerin unterschrieben zur&#252;ckschickte. Die Beklagte unterschrieb ihrerseits am 15. Dezember 1998 die "Antragseinreichung" und den Leasingvertrag mit FlowTex und richtete an die Kl&#228;gerin das Schreiben vom 15. Dezember 1998 (LO K 12), mit dem sie der Kl&#228;gerin auch die Shelterbriefe zukommen lie&#223; sowie erkl&#228;rte, dass sie das Sicherungseigentum an den Ger&#228;ten mit der Zahlung des Kaufpreises an die Kl&#228;gerin &#252;bertrage.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Ebenfalls am 15. Dezember 1998 sandte sie an die KSK eine "Eintrittsvereinbarung" mit r&#252;ckseitig abgedruckten Bedingungen, auf die Bezug genommen wird (LO K 13, K 14).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Beklagte zahlte den Kaufpreis f&#252;r die 27 Horizontalbohrsysteme am 16. Dezember 1998 an KSK. Die Kl&#228;gerin &#252;berwies den Forderungskaufpreis (Barwert) von DM 28.710.152,21 an die Beklagte mit Wertstellung 22. Dezember 1998.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 7. Januar 1999 richtete die Beklagte an FlowTex eine Erkl&#228;rung zu Gew&#228;hrleistungsrechten, mit der sich S am 2. M&#228;rz 1999 einverstanden erkl&#228;rte (Bl. 144/145 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Mit der Klage verlangt die Kl&#228;gerin R&#252;ckzahlung eines entsprechenden Betrags aus Barwert nebst Zinsen f&#252;r die drei Ger&#228;te mit den Endnummern 507, 508 und 072, den sie mit DM 3.096.697,83 angegeben hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Ger&#228;te dieser Identifikationsnummern konnten nach der Insolvenz von FlowTex nicht festgestellt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Im Oktober 1999 sah der Gesch&#228;ftsf&#252;hrer D der Beklagten bei der k&#246;rperlichen &#220;berpr&#252;fung von Leasingobjekten bei FlowTex in einer anderen Angelegenheit Anlass, selbstklebende gr&#252;ne Punkte zu Kontrollzwecken an der Unterseite von Maschinen zu hinterlassen, die bei einer nachfolgenden Abnahme nicht festgestellt wurden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Hinsichtlich der weiteren Refinanzierung durch die Kl&#228;gerin Ende 1999 &#252;bersandte KSK am 22. Dezember 1999 der Beklagten 29 Rechnungen &#252;ber ebensoviele Horizontalbohrsysteme, die sich aus 21 Systemen zu 8 Tonnen und 8 Systemen zu 12 Tonnen zusammensetzten. Der Gesamtkaufpreis belief sich auf DM 32.970.000,&#8211; vor Mehrwertsteuer. Auf LO K 24 - 26 wird erg&#228;nzend Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Am 23. Dezember 1999 unterzeichnete S f&#252;r FlowTex den Leasingvertrag, in dem Gesamtanschaffungskosten von DM 33 Mio netto angegeben waren (LO K 21).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Am 27. Dezember 1999 fand eine physische Abnahme der Ger&#228;te durch die Herren D und H von der Beklagten statt, wor&#252;ber sie eine Notiz vom 28. Dezember 1999 niederlegten (LO K 18). Sie fanden fabrikneu erscheinende Systeme in einer Halle von FlowTex vor, verglichen die angebrachten Maschinennummern mit den Angaben auf den Rechnungen und Shelter-Briefen und stellten &#220;bereinstimmung fest. An diesem Tag unterzeichnete S noch die Anlage 1 zum Leasingvertrag, die die Ger&#228;te mit Identifikationsnummern auff&#252;hrte (Bl. 154 d. A.). Au&#223;erdem setzte S f&#252;r FlowTex seine Unterschrift unter eine Abnahmeerkl&#228;rung, die auf die Anlage 1 verwies (LO K 19).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Am 28. Dezember 1999 unterzeichnete die Beklagte den Leasingvertrag und sandte das Formular "Antragseinreichung" an die Kl&#228;gerin, die es am selben Tag unterschrieb und an die Beklagte zur&#252;cksandte, die ebenfalls noch am 28. Dezember 1999 gegenzeichnete (LO K 20). Unter demselben Datum &#252;bermittelte die Beklagte an KSK die "Eintrittsvereinbarung" (LO K 22).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; Schreiben vom 30. Dezember 1999 verlangte die Beklagte von FlowTex eine Erkl&#228;rung zur Gew&#228;hrleistung, mit der sich S unterschriftlich einverstanden erkl&#228;rte (LO K 23). Eine Kopie davon wurde der Kl&#228;gerin von der Beklagten am 10. Februar 2000 zugeleitet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Beklagte &#252;berwies den Kaufpreis am 30. Dezember 1999 an KSK, die Kl&#228;gerin zahlte an die Beklagte den Forderungskaufpreis (Barwert) mit Wertstellung zum 7. Januar 2000.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Mit der Klage verlangt die Kl&#228;gerin R&#252;ckzahlung eines entsprechenden Betrages aus Barwert nebst Zinsen f&#252;r die drei Ger&#228;te mit den Endnummern 704, 705 und 116, den sie mit DM 3.759.989,42 angegeben hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Horizontalbohrger&#228;te, die die Identifikationsendnummern 704 und 116 trugen, wurden nach der Insolvenz von FlowTex festgestellt, ein Ger&#228;t mit der Endnummer 705 jedoch nicht. Eine Herausgabe der Ger&#228;te mit den Endnummern 704 und 116 vermochte die Kl&#228;gerin nicht zu erreichen, weil sich der Insolvenzverwalter dem widersetzte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Die von FlowTex geschuldeten Leasingraten wurden bis zum Zusammenbruch der Gruppe jeweils von deren Konto abgebucht, ohne dass es bis dahin zu Auff&#228;lligkeiten gekommen war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Nachdem die Insolvenz von FlowTex erkennbar geworden war, k&#252;ndigte die Beklagte die Leasingvertr&#228;ge mit Schreiben vom 8. Februar 2000 wegen wirtschaftlicher Verschlechterung fristlos (Bl. 238 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Mit Anwaltsschreiben vom 9. November 2000 (LO K 27) erkl&#228;rte die Kl&#228;gerin gem&#228;&#223; &#167;&#167;&#160;325, 437 BGB den R&#252;cktritt von den Forderungskaufvertr&#228;gen und die Anfechtung wegen arglistiger T&#228;uschung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Mit Schreiben der Kl&#228;gerin vom 7. Dezember 2000 (LO K 28) setzte sie der Beklagten unter Ablehnungsandrohung vorsorglich Frist bis 19. Dezember 2000, ihr das Sicherungseigentum an den Ger&#228;ten zu verschaffen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat ihren Klageanspruch, den sie zun&#228;chst auf DM 6.856.687,26 beziffert hatte, nach Anrechnung einer von dritter Seite erhaltenen Zahlung, zuletzt auf DM 6.507.137,92 zur&#252;ckgef&#252;hrt und wegen der Differenz von DM 349.549,33 die Hauptsache f&#252;r erledigt erkl&#228;rt. Die Beklagte hat sich der Erledigungserkl&#228;rung nicht angeschlossen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin st&#252;tzt ihren Anspruch auf die Verit&#228;tshaftung gem&#228;&#223; &#167;&#167;&#160;346, 325, 440, 437 BGB, positive Forderungsverletzung und ungerechtfertigte Bereicherung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Die Beklagte hafte aus &#167;&#160;437 BGB, weil sie ihre vertragliche Verpflichtung, der Kl&#228;gerin die verkauften Leasingforderungen abzutreten und ihr das Sicherungseigentum an den Leasinggegenst&#228;nden zu &#252;bertragen, nicht erf&#252;llt habe. Dies leite sich daraus her, dass wirksame Kaufvertr&#228;ge zwischen FlowTex und KSK nicht zu Stande gekommen seien, weil diese entweder &#252;berhaupt nicht oder nur zum Schein geschlossen worden seien. Dies schlage auf die dreiseitige Eintrittsvereinbarung mit der Folge durch, dass die Leasingvertr&#228;ge nicht wirksam seien. Ein dreiseitiger Vertrag k&#246;nne nicht wirksam werden, wenn zwei der Vertragsparteien den Vertrag nicht abschlie&#223;en wollten. Einen gutgl&#228;ubigen Forderungserwerb gebe es in diesem Zusammenhang nicht. Mangels wirksamen Kaufvertrags sei auch die Gesch&#228;ftsgrundlage des Leasingvertrags entfallen. Sicherungseigentum habe die Kl&#228;gerin nicht, auch nicht gutgl&#228;ubig, erworben. FlowTex habe niemals f&#252;r die Beklagte besitzen wollen, denn sie habe die Leasinggegenst&#228;nde f&#252;r betr&#252;gerische Zwecke f&#252;r sich behalten wollen. Selbst wenn die Kl&#228;gerin Eigentum erworben haben sollte, h&#228;tte sie dieses kurzfristig wieder verloren. Damit habe die Beklagte ihre Vertragspflicht nicht erf&#252;llt, ihr das Sicherungseigentum &#252;ber die gesamte Laufzeit der Leasingvertr&#228;ge zu erhalten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Die Beklagte habe zudem ihre Sorgfaltspflichten gegen&#252;ber der Kl&#228;gerin schuldhaft verletzt und sie dadurch gesch&#228;digt. Sie habe weder die Unterlagen sorgf&#228;ltig gepr&#252;ft, noch die Marktverh&#228;ltnisse bei Horizontalbohrsystemen untersucht, noch die wirtschaftlichen Verh&#228;ltnisse der KSK einer &#220;berpr&#252;fung unterzogen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin sei ferner berechtigt, Wertersatz aus ungerechtfertigter Bereicherung zu verlangen, weil sie die Forderungskaufvertr&#228;ge mit Schreiben vom 9. November 2000 wegen arglistiger T&#228;uschung angefochten habe. Das Verhalten von FlowTex und KSK sei nicht als dasjenige Dritter anzusehen, sondern sei der Beklagten zuzurechnen. Die Kl&#228;gerin habe au&#223;erdem ein eigenes Anfechtungsrecht gem&#228;&#223; &#167;&#160;123 Abs.&#160;2 BGB, weil die Beklagte die T&#228;uschungen von FlowTex habe kennen m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Aus der Natur des zwischen den Parteien bestehenden Treuhandverh&#228;ltnisses folge au&#223;erdem, dass die Beklagte verpflichtet sei, von ihrem eigenen Anfechtungsrecht Gebrauch zu machen. Die Beklagte m&#252;sse sich so behandeln lassen, als ob sie den Leasingvertrag angefochten habe und dieser nichtig sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an sie DM 6.507.137,92 nebst 5% Zinsen &#252;ber dem jeweiligen Basiszinssatz aus DM 6.351.245,53 seit dem 23. Januar 2001 zu zahlen und im &#220;brigen die Hauptsache f&#252;r erledigt zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Die Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Sie hat die Auffassung vertreten, dass die Leasingvertr&#228;ge wirksam seien und sich lediglich das Bonit&#228;tsrisiko verwirklicht habe, das die Kl&#228;gerin zu tragen verpflichtet sei. Insbesondere sei ein Wegfall der Gesch&#228;ftsgrundlage nicht anzunehmen. Sie sei auch nicht verpflichtet, von einem eigenen Anfechtungsrecht Gebrauch zu machen, zumal sich die Rechtsstellung der Kl&#228;gerin gegen&#252;ber FlowTex dadurch nicht verbessere. Das Sicherungseigentum habe die Kl&#228;gerin mindestens gutgl&#228;ubig erhalten, was gen&#252;ge. Eine Garantie, dass dieses dauernd erhalten bleibe, habe sie nicht abgegeben. Auch aus sonstigen Rechtsgr&#252;nden sei die Klageforderung nicht herzuleiten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Wegen des weiteren Vorbringens der Parteien im ersten Rechtszug wird auf den vorgetragenen Inhalt der in der Vorinstanz gewechselten Schrifts&#228;tze Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Das Landgericht, dessen Urteil in einer Parallelsache in WM 2002, 455  ver&#246;ffentlicht worden ist, hat der Klage stattgegeben. Wegen der Einzelheiten wird auf das Urteil verwiesen (Bl. 274 - 286 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Gegen dieses Urteil, das ihr am 20. September 2001 zugestellt worden ist, hat die Beklagte am Montag, den 22. Oktober 2001 Berufung eingelegt und ihr Rechtsmittel am 19. November 2001 begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Die Beklagte h&#228;lt an ihrem Rechtsstandpunkt mit vertiefter Begr&#252;ndung fest.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Sie beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Landgerichts Frankfurt am Main vom 19. September 2001 (Az.: 3/13 O 225/2000) abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung mit der Ma&#223;gabe zur&#252;ckzuweisen, dass die Urteilssumme in Euro ausgedr&#252;ckt werden soll.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Sie verteidigt das angefochtene Urteil und tritt den erg&#228;nzenden Ausf&#252;hrungen der Beklagten entgegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Wegen der Einzelheiten des Vorbringens der Parteien im zweiten Rechtszug wird auf die Schrifts&#228;tze der Beklagten vom 19. November 2001 (Bl. 303 - 316 d. A.), vom 17. Januar 2003 (Bl. 457 - 468 d. A.) und 7. April 2003 (Bl. 559 - 561 d. A.) sowie der Kl&#228;gerin vom 2. September 2002 (Bl. 320 - 332 d. A.) und 13. M&#228;rz 2003 (Bl. 540 - 548 d. A.) Bezug genommen. Die Kl&#228;gerin hat ferner nach Schluss der m&#252;ndlichen Verhandlung mit Schriftsatz vom 17. April 2003 weitere Ausf&#252;hrungen gemacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Die zul&#228;ssige Berufung der Beklagten hat in der Sache Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Die Klage ist abzuweisen, weil der Kl&#228;gerin der mit der Klage geltend gemachte Anspruch aus keinem rechtlichen Gesichtspunkt zusteht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Insbesondere erweist sich der R&#252;ckzahlungsanspruch auf der Grundlage der &#167;&#167;&#160;346, 325, 440, 437 BGB (sog. Verit&#228;tshaftung) als unbegr&#252;ndet. Der abweichenden Ansicht des Landgerichts (im Ergebnis zustimmend: Beckmann WuB I J 2. - 3.02; a. A. Streit, EwiR &#167;&#160;437 BGB 1/01, 1037) vermag sich der Senat nicht anzuschlie&#223;en.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Die Haftung f&#252;r den rechtlichen Bestand der verkauften Forderung gem&#228;&#223; &#167;&#160;437 Abs.&#160;1 BGB kommt nicht zum Tragen, weil die Beklagte der Kl&#228;gerin die verkauften Leasingforderungen vertragsgem&#228;&#223; verschafft hat und sie auch nicht in haftungsbegr&#252;ndender Weise in ihrem Bestand ver&#228;ndert worden sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Nach &#167;&#160;437 Abs 1 BGB haftet der Verk&#228;ufer einer Forderung f&#252;r deren rechtlichen Bestand, gleich ob das Recht nie entstanden, wieder erloschen, mit einer Einrede behaftet und aus diesen oder anderen Gr&#252;nden nicht durchsetzbar ist. Die Haftung bezieht sich auf den Inhalt und Umfang des Rechts, wie es im Kaufvertrag bestimmt ist, ferner auf die Nebenrechte des &#167;&#160;401 BGB. In zul&#228;ssiger Abweichung von der gesetzlichen Regelung bestimmt Ziffer III 3.4 des Rahmenvertrags &#252;ber die Zusammenarbeit der Parteien, dass die Beklagte f&#252;r den rechtlichen Bestand der Mietforderungen "w&#228;hrend der Laufzeit des Mietvertrages" haftet, was zur Folge hatte, dass der Bestand und die Einredefreiheit der Forderungen auch f&#252;r die Zeit nach Vertragsschluss "im Rahmen der Verit&#228;tshaftung nach &#167;&#167;&#160;437, 440, 320 ff. BGB" garantiert wurde (Martinek/Oechsler in Bankrechts-Handbuch, 2. Aufl. 2001, &#167;&#160;103 Rn. 33). In f&#252;r das Forfaitierungsgesch&#228;ft typischer Weise &#252;bernahm die Kl&#228;gerin als Forfaiteur jedoch die Bonit&#228;tsrisiken. Ziffer III 3.4 des Rahmenvertrags bestimmt insoweit, dass die Beklagte nicht f&#252;r die Zahlungsf&#228;higkeit der Mieter, Mitmieter und Mitverpflichteten sowie f&#252;r das Risiko einer etwaigen R&#252;ckabwicklung des Mietvertrages haftete, die mittelbar oder unmittelbar durch Zahlungsunf&#228;higkeit des Mieters verursacht wird. Es ist deshalb unsch&#228;dlich, dass die Beklagte die Leasingvertr&#228;ge mit Schreiben vom 8. Februar 2000 wegen wirtschaftlicher Verschlechterung fristlos k&#252;ndigte, weil insoweit ausschlie&#223;lich das Bonit&#228;tsrisiko betroffen war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Die Beklagte hat der Kl&#228;gerin unstreitig die Leasingforderungen aus den beiden streitgegenst&#228;ndlichen Leasingvertr&#228;gen verkauft und sie ihr in Erf&#252;llung der Kaufvertr&#228;ge abgetreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Die Leasingvertr&#228;ge zwischen der Beklagten und FlowTex sind als solche auch wirksam zu Stande gekommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Es ist unerheblich, wenn FlowTex sich insgeheim vorbehalten h&#228;tte, das Erkl&#228;rte nicht zu wollen, weil die Beklagte einen solchen Vorbehalt nicht kannte (&#167;&#160;116 BGB).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            Dass FlowTex zu Zwecken strafbarer Sch&#228;digung abschloss, &#228;ndert an der Wirksamkeit der Leasingvertr&#228;ge nichts, weil deren Inhalt nicht gegen die guten Sitten verstie&#223; und die F&#246;rderung des Tatplans von der Beklagten nicht gebilligt wurde (vgl. BGH NJW-RR 1990, 1521, 1522 ). Soweit die Beklagte gegen&#252;ber FlowTex geltend machen kann, durch unzul&#228;ssige Willensbeeinflussung zum Abschluss der Leasingvertr&#228;ge bewogen worden zu sein, steht daf&#252;r der Behelf der Anfechtung wegen arglistiger T&#228;uschung (&#167;&#160;123 BGB) zur Verf&#252;gung, von dem die Beklagte aber keinen Gebrauch gemacht hat, weil sie damit die Verit&#228;tshaftung ausgel&#246;st h&#228;tte, an der sie nicht interessiert ist. Der Regelungsbereich des &#167;&#160;123 BGB geht dem des &#167;&#160;138 BGB jedoch vor. Nichtigkeit wegen Sittenwidrigkeit nach &#167;&#160;138 BGB kann nur dann in Betracht kommen, wenn neben dem Anfechtungsgrund der arglistigen T&#228;uschung noch weitere Umst&#228;nde hinzutreten, die mit den guten Sitten nicht zu vereinbaren sind (BGH a.a.O.). Daf&#252;r bietet das Vorbringen der Parteien keine hinreichende Tatsachengrundlage. Fehlt es an solchen zus&#228;tzlichen Umst&#228;nden, dann muss es dem gutgl&#228;ubigen Opfer &#252;berlassen bleiben, ob es an dem in Sch&#228;digungsabsicht herbeigef&#252;hrten Vertrag festhalten will oder nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            Die Nichtigkeit des Leasingvertrags wird auch nicht &#252;ber eine Unwirksamkeit des Kaufvertrags oder der Vertrags&#252;bernahme bewirkt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            Leasingvertr&#228;ge und Kaufgesch&#228;fte bilden jeweils kein einheitliches Rechtsgesch&#228;ft. Die Leasingvertr&#228;ge sind in selbst&#228;ndigen Urkunden niedergelegt worden, sodass die Darlegungs- und Beweislast daf&#252;r, dass sie mit den Kaufvertr&#228;gen zu einheitlichen Rechtsgesch&#228;ften im Sinne des &#167;&#160;139 BGB zusammengefasst worden sind, der Kl&#228;gerin als derjenigen Partei obliegt, die die Gesamtnichtigkeit geltend macht (BGH NJW 1997, 3304, 3307 ). Daf&#252;r gibt es jedoch keine tragf&#228;higen Anhaltspunkte. Das ausschlaggebende Kriterium f&#252;r die Einheit des Rechtsgesch&#228;fts ist der Einheitlichkeitswille der Parteien in dem Sinne, dass die als selbst&#228;ndig erscheinenden Rechtsgesch&#228;fte "miteinander stehen und fallen" sollen, wobei der Einheitlichkeitswille einer Partei gen&#252;gt, wenn er f&#252;r die andere Partei erkennbar war und von ihr gebilligt oder hingenommen wurde (Palandt/Heinrichs, 62. Aufl. 2003, &#167;&#160;139 BGB Rn. 5). Ein solcher Einheitlichkeitswille ist nicht hervorgetreten. Nach der Interessenlage verhielt es sich vielmehr so, dass der Leasingnehmerin daran gelegen sein musste, die Rechte aus dem Leasingvertrag wahrzunehmen, selbst wenn sich der Kaufvertrag &#252;ber den Leasinggegenstand als unwirksam erweisen sollte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            Auch mit Hilfe des Wegfalls der Gesch&#228;ftsgrundlage, auf die das Landgericht entscheidend abgestellt hat, ist kein der Kl&#228;gerin g&#252;nstigeres Ergebnis zu erreichen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Die Rechtsfigur der Gesch&#228;ftsgrundlage hat im Leasingrecht zwar eine praktisch bedeutsame Ausformung erfahren, wie sie in der st&#228;ndigen Rechtsprechung des Bundesgerichtshofs zum Ausdruck kommt, dass die Gesch&#228;ftsgrundlage des Leasingvertrags von Anfang an wegf&#228;llt, wenn der Kaufvertrag bei leasingtypischer Freizeichnung von Gew&#228;hrleistungsrechten unter gleichzeitiger Abtretung an den Leasingnehmer durch Wandlung beendet wird (BGH NJW 1977, 848, 850 ; NJW 1982, 105, 107 ; NJW 1985, 129, 130 ; NJW 1985, 796, 797 ; NJW 1985, 1535; NJW 1985, 1547, 1548 ; NJW 1986, 1744; NJW 1990, 314, 315 ; NJW 1991, 1746, 1747 ; s&#228;mtlich VIII. Zivilsenat).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung ist in BGH NJW 1982, 105, 107  ausgef&#252;hrt worden, die Gesch&#228;ftsgrundlage, auf die der Leasingvertrag nach den bei Vertragsabschluss zutage getretenen Vorstellungen beider Parteien aufbaue, sei "der k&#228;ufliche Erwerb einer gebrauchsf&#228;higen Sache durch den Leasinggeber zum Zweck der Weitergabe an den Leasingnehmer". Dieser habe sich mit der Wandlung des Kaufvertrags als von vornherein nicht vorhanden erwiesen. In der Entscheidung BGH NJW 1985, 796, 797  ist ausgesprochen worden, bei der vollzogenen Wandlung fehle es von vornherein an der Gesch&#228;ftsgrundlage f&#252;r den Leasingvertrag, weil dessen Ziel &#8211; die Gebrauchs&#252;berlassung einer mangelfreien, zu diesem Zweck erworbenen Sache &#8211; nicht erreicht werden k&#246;nne. In sp&#228;teren Entscheidungen ist nur noch der Rechtssatz als solcher wiederholt worden (vgl. BGH NJW 1991, 1746, 1747 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            Die vom Bundesgerichtshof fr&#252;her gegebenen Begr&#252;ndungen sind &#252;ber den konkreten Anlass hinaus &#8211; n&#228;mlich den Leasingnehmer von der Zahlung der Leasingraten zu befreien, wenn der Leasinggeber in Folge der erfolgreichen Wandlung den Leasinggegenstand zur&#252;ckzugew&#228;hren verpflichtet ist &#8211; als verallgemeinerungsf&#228;hig verstanden worden. So f&#252;hren etwa R&#246;hricht/v. Westphalen, HGB, 2. Aufl. 2001, Leasing Rn. 37, aus: "Der Bestand des Kaufvertrages zwischen Leasinggeber und Lieferant ist Gesch&#228;ftsgrundlage gem&#228;&#223; &#167;&#160;242 BGB f&#252;r den jeweiligen Leasingvertrag". Bei Palandt/Heinrichs, 62. Aufl. 2003, &#167;&#160;313 BGB Rn. 60 hei&#223;t es: "Ist der Kaufvertrag unwirksam oder wird er gewandelt, entf&#228;llt die Zahlungspflicht des Leasingnehmers" (allgemein zur Verbindung rechtlich selbst&#228;ndiger Vertr&#228;ge im Wege der Gesch&#228;ftsgrundlage: Palandt/Heinrichs &#220;berbl. v. &#167;&#160;311 BGB Rn. 17). In der Rechtsprechung hat das OLG N&#252;rnberg im Falle eines wegen Sittenwidrigkeit nichtigen Kaufvertrags die Gesch&#228;ftsgrundlage des Leasingvertrags mit folgender Begr&#252;ndung als entfallen angesehen: "Wenn aber entsprechend der BGH-Rechtsprechung Gesch&#228;ftsgrundlage f&#252;r den Leasingvertrag der wirksam bleibende Kaufvertrag &#252;ber die geleaste Ware ist, kann es keinen Unterschied machen, ob die Gesch&#228;ftsgrundlage wie bei der Wandlung r&#252;ckwirkend wegf&#228;llt oder nie bestanden hat" (BB 1996, 659, 660 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            Ob dem grunds&#228;tzlich beizupflichten w&#228;re, kann hier offen bleiben. Denn jedenfalls auf die vorliegende Fallgestaltung l&#228;sst sich der Rechtssatz entgegen dem Landgericht nicht &#252;bertragen. Dabei w&#252;rde der Grundsatz &#252;bersehen, dass die aus dem Gedanke von Treu und Glauben (&#167;&#160;242 BGB) hergeleitete Lehre vom Wegfall der Gesch&#228;ftsgrundlage (vgl. jetzt die Normierung in &#167;&#160;313 BGB n. F.) demjenigen keine Rechte verschafft, der durch eigenes, zudem schuldhaftes Verhalten die &#196;nderung der Verh&#228;ltnisse selbst herbeigef&#252;hrt hat (BGH NJW 1995, 2028, 2031 ; Palandt/Heinrichs, 61. Aufl., &#167;&#160;242 BGB Rn. 127, ebenso 62. Aufl., &#167;&#160;313 BGB Rn. 17). So ist der Fall hier indessen beschaffen, denn der Wegfall der Pflichten aus dem Leasingvertrag von Anfang an soll gerade daraus hergeleitet werden, dass FlowTex sich daran beteiligt hat, keine wirksamen Kaufvertr&#228;ge zu schlie&#223;en, sei es, dass entgegen den getroffenen Abreden schon keine Willenserkl&#228;rungen abgegeben, sei es, dass nur nichtige Scheingesch&#228;fte (&#167;&#160;117 BGB) eingegangen wurden. Der Leasingnehmerin bei dieser Sachlage zu gestatten, sich ihrer leasingvertraglichen Bindungen zu entledigen, w&#228;re mit dem Gedanken von Treu und Glauben nicht zu vereinbaren. Es kann daher keine Rede davon sein, dass die Gesch&#228;ftsgrundlage des Leasingvertrags von Anfang an weggefallen w&#228;re. Das &#252;bersieht im Ansatz auch Beckmann nicht, ohne daraus dann aber die gebotenen Konsequenzen zu ziehen und &#252;berzeugende Gr&#252;nde f&#252;r sein abweichendes Ergebnis dartun zu k&#246;nnen (WuB I J 2. - 3.02).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            Bei dieser Sachlage kann dahinstehen, ob es &#252;berhaupt zutreffend ist, dass im Falle eines als Scheingesch&#228;ft nichtigen Kaufvertrags zwischen FlowTex und KSK eine Vertrags&#252;bernahme durch einen gutgl&#228;ubigen Dritten scheitern muss, was durchaus nicht zweifelsfrei erscheint.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            Ebenso kann auf sich beruhen, ob es auf einen Kaufvertrag zwischen FlowTex und KSK ankommt, in den die Beklagte im Wege der Vertrags&#252;bernahme eingetreten ist, oder ob die abgegebenen Erkl&#228;rungen nicht so zu verstehen sind, dass auch ein Kaufvertragsschluss unmittelbar zwischen KSK und der Beklagten in Betracht zu ziehen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            Nach Ziff. 2.4 der vertraglich einbezogenen Allgemeinen Leasingbedingungen (LO K 12) war jeder Vertragspartner berechtigt, vom Leasingvertrag zur&#252;ckzutreten, wenn der Eintritt des Leasinggebers in den Kaufvertrag nicht zu Stande kommt, sofern dies vom Zur&#252;cktretenden nicht zu vertreten ist. Ein derartiges R&#252;cktrittsrecht, sofern es denn best&#252;nde, hat die Beklagte indessen nicht wahrgenommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            Die Pflicht zur Zahlung der Leasingraten wurde zu Beginn der Leasinglaufzeit begr&#252;ndet (Ziff. 3.2 der Allgemeinen Leasingbedingungen), f&#252;r den der in der Abnahmeerkl&#228;rung angegebene Zeitpunkt ma&#223;gebend ist (Ziff. 2.9 AGB). Diese Voraussetzungen sind hergestellt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>
            
            Leasingraten sind zwar grunds&#228;tzlich nicht zu zahlen, wenn der Leasinggegenstand noch nicht zur einschr&#228;nkungslosen vertraglichen Nutzung &#252;berlassen wurde (&#167;&#160;320 BGB), wobei die &#220;berlassung als rein tats&#228;chlicher Vorgang darin liegt, dass der Mieter in die Lage versetzt wird, die Sache vertragsgem&#228;&#223; zu gebrauchen (Palandt/Weidenkaff &#167;&#160;535 BGB Rn. 35). Das ist hier jedoch geschehen, denn FlowTex hatte die Horizontalbohrsysteme in Besitz &#8211; sie befanden sich jeweils in ihren R&#228;umen, zu denen sie den Zugang hatte &#8211; und sie hat im Wege des Abschlusses des Leasingvertrages versprochen, sie f&#252;r die Beklagte zu besitzen, die sie ihrerseits FlowTex belie&#223;. Der vorliegende Fall unterscheidet sich in erheblicher Weise von solchen Fallgestaltungen, bei denen ein Leasinggegenstand nur vorgegaukelt oder ein anderer als der geschuldete &#252;berlassen wird. Im Unterschied dazu hatte FlowTex tats&#228;chlich diejenigen Ger&#228;te in Besitz, die ihr nach dem Leasingvertrag zu &#252;berlassen waren, und sie h&#228;tte sie auch tats&#228;chlich vertragsgem&#228;&#223; nutzen k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>
            
            Nach dem Tatplan von FlowTex wollte sie die Leasinggegenst&#228;nde zwar anschlie&#223;end unterschlagen und zur Grundlage anderer Leasingverh&#228;ltnisse machen, wodurch die Beklagte zur Gebrauchsgew&#228;hrung au&#223;er Stande gesetzt wurde. Dieser Vorgang ist jedoch unerheblich, denn die Beklagte behielt gem&#228;&#223; &#167;&#160;324 Abs.&#160;1 Satz&#160;1 BGB den Anspruch auf die Gegenleistung &#8211; die Bezahlung der Leasingraten &#8211;, weil die im Synallagma dazu stehende Gebrauchsgew&#228;hrung in Folge eines Umstands unm&#246;glich wurde, den die Leasingnehmerin FlowTex zu vertreten hatte (zur Anwendbarkeit des allgemeinen Leistungsst&#246;rungsrechts: Palandt/Weidenkaff, 62. Aufl., &#167;&#160;536 BGB Rn. 10).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>
            
            Der Bestand der Leasingvertr&#228;ge wird auch nicht dadurch in Frage gestellt, dass das Sicherungseigentum an den Leasinggegenst&#228;nden nicht verschafft worden w&#228;re. Ein solches Ergebnis ist weder &#252;ber &#167;&#160;437 BGB (vgl. OLG Frankfurt &#8211; 21. Zivilsenat, NJW-RR 1989, 762, 763) noch &#252;ber &#167;&#160;326 BGB noch &#252;ber die Annahme eines einheitlichen Rechtsgesch&#228;fts aus Sicherungsabrede und Forderungskauf (vgl. BGH NJW 1994, 2885) herzustellen, weil die Kl&#228;gerin das Sicherungseigentum jedenfalls unangreifbar gutgl&#228;ubig erworben hat, was ausreichte (vgl. M&#252;nchKomm BGB/Westermann, 3. Aufl. 1995, &#167;&#160;440 BGB Rn. 10; Staudinger/K&#246;hler, 13. Bearb. 1995, &#167;&#160;433 BGB Rn. 100).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>
            
            Der Tatbestand einer Eigentums&#252;bertragung zwischen der Beklagten und der Kl&#228;gerin, n&#228;mlich eine wirksame dingliche Einigung und eine &#220;bertragung mittels &#220;bergabesurrogats, liegen vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>
            
            Die dingliche Einigung ist in Ziff. III 3.8 des Rahmenvertrags getroffen und durch die spezifizierte, dem Bestimmtheitsgrundsatz entsprechende Bezeichnung der zu &#252;bertragenden Gegenst&#228;nde in den Leasingvertr&#228;gen ausgef&#252;llt worden. Soweit die Einigung unter die Bedingung der Zahlung des Forderungskaufpreises gestellt war (vgl. Schreiben der Beklagten vom 15. Dezember 1998, LO K 10), ist diese eingetreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>
            
            Die &#220;bertragung geschah durch wirksame Abtretung ihrer Anspr&#252;che auf Herausgabe der Sachen gem&#228;&#223; &#167;&#160;931 BGB, die bereits in Ziff. III 3.8 des Rahmenvertrags vereinbart worden ist und jedenfalls konkludent durch &#220;bersendung der Shelter-Briefe an die Kl&#228;gerin vorgenommen wurde (vgl. Palandt/Bassenge, 62. Aufl., &#167;&#160;931 BGB Rn. 5). Der Herausgabeanspruch der Beklagten gegen FlowTex bestand auf Grund der wirksam zu Stande gekommenen Leasingvertr&#228;ge.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>
            
            Ob die Beklagte selbst Eigent&#252;merin war und als Berechtigte verf&#252;gt hat, kann dahinstehen, weil die Kl&#228;gerin gem&#228;&#223; &#167;&#160;934 BGB kraft guten Glaubens Eigentum erworben hat. Dass die Kl&#228;gerin gutgl&#228;ubig war, steht nicht in Frage. Die Beklagte war zudem mittelbare Besitzerin der Leasinggegenst&#228;nde, sodass sich der gutgl&#228;ubige Erwerb mit der Abtretung der Herausgabeanspr&#252;che vollendete (Westermann, Sachenrecht, 7. Aufl., &#167;&#160;48 II 2, S.&#160;397).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>
            
            Der mittelbare Besitz der Beklagten gr&#252;ndet sich auf die wirksam abgeschlossenen Leasingvertr&#228;ge, mit denen FlowTex erkl&#228;rte, f&#252;r die Beklagte besitzen zu wollen. Das Besitzmittlungsverh&#228;ltnis als Grundlage des gutgl&#228;ubigen Erwerbs bestand somit, wie es erforderlich ist, tats&#228;chlich. Der Besitzmittler muss zwar den Willen haben, f&#252;r den anderen zu besitzen. Davon ist hier aber auszugehen, denn das gewillk&#252;rte Besitzmittlungsverh&#228;ltnis hat eine rechtsgesch&#228;ftliche Grundlage, sodass es bei seiner Begr&#252;ndung, wie sonst im rechtsgesch&#228;ftlichen Verkehr, nicht auf den inneren, sondern auf den erkl&#228;rten Willen ankommt. Insbesondere kann ein geheimer Vorbehalt des Besitzmittlers FlowTex nichts daran &#228;ndern, dass der Vertragsabschluss mit einem Dritten &#252;ber die Begr&#252;ndung eines neuen Besitzmittlungsverh&#228;ltnisses dessen Entstehung auch bewirkt (BGH NJW 1979, 2037, 2038 ). Dass FlowTex die Absicht hatte, den Besitz der Beklagten zu brechen, und dies durch entsprechende Handlungen sp&#228;ter auch nach au&#223;en manifestiert haben mag, ist f&#252;r den Erwerbstatbestand ohne rechtliche Bedeutung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin kann auch nichts zu ihren Gunsten daraus herleiten, dass die Maschinen durch Auswechseln der Identifikationsnummern jedenfalls teilweise unauffindbar gemacht und erneut verleast wurden, denn im Zeitpunkt des Eigentums&#252;bergangs war die erforderliche Bestimmtheit jedenfalls gewahrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat ihr Sicherungseigentum zwar m&#246;glicherweise wieder verloren, soweit ein sp&#228;terer Finanzier seinerseits gutgl&#228;ubig Eigentum erworben hat oder die Maschinen schon tats&#228;chlich nicht mehr zu identifizieren und der Kl&#228;gerin zuzuordnen waren. Daf&#252;r m&#252;sste die Beklagte aber nur dann einstehen, wenn sie den Bestand des Sicherungseigentums &#8211; wie den der Leasingforderungen &#8211; &#252;ber die gesamte Laufzeit garantiert h&#228;tte. Das ist entgegen der Auffassung der Kl&#228;gerin aber nicht der Fall. Eine ausdr&#252;ckliche Regelung dazu ist zwischen den Parteien nicht getroffen worden. Sie ergibt sich auch nicht im Wege der Auslegung aus der Bestimmung der Ziff. III 3.8 des Verbundvertrags noch sonst aus den Umst&#228;nden. Ziff. III 3.4 ist in Ziff. III 3.8 eindeutig nur deshalb erw&#228;hnt, um die gesicherte Forderung zu beschreiben. Ein Schluss auf die garantierte Dauer des Sicherungseigentums ist daraus nicht zu ziehen. Dass die Kl&#228;gerin ein Interesse an einer solchen Garantie hatte, weil das Sicherungseigentum f&#252;r die Dauer Ihres Engagements eine wichtige Grundlage bildete, reicht dazu nicht aus, weil der Beklagten in gleichgewichtiger, aber gegenl&#228;ufiger Weise nicht daran gelegen sein konnte, f&#252;r den Fortbestand des Sicherungseigentums risikoreich garantiem&#228;&#223;ig einzustehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>
            
            Die Beklagte ist der Kl&#228;gerin auch nicht auf Grund positiver Vertragsverletzung zum Schadensersatz verpflichtet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin wirft der Beklagten im Ergebnis ohne Erfolg vor, dass sie das Vorliegen wirksamer Kaufvertr&#228;ge nicht sorgf&#228;ltig genug &#252;berpr&#252;ft habe, denn ein derartiges Fehlverhalten war f&#252;r die Entstehung des Schadens nicht urs&#228;chlich. Wenn die Beklagte ihren diesbez&#252;glichen Pflichten entsprochen h&#228;tte, dann h&#228;tte sie bei KSK und FlowTex erg&#228;nzende Angaben und Unterlagen anfordern m&#252;ssen. Der Senat hat jedoch, wie in m&#252;ndlicher Verhandlung er&#246;rtert, keinen Zweifel daran, dass die Betr&#252;ger auf Nachfrage v&#246;llig unverd&#228;chtige Vertragserkl&#228;rungen produziert und geliefert h&#228;tten, die im Ergebnis keinen Argwohn hervorgerufen und in gleicher Weise zum Abschluss der Leasing- und Forderungskaufvertr&#228;ge und damit zu dem erlittenen Verm&#246;gensschaden gef&#252;hrt h&#228;tten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>
            
            Dieselbe &#220;berlegung trifft auf den Vorwurf zu, die Beklagte habe sich nicht um die Standorte der Maschinen gek&#252;mmert. Dass FlowTex keine Schwierigkeiten gehabt h&#228;tte, die Standorte der Systeme anzugeben, ohne dass Misstrauen h&#228;tte aufkommen m&#252;ssen, zeigt die am 26. Januar 1999 von FlowTex nachgereichte Liste mit inl&#228;ndischen Standorten (Bl. 142/143 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>
            
            Die Beklagte hat die Belieferung von FlowTex nicht in schuldhafter Weise nachl&#228;ssig ungepr&#252;ft gelassen. Die Beklagte hat jeweils k&#246;rperliche Abnahmen durchgef&#252;hrt, bei denen sie die &#228;u&#223;erlich gleich aussehenden Systeme an Hand der jeweiligen Maschinennummern &#252;berpr&#252;ft hat. Dar&#252;ber hinaus musste sich die Beklagte zu keinen weiteren Ma&#223;nahmen veranlasst sehen. Dass FlowTex vorhandene Systeme unter Austausch der Identifikationsnummern mehrmals leasen w&#252;rde, brauchte die Beklagte mangels ausreichender Anhaltspunkte nicht anzunehmen. Es darf nicht ausgeblendet werden, dass die FlowTex-Gruppe als ein erfolgreiches und seri&#246;ses Unternehmen galt, dem es sogar gelang, ein g&#252;nstiges Rating zu erreichen und die Platzierung einer Anleihe &#252;ber einen hohen Millionenbetrag ins Werk zu setzen, und dass sie namhafte Wirtschaftspr&#252;fer mit der &#220;berpr&#252;fung ihrer Leasinggesch&#228;fte beauftragt hatte, die wiederholt keine Auff&#228;lligkeiten entdecken konnten. Der &#220;berpr&#252;fungsversuch des Gesch&#228;ftsf&#252;hrers D der Beklagten mittels selbstklebender Punkte belegt nicht, dass er berechtigten Anlass zu Misstrauen sah, &#252;ber den er die Kl&#228;gerin h&#228;tte in Kenntnis setzen m&#252;ssen, sondern ist als eine zus&#228;tzliche Vorsichtsma&#223;nahme einzuordnen, &#252;ber deren Zweckm&#228;&#223;igkeit man unterschiedlicher Meinung sein kann, die je nach Vorgehen aber auch nicht als von vornherein ungeeignet erscheinen musste.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>
            
            Ein entscheidender Anlass zu Misstrauen bot auch nicht der Umstand, dass die Leasingtranchen sich auf jeweils nahezu gleich viele Fahrzeuge bezogen. Daf&#252;r gab es v&#246;llig unverd&#228;chtige Erkl&#228;rungen, insbesondere die, dass jeweils ein etwa gleich hohes Finanzierungsvolumen angestrebt war. Da die Kaufpreise der Systeme jeweils unver&#228;ndert waren, ergab sich schon daraus eine etwa gleiche Anzahl von Systemen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>
            
            Ebensowenig h&#228;tte die Beklagte die Identifikationsnummern in den Shelter-Briefen als Auff&#228;lligkeit wahrnehmen m&#252;ssen. Die Briefe, die der Kl&#228;gerin in gleicher Weise wie der Beklagten vorlagen, waren von KSK ausgefertigt, die nicht Herstellerin, sondern Verk&#228;uferin war. Es ist daher nicht zwingend, dass zu h&#228;ufig der Herstellungsmonat Januar angegeben worden sei, sofern die betreffende Zahl der Identifikationsnummern &#252;berhaupt als Monatsangabe zu lesen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>
            
            Die wirtschaftlichen Verh&#228;ltnisse der KSK musste die Beklagte nicht weiter aufkl&#228;ren. Ihr lagen unverd&#228;chtige Bankausk&#252;nfte vor, vorliegende Jahresabschl&#252;sse zeigten keine Auff&#228;lligkeiten. &#220;ber besondere Finanzkraft und einen gro&#223;en Apparat musste KSK f&#252;r die Abwicklung der Kaufgesch&#228;fte nicht verf&#252;gen, da sie die Kaufpreise von der Beklagten erhielt und damit ihre Einstandskosten bezahlen konnte. Die Beklagte baute zwar nicht auf die Finanzkraft der KSK in Bezug auf Gew&#228;hrleistungsanspr&#252;che, wie ihre besonderen Vereinbarungen mit FlowTex zeigen. Ob die Kl&#228;gerin von diesen rechtzeitig in Kenntnis gesetzt wurde, kann jedoch auf sich beruhen, weil eine Auswirkung auf die Entschl&#252;sse der Kl&#228;gerin ausgeschlossen werden kann. F&#252;r die Kl&#228;gerin kam es entscheidend auf die Bonit&#228;t von FlowTex an, die durch diesen Vorgang nicht ber&#252;hrt war. Mangelnde Leistungskraft der KSK im Gew&#228;hrleistungsbereich betraf nicht die Kl&#228;gerin, sondern die Beklagte, die die Haftung f&#252;r den Bestand der Leasingforderungen, die durch ein Wandlungsrecht gef&#228;hrdet waren, &#252;bernommen hatte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>
            
            Ohne Erfolg lastet die Kl&#228;gerin der Beklagten an, dass sie die Marktverh&#228;ltnisse unzureichend ermittelt habe, sodass ihr entgangen sei, dass der Markt nicht mehr aufnahmef&#228;hig gewesen se und die Systeme &#252;berteuert gewesen seien. Eine Pflichtverletzung im Hinblick auf das Volumen der verleasten Systeme l&#228;sst sich nicht feststellen. Es ist davon auszugehen, dass die Horizontalbohrsysteme f&#252;r eine fortschrittliche Technologie standen, die den herk&#246;mmlichen Tiefbau teilweise zu revolutionieren vorgab. Ein durchschlagender Erfolg des Konzepts war daher nicht unplausibel, zumal sich Flowtex eines weitgespannten Franchisesystems im In- und Ausland zu bedienen vorgab, das eine rasche Expansion erm&#246;glichte. Die Absatzzahlen von Konkurrenten mussten keinen Vergleichsma&#223;stab bilden. Was die Preise der Systeme anbelangt, so lagen der Beklagten f&#252;r deren Angemessenheit Informationen vor, die ausreichten, zumal die Beklagte davon ausgehen musste, dass der Markt die Preise akzeptierte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>
            
            Soweit die Kl&#228;gerin der Beklagten noch vorwirft, sie habe in unsorgf&#228;ltiger Weise in den Leasingvertrag aus 1999 einen Kaufpreis von DM 33.000.000,&#8211; eingesetzt, obgleich dieser exakt DM 32.970.999,&#8211; betragen habe, w&#228;re bei zutreffendem Eintrag der Kausalverlauf kein anderer gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>
            
            Der Kl&#228;gerin steht gegen die Beklagte auch kein Anspruch aus ungerechtfertigter Bereicherung zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>
            
            Die von der Kl&#228;gerin erkl&#228;rte Anfechtung der Forderungskaufvertr&#228;ge wegen arglistiger T&#228;uschung durch FlowTex und KSK greift gegen&#252;ber der Beklagten nicht durch, weil deren Verhalten der Beklagten nicht zuzurechnen ist. FlowTex und KSK sind beim Zustandekommen der Forderungskaufvertr&#228;ge nicht als Hilfspersonen der Beklagten eingeschaltet gewesen. Sie haben am Abschluss der Vertr&#228;ge auf Seiten der Beklagten nicht mitgewirkt. Dass die Kl&#228;gerin sich bei FlowTex informierte, geschah in ihrem eigenen Interesse zur besseren Beurteilung des Kreditrisikos.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>
            
            Der Anfechtungstatbestand wird auch nicht deshalb erf&#252;llt, weil FlowTex/KSK als Dritte get&#228;uscht haben, da die Beklagte die T&#228;uschung weder kannte noch kennen musste (&#167;&#160;123 Abs.&#160;2 Satz&#160;1 BGB).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin ist nicht befugt, die Anfechtung der Leasingvertr&#228;ge selbst gegen&#252;ber FlowTex zu erkl&#228;ren. Anspr&#252;che und Rechtsstellungen wie Gestaltungsrechte, die das gesamte Schuldverh&#228;ltnis betreffen, gehen nicht als Nebenrechte im Sinne des &#167;&#160;401 BGB auf den Zessionar &#252;ber (Palandt/Heinrichs &#167;&#160;401 BGB Rn. 6), sodass sie bei der Beklagten verblieben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>
            
            Letztendlich ist es auch nicht zutreffend, dass sich die Beklagte im Wege des Schadensersatzes oder in Anwendung des &#167;&#160;162 BGB so behandeln lassen muss, als habe sie ihr Anfechtungsrecht gegen&#252;ber FlowTex ausge&#252;bt. Weder war die Kl&#228;gerin befugt, der Beklagten insoweit Weisung zu erteilen, noch ging die Interessenwahrnehmungspflicht der Beklagten f&#252;r die Kl&#228;gerin so weit, sich selbst zu sch&#228;digen, ohne dass die Rechtsstellung der Kl&#228;gerin gegen&#252;ber FlowTex messbar verbessert w&#252;rde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>
            
            F&#252;r die im Schriftsatz vom 17. April 2003 von der Kl&#228;gerin beantragte Wiederer&#246;ffnung der m&#252;ndlichen Verhandlung (&#167;&#160;156 ZPO) besteht kein Anlass. Da die Beklagte Berufung eingelegt hatte und alle wesentlichen Gesichtspunkte von ihr angesprochen worden waren, musste sich die Kl&#228;gerin auf eine ge&#228;nderte Beurteilung der Sach- und Rechtslage einstellen. Soweit der nicht nachgelassene Schriftsatz der Kl&#228;gerin neuen Sachvortrag und neue Beweisantr&#228;ge enth&#228;lt, sind diese nicht mehr zu Grunde zu legen (&#167;&#160;296 a ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>
            
            Da die Kl&#228;gerin nach alledem im Rechtsstreit unterliegt, hat sie gem&#228;&#223; &#167;&#160;91 Abs.&#160;1 ZPO dessen Kosten zu tragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>
            
            Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit gr&#252;ndet sich auf die &#167;&#167;&#160;708 Nr.&#160;10, 711 Satz&#160;1, 108 Abs.&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>
            
            Die Revision wird zugelassen, weil die Rechtssache nach Auffassung des Senats grunds&#228;tzliche Bedeutung aufweist (&#167;&#160;543 Abs.&#160;2 Satz&#160;1 ZPO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d543245" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190011207</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
