<html>
<head><title>20-W-265-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 20. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.05.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20 W 265/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2019:0516.20W265.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Nr 21302 KV-GNotKG, Vorb 2.1.3 Abs 1 KV-GNotKG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190035922"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zur vorzeitigen Beendigung eines Beurkundungsverfahrens wegen verz&#246;gerter T&#228;tigkeit des Notars</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Wenn die T&#228;tigkeit eines Notars im Rahmen eines Beurkundungsauftrags f&#252;r die Zwecke des Auftraggebers zu lange dauert und dieser mithin seinen Beurkundungsauftrag kostenfrei zur&#252;cknehmen will, dann kann auf die tragenden Elemente der b&#252;rgerlich-rechtlichen Verzugsregelungen zur&#252;ckgegriffen werden.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190035922","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Darmstadt, 7. Februar 2017, 81 OH 66/16, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsteller haben die Gerichtskosten des Beschwerdeverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Erstattung notwendiger Aufwendungen findet im Beschwerdeverfahren nicht statt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsteller beabsichtigten, einen &#220;bergabevertrag abzuschlie&#223;en, nach dem das der Antragstellerin geh&#246;rende Grundst&#252;ck an einen ihrer S&#246;hne &#252;bertragen werden sollte und als Ausgleich die beiden Br&#252;der je 60.000,-- EUR erhalten sollten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 09.03.2015 fand eine Besprechung zwischen den Antragstellern und dem Antragsgegner statt. Mit Schreiben vom 23.04.2015 &#252;bersandte der Antragsgegner den Antragstellern einen Entwurf eines &#220;bergabevertrags, wegen dessen Einzelheiten auf Bl. 16 ff. der Akte Bezug genommen wird. Per E-Mail vom 12.05.2015 meldete sich der vorgesehene Erwerber A und bat um einen weiteren Besprechungstermin am 12.06.2015, 17:00 Uhr, der mit E-Mail vom gleichen Tag best&#228;tigt wurde (Bl. 22, 23 der Akte). Ergebnis dieser Besprechung am 12.06.2015 war, dass der bisherige Vertragsentwurf, insbesondere die Bestimmung des &#167;&#160;3 als zu kompliziert erachtet wurde und abge&#228;ndert werden sollte. Insbesondere ging es darum, dass die beiden Br&#252;der des Erwerbers nicht mitwirken sollten, Gleichstellungsgeld, Ausgleichung bei der Erbteilung und Gegenleistungen des Erwerbers nicht gezahlt werden bzw. erfolgen sollten und auch die Verf&#252;gungsrechte des Erwerbers nicht eingeschr&#228;nkt werden sollten. Der Antragsgegner fertigte w&#228;hrend dieser Besprechung handschriftlich Streichungen, &#196;nderungen und Erg&#228;nzungen auf dem Vertragsentwurf vom 23.04.2015. Auf Bl. 16 ff. der Akte wird auch insoweit verwiesen. Per E-Mail vom 22.06.2015 &#252;bersandte der Antragsgegner dann einen zweiten Vertragsentwurf an die Antragstellerin und den Erwerber A. Wegen der Einzelheiten dieses Entwurfs wird auf Bl. 25 ff. der Akte verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit E-Mail vom 30.06.2015 (Bl. 28 der Akte), auf deren Einzelheiten Bezug genommen wird, baten die Antragsteller dann gegen&#252;ber dem Antragsgegner um &#196;nderungen des &#220;bergabevertrags und &#8222;kurzfristig&#8220; um einen ge&#228;nderten &#220;bergabevertrag. Unter anderem verwiesen sie darauf, dass nach einvernehmlicher R&#252;cksprache mit allen Beteiligten die beiden S&#246;hne nun doch eine finanzielle Ausgleichszahlung erhalten sollten und weitere Regelungen betreffend Pflichtteilsverzicht und Grundschuldeintragung getroffen werden sollten. Bevor dieser dritte Vertragsentwurf &#252;bersandt worden war, teilte die Antragstellerin (auch im Namen des Antragstellers) dem Antragsgegner mit E-Mail vom 20.07.2015 (Bl. 29 der Akte) mit, dass dessen Dienste nicht mehr ben&#246;tigt w&#252;rden und die Beauftragung als beendet angesehen werde; es werde um zeitnahe Best&#228;tigung gebeten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner erstellte daraufhin eine Kostenwertermittlung betreffend das Hausanwesen (Bl. 30 der Akte) und sodann am 18.08.2015 den Antragstellern eine Kostenberechnung &#252;ber insgesamt 1.650,53 EUR. Ausweislich dieser Kostenberechnung, wegen deren Einzelheiten auf Bl. 3 der Akte verwiesen wird, machte er unter anderem nach Nr.&#160;21302 KV-GNotKG f&#252;r die vorzeitige Beendigung des Beurkundungsverfahrens aus einem Gesch&#228;ftswert von 331.500,-- EUR 1.370,-- EUR geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Hinblick auf diese Kostenberechnung haben die Antragsteller mit Schreiben vom 02.12.2015 (Bl. 1 ff. der Akte) beim Landgericht Antrag auf gerichtliche Entscheidung gestellt; sie haben gebeten, eine den Umst&#228;nden entsprechende Bewertung festzustellen. Sie haben den in Rechnung gestellten Betrag als zu hoch angesetzt angesehen, weil lediglich ein Entwurf unterbreitet und keine Beurkundung vorgenommen worden sei. &#220;berdies h&#228;tten sie den Wert des Hauses mit 180.000,-- EUR angegeben. Sie haben weiter vorgebracht, dass in einem Zeitraum von &#252;ber vier Monaten zwei Entw&#252;rfe vorgelegt worden seien. Nach dem ersten Entwurf sei nochmals eine Vorsprache erforderlich gewesen, da dessen Inhalt so nicht besprochen gewesen und dieser - so haben sie sp&#228;ter gemeint - unbrauchbar gewesen sei. Der zweite Entwurf sei zwar im Wesentlichen akzeptiert worden. Er habe allerdings wiederum - so haben sie in einem sp&#228;teren Schreiben vom 26.02.2016 geltend gemacht - nicht einem eindeutigen klaren Verst&#228;ndnis entsprochen. Zwecks R&#252;ckfrage und einer eventuellen Erg&#228;nzung h&#228;tten die Antragsteller in den darauf folgenden vier Wochen mehrmals angerufen, um den Antragsgegner zu sprechen bzw. um R&#252;ckruf gebeten. Dies habe jedoch keinen Erfolg gehabt. Deshalb h&#228;tten sie am 20.07.2015 die Beauftragung beendet. Sie seien &#252;ber das Verhalten des Antragsgegners nach dem 22.06.2015 entt&#228;uscht gewesen; ihr Vertrauen gegen&#252;ber dem Antragsgegner sei besch&#228;digt gewesen. Sie haben die Auffassung vertreten, der Antragsgegner h&#228;tte sie im Voraus darauf hinweisen m&#252;ssen, dass bei ihm mit einer Abwicklungszeit von circa einem halben Jahr zu rechnen sei. Sie h&#228;tten bereits beim ersten Termin um eine schnelle Abwicklung gebeten. Die Tatsache, dass innerhalb eines halben Jahres bzw. 4 &#189; Monaten der erw&#252;nschte Abschluss nicht erreicht worden sei, sei unbefriedigend. Da es zu keinem tragf&#228;higen Abschluss gekommen sei, k&#246;nnten die Anspr&#252;che des Antragsgegners nicht &#252;ber zwei Beratungsgespr&#228;che hinausgehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner hat seine Kostenberechnung verteidigt. Insbesondere hat er geltend gemacht, dass die Verunsicherung der Antragsteller &#252;ber den ersten Vertragsentwurf daraus herger&#252;hrt habe, dass die dortigen Regeln eine Gestaltungstiefe erreicht h&#228;tten, die f&#252;r den normalen B&#252;rger nicht ohne weiteres verst&#228;ndlich gewesen sei. In der zweiten Besprechung am 12.06.2015 h&#228;tten die Antragsteller sich dann auf eine von ihm beabsichtigte n&#228;here Erl&#228;uterung bzw. Besprechung dieses Entwurfs nicht eingelassen, sondern von vornherein eine einfache L&#246;sung gew&#252;nscht. Diese sei dann Gegenstand des zweiten Vertragsentwurfs gewesen. Der Antragsgegner hat darauf verwiesen, dass er jede Besprechung pers&#246;nlich f&#252;hre und nahezu alle Urkunden, insbesondere alle Vertr&#228;ge und Verf&#252;gungen von Todes wegen, pers&#246;nlich vorbereite, entwickle und konzipiere. Ein lediglich auf schnelle und zeitnahe Erledigung gerichtetes Ansinnen wolle und k&#246;nne er nicht erf&#252;llen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des Vorbringens der Beteiligten im &#220;brigen und dessen Einzelheiten wird auf den Akteninhalt Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die vorgesetzte Dienstbeh&#246;rde des Antragsgegners angeh&#246;rt, die am 24.04.2016 Stellung genommen hat (Bl. 38 ff. der Akte). Im Hinblick darauf hat der Antragsgegner zun&#228;chst eine anderweitige Kostenermittlung betreffend das Hausgrundst&#252;ck gefertigt (Bl. 47 der Akte). Hierbei hat er sich nach seinen Angaben an baden-w&#252;rttembergischen Wertermittlungsvorschriften orientiert, weil das betroffene Wohnhausgrundst&#252;ck dort liege. Sodann hat er den Antragstellern am 06.07.2016 die nunmehr verfahrensgegenst&#228;ndliche Kostenberechnung &#252;ber insgesamt 2.126,53 EUR erstellt (Bl. 48 der Akte), in der er nunmehr unter anderem nach Nr.&#160;21302 KV-GNotKG f&#252;r die vorzeitige Beendigung des Beurkundungsverfahrens aus einem Gesch&#228;ftswert von 451.500,-- EUR 1.770,-- EUR geltend gemacht hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Durch den angefochtenen Beschluss (Bl. 70 ff. der Akte), auf dessen Einzelheiten Bezug genommen wird, hat das Landgericht die Kostenberechnung abge&#228;ndert und ausgesprochen, dass der Antragsgegner einen Gesamtbetrag von 2.007,53 EUR nach Ma&#223;gabe dieses Beschlusses zu erheben habe. In den Beschlussgr&#252;nden, Seite&#160;4, hat das Landgericht die Kostenberechnung neu aufgestellt. Ausweislich dieser Aufstellung sind unter anderem nach Nr.&#160;21302 KV-GNotKG f&#252;r die vorzeitige Beendigung des Beurkundungsverfahrens aus einem Gesch&#228;ftswert von 420.901,38 EUR 1.370,-- EUR angesetzt worden. Aus diesem Betrag und weiteren Nebenforderungen von 5,50 EUR, 1,50 EUR, 2,-- EUR und 8,-- EUR ist sodann eine Zwischensumme von 1.687,-- EUR gebildet worden, aus der das Landgericht einschlie&#223;lich der berechneten Umsatzsteuer von 19 % insgesamt 2.007,13 EUR errechnet hat. Zur Begr&#252;ndung seiner Entscheidung hat das Landgericht im Wesentlichen ausgef&#252;hrt, dass von einem Beurkundungsauftrag auszugehen sei. Die Gesch&#228;ftswertberechnung des Antragsgegners sei im Wesentlichen zutreffend mit Ausnahme des Umstands, dass die Wertermittlung nicht nach baden-w&#252;rttembergischem Recht vorzunehmen sei. Insoweit erg&#228;be sich f&#252;r den Grundbesitz entsprechend der Stellungnahme der vorgesetzten Dienstbeh&#246;rde vom 24.04.2016 lediglich ein Betrag von 240.641,10 EUR, so dass sich ein Gesamtwert von 420.801,38 EUR errechne. Der Einwand der Antragsteller, aufgrund des Verhaltens des Antragsgegners sei die Kostenberechnung weitergehend zu reduzieren, sei unbeachtlich. Der Antragsgegner sei als Notar vielmehr gehalten, bereits entstandene Geb&#252;hren aufgrund des Verbots des Geb&#252;hrenverzichts abzurechnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Zustellung des Beschlusses an die Antragsteller am 24.02.2017 haben diese mit Schreiben vom 13.03.2017 (Bl. 84 ff. der Akte) Einwendungen gegen den Beschluss erhoben. Sie haben ger&#252;gt, dass in dem Beschluss auf das von ihnen dargelegte Fehlverhalten des Antragsgegners nicht eingegangen worden sei. Es liege eine Vertragsverletzung vor. Im &#220;brigen haben sie die Kostenfeststellung auf Seite&#160;4 des Beschlusses und die Beschlussgr&#252;nde als widerspr&#252;chlich beanstandet und um Korrektur gebeten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat dieses Schreiben als sofortige Beschwerde der Antragsteller ausgelegt, der es ausweislich seines Beschlusses vom 13.09.2017 mit der Begr&#252;ndung nicht abgeholfen hat, dass die Beschwerdef&#252;hrer keine neuen Tatsachen vorgetragen h&#228;tten. Das Landgericht hat die Sache dem Senat zur Entscheidung vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf Verf&#252;gung des Senats vom 26.09.2017 (Bl. 96 der Akte) haben die Antragsteller mit Schreiben vom 11.10.2017 (Bl. 99 ff. der Akte) klargestellt, dass ihr Schreiben vom 13.03.2017 als Beschwerdeschrift behandelt werden solle. Sie haben insbesondere noch einmal auf das nach ihrer Auffassung unkorrekte &#8222;Gesch&#228;ftsgebaren&#8220; des Antragsgegners und dessen unkorrektes und arrogantes Verhalten hinsichtlich ihrer telefonischen R&#252;ckfragen hingewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner hat zur Beschwerde nicht Stellung genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde, als die das Schreiben der Antragsteller vom 13.03.2017 sp&#228;testens seit der Klarstellung gegen&#252;ber dem Senat vom 11.10.2017 anzusehen ist, ist gem&#228;&#223; &#167;&#160;129 Abs.&#160;1 GNotKG statthaft und auch ansonsten zul&#228;ssig, so insbesondere form- und fristgerecht eingelegt worden. Um eine sofortige Beschwerde, wie vom Landgericht angenommen, handelt es sich nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde hat jedoch in der Sache keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung des Landgerichts ist im Ergebnis nicht zu beanstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Verfahrensgegenstand des Verfahrens auf gerichtliche Entscheidung sind grunds&#228;tzlich nur die gegen die Kostenberechnung gerichteten Beanstandungen des jeweiligen Kostenschuldners - hier: der Antragsteller - (vgl. Senat, Beschluss vom 25.09.2017, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190019265","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 20. Zivilsenat","20 W 71/17","Beschluss","25.09.2017","Keine zwingende vorzeitige Beendigung des Beurkundungsverfahrens wegen Ausscheidens aus dem Notaramt","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>20 W 71/17</a>, zitiert nach juris). Hier geht es ausweislich der oben bezeichneten Notarkostenberechnung vom 06.07.2016 konkret lediglich um die dort abgerechneten Geb&#252;hren bei der vorzeitigen Beendigung des Beurkundungsverfahrens, im Beschwerdeverfahren nunmehr nur noch in der Fassung des landgerichtlichen Beschlusses. Vorliegend haben die Antragsteller in ihrer Antragsschrift zun&#228;chst ger&#252;gt, der in Rechnung gestellte Betrag sei zu hoch angesetzt; auch in ihren Schreiben vom 08.08.2016 und 11.10.2016, jeweils Seite&#160;2, haben sie gegen&#252;ber dem Landgericht hierauf nochmals abgestellt. Der Sache nach haben sie aber auch geltend gemacht, dass der Antragsgegner durch sein Verhalten die Beendigung des Beurkundungsverfahrens herbeigef&#252;hrt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die f&#252;r die vorzeitige Beendigung des Beurkundungsverfahrens gesetzlich geregelten Geb&#252;hren des Notars finden ihre Grundlage in Teil 2, Hauptabschnitt 1, Abschnitt 3, des Kostenverzeichnisses zum GNotKG (KV-GNotKG). Liegen die gesetzlichen Voraussetzungen vor, so ist der Notar grunds&#228;tzlich verpflichtet, die sich daraus ergebenden Geb&#252;hren zu berechnen. Eine M&#246;glichkeit, dieses Geb&#252;hrenaufkommen abweichend von gesetzlichen Regelungen im Rahmen einer einvernehmlichen L&#246;sung zu mindern, wie es die Antragsteller ausweislich ihres Schreibens vom 08.08.2016 angestrebt haben, besteht nach der Gesetzeslage weder f&#252;r den Notar noch f&#252;r das Gericht, vgl. &#167;&#160;125 GNotKG. Darauf hat bereits das Landgericht hingewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die genannten gesetzlichen Vorschriften setzen zun&#228;chst ein Beurkundungsverfahren voraus. Dies erfordert insbesondere einen Beurkundungsauftrag nach &#167;&#160;4 GNotKG (vgl. Korintenberg/Diehn, GNotKG, 20. Aufl., Vorbem. 2.1.3 Rz. 4; Deecke in Leipziger Gerichts- &amp; Notarkosten-Kommentar, 2. Aufl., Vorbem. 2.1 KV Rz. 5). An den Beurkundungsauftrag sind keine besonderen Formanforderungen zu stellen. Ma&#223;geblich ist jedenfalls, ob das Verhalten f&#252;r den Notar nach Treu und Glauben mit R&#252;cksicht auf die Verkehrssitte (&#167;&#167;&#160;133, 157 BGB) den Schluss zul&#228;sst, es werde ihm ein Auftrag mit der gesetzlichen Kostenfolge erteilt (vgl. BGH, Beschluss vom 19.01.2017, V ZB 79/16, zitiert nach juris). Ein solcher Beurkundungsauftrag der Antragsteller liegt hier ohne Zweifel vor. Auf die Ausf&#252;hrungen des Landgerichts auf Seite&#160;3 des angefochtenen Beschlusses kann zur Vermeidung von Wiederholungen Bezug genommen werden. Die Beschwerde erhebt insoweit auch keine Beanstandungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Tritt die vorzeitige Beendigung des Beurkundungsverfahrens - auf die im Folgenden noch n&#228;her einzugehen sein wird - nach einem der in Nr.&#160;21300 KV-GNotKG genannten Zeitpunkte ein, entsteht die Geb&#252;hr Nr.&#160;21302 KV-GNotKG, wenn die Beurkundung eine 2,0-Geb&#252;hr ausgel&#246;st h&#228;tte. Auch diese Voraussetzungen liegen hier vor. Die Beendigung erfolgte jedenfalls nach &#220;bermittlung eines vom Antragsgegner als Notar gefertigten Entwurfs im Sinne des Nr.&#160;21300 Nr.&#160;2 KV-GNotKG; hier waren der Antragstellerseite bereits zwei Entw&#252;rfe &#252;bermittelt worden. Weitere - und hier offenkundig vorliegende - Voraussetzung des damit hier einschl&#228;gigen Nr.&#160;21302 KV-GNotKG ist es, dass der Notar einen bzw. mehrere Entw&#252;rfe gefertigt hat. Die Entw&#252;rfe gen&#252;gen auch inhaltlich den zu stellenden Anforderungen. Der Antragsgegner hat damit die Protokollierung unter Ber&#252;cksichtigung aller bereits verf&#252;gbaren Informationen vorbereitet. Die Antragsteller haben in ihrer Antragsschrift im landgerichtlichen Verfahren selbst erkl&#228;rt, dass der zweite Entwurf im Wesentlichen akzeptiert werden konnte. Die nachfolgenden pauschalen &#196;u&#223;erungen der Antragsteller verm&#246;gen hieran nichts zu &#228;ndern. Sachliche Einwendungen erheben sie nicht. Die allgemeine Bewertung der Antragsteller, es handele sich um ein monstr&#246;ses Entwurfsgebilde, das unverh&#228;ltnism&#228;&#223;ig und unbrauchbar sei, mag - ungeachtet der Frage, auf welchen der Entw&#252;rfe es sich bezieht - ihrer subjektiven Einsch&#228;tzung entsprechen, entzieht sich aber einer rechtlichen Beurteilung, die den Wegfall eines Verg&#252;tungsanspruchs rechtfertigen k&#246;nnte. Zu Recht ist das Landgericht auf Seite&#160;4 des angefochtenen Beschlusses hierauf nicht n&#228;her eingegangen. Soweit die Antragsteller ausweislich ihres Schreibens vom 11.10.2016 eine &#8222;unfertige Leistung&#8220; ger&#252;gt haben, so mag diese Einsch&#228;tzung ihre Ursache auch darin haben, dass sie ausweislich der E-Mail vom 30.06.2015 nach &#220;bersendung des zweiten Entwurfs &#8222;nach einvernehmlicher R&#252;cksprache mit allen Beteiligten&#8220; mit dem nach wie vor beabsichtigten Vertrag nunmehr wieder andere wirtschaftliche Ziele verfolgten. Hintergrund f&#252;r diesen neuerlichen &#196;nderungswunsch waren nach dieser E-Mail offensichtlich wirtschaftliche &#220;berlegungen, die die Beteiligten im Nachhinein angestellt hatten. Aus dieser E-Mail und auch dem Vorbringen im landgerichtlichen Verfahren ergibt sich nicht, dass dieser &#196;nderungswunsch seine Ursache etwa in rechtlich verfehlten Regelungen des &#252;bermittelten zweiten Entwurfs hatte. Damit ist mit dem Landgericht bereits von einer vollst&#228;ndigen Erstellung des Entwurfs auszugehen, was zur gesetzlichen Folge hat, dass nach &#167;&#160;92 Abs.&#160;2 GNotKG bei den Geb&#252;hren f&#252;r das Beurkundungsverfahren im hier vorliegenden Fall der vorzeitigen Beendigung f&#252;r die vollst&#228;ndige Erstellung des Entwurfs die H&#246;chstgeb&#252;hr zu erheben ist; dem Notar steht insoweit kein Ermessen zu (vgl. dazu Korintenberg/Diehn, a.a.O., Nr.&#160;21302 - 21304 KV Rz. 16; &#167;&#160;92 Rz. 43; Heit/Schreiber in Leipziger Gerichts- &amp; Notarkostenkommentar, a.a.O., Nr.&#160;21302 KV Rz. 3). Ausgehend davon hatte hier der Antragsgegner f&#252;r die Beurkundungsgeb&#252;hr nach Nr.&#160;21302 KV-GNotKG die H&#246;chstgeb&#252;hr von 2,0 in Ansatz zu bringen. Bereits oben wurde darauf hingewiesen, dass es rechtlich nicht zul&#228;ssig ist, hiervon abzuweichen, etwa - wie die Antragsteller begehrt haben - wegen der gro&#223;en zeitlichen Verz&#246;gerung einen gem&#228;&#223;igten Faktor oder gar einen niedrigeren Gesch&#228;ftswert anzusetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Neben dem Beurkundungsauftrag muss - wie gesagt - das Beurkundungsverfahren auch vorzeitig im Sinne der Vorbemerkung 2.1.3 Abs.&#160;1 KV-GNotKG beendet worden sein. Nach Satz&#160;1 dieser Vorschrift ist ein Beurkundungsverfahren vorzeitig beendet, wenn vor Unterzeichnung der Niederschrift durch den Notar der Beurkundungsauftrag zur&#252;ckgenommen oder zur&#252;ckgewiesen wird oder der Notar feststellt, dass nach seiner &#220;berzeugung mit der beauftragten Beurkundung aus Gr&#252;nden, die nicht in seiner Person liegen, nicht mehr zu rechnen ist. Die Antragsteller haben mit ihrem E-Mail-Schreiben vom 20.07.2015 deutlich gemacht, dass sie an dem Beurkundungswunsch nicht mehr festhalten. Dass sie damit den Beurkundungsauftrag zur&#252;ckgenommen haben (vgl. dazu auch Korintenberg/Diehn, a.a.O., Vorbemerkung 2.1.3 Rz. 14), wird von ihnen nicht in Abrede gestellt. Nach ihrem Vorbringen haben sie die beabsichtigte Beurkundung vielmehr anderweitig vornehmen lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsteller haben jedoch bereits in erster Instanz mehrfach eingewandt, dass die Zur&#252;cknahme des Beurkundungsauftrags auf das Verhalten des Antragsgegners zur&#252;ckzuf&#252;hren gewesen sei. Insbesondere haben sie darauf abgestellt, dass der Antragsgegner sie regelrecht dazu herausgefordert habe, die Beauftragung zu beenden. Der Antragsgegner habe, indem er zwischen dem 22.06.2015 - dem Zeitpunkt der &#220;bersendung des zweiten Entwurfs - und dem 20.07.2015 - dem Zeitpunkt der Zur&#252;cknahme des Beurkundungsauftrags - trotz mehrfacher Versuche eine Kontaktaufnahme nicht erm&#246;glicht habe, die Beendigung des Beurkundungsverfahrens zu vertreten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass das Landgericht im angefochtenen Beschluss auf diesen Einwand, auf den auch die Beschwerde abstellt, weder auf Seite&#160;4 des angefochtenen Beschlusses noch im Nichtabhilfebeschluss konkret eingegangen ist, rechtfertigt im Ergebnis eine Ab&#228;nderung der landgerichtlichen Entscheidung nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ob die oben genannte gesetzliche Voraussetzung der Vorbemerkung 2.1.3 Abs.&#160;1 KV-GNotKG f&#252;r die Entstehung des Geb&#252;hrenanspruchs, n&#228;mlich &#8222;aus Gr&#252;nden, die nicht in seiner Person liegen&#8220;, lediglich zur dritten Variante der Verfahrensbeendigung geh&#246;rt, n&#228;mlich zur Feststellung der Verfahrensbeendigung durch den Notar, oder auch f&#252;r die beiden anderen Varianten der Verfahrensbeendigung, also auch f&#252;r die Auftragsr&#252;cknahme und die Auftragszur&#252;ckweisung gilt (vgl. zum Streitstand Rohs/Wedewer/Wudy, GNotKG, Stand Dez. 2018, Vorbem. 2.1.3-21304 Rz. 65, 96, m. w. N.; vgl. auch OLG des Landes Sachsen-Anhalt NotBZ 2016, 153; LG D&#252;sseldorf JurB&#252;ro 2017, 595, je zitiert nach juris), kann letztlich offenbleiben. Liegt n&#228;mlich die Auftragsr&#252;cknahme eines Beteiligten in der Sph&#228;re des Notars, so k&#246;nnte der Auftraggeber gegen seine Inanspruchnahme ansonsten grunds&#228;tzlich erfolgreich eine unrichtige Sachbehandlung des Notars einwenden; in beiden F&#228;llen d&#252;rfte die Geb&#252;hr nach Nr.&#160;21302 KV-GNotKG nicht angesetzt werden (so auch Rohs/Wedewer/Wudy, a.a.O., Vorbem. 2.1.3-21304 Rz. 96; vgl. auch Fackelmann in NK-Gesamtes Kostenrecht, 2. Aufl., KV GNotKG Nr.&#160;21300-21304 Rz. 20).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hier kann aber nach dem Vorbringen der Antragsteller weder davon ausgegangen werden, dass die von ihnen ausgesprochene Auftragsr&#252;cknahme vom Antragsgegner zu vertreten gewesen w&#228;re, noch kann ein offen zu Tage tretender Versto&#223; gegen eindeutige gesetzliche Normen oder ein offensichtliches Versehen angenommen werden, was Voraussetzung f&#252;r unrichtige Sachbehandlung w&#228;re. Eine vom Notar zu vertretende Verfahrensbeendigung in diesem Sinne d&#252;rfte dann vorliegen, wenn dieser eine f&#252;r den Fortgang des Beurkundungsverfahrens erforderliche T&#228;tigkeit ohne anerkennenswerten Grund verweigert (so auch Rohs/Wedewer/Wudy, a.a.O., Vorbem. 2.1.3-21304 Rz. 97). Ein solcher Fall liegt hier ersichtlich nicht vor. Dass der Antragsgegner - wie von den Antragstellern vorgetragen - nach &#220;bersendung des zweiten Vertragsentwurfs und nochmaligen &#196;nderungswunsch durch die Antragsteller mit E-Mail vom 30.06.2015 bis zum 20.07.2015 auf den von ihnen ge&#228;u&#223;erten Wunsch um R&#252;ckruf nicht reagierte, rechtfertigt den Schluss hierauf nicht. Auch die von den Antragstellern angenommene Hinweispflicht des Notars betreffend die Abwicklungszeit zu Beginn des Verfahrens existiert nicht, abgesehen davon, dass die Dauer eines Beurkundungsverfahrens oftmals von Aspekten abh&#228;ngt, die nicht in der Person des Notars liegen und sich deshalb seiner Einsch&#228;tzung entziehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r den aus Sicht der Antragsteller offenkundig hier vorliegenden Fall, in dem der Notar seine T&#228;tigkeit zwar nicht verweigert, diese - namentlich eine Terminsvergabe f&#252;r eine Beurkundung oder Beratung oder wie hier Aush&#228;ndigung eines Entwurfs &#252;ber das angestrebte Rechtsgesch&#228;ft - jedoch f&#252;r die Zwecke des Auftraggebers zu lange dauert und dieser mithin seinen Beurkundungsauftrag kostenfrei zur&#252;cknehmen will, wird in der ver&#246;ffentlichten Literatur und Rechtsprechung f&#252;r eine interessengerechte L&#246;sung auf die tragenden Elemente der b&#252;rgerlich-rechtlichen Verzugsregelungen zur&#252;ckgegriffen (vgl. etwa LG Frankfurt (Oder) NotBZ 2016, 474, zitiert nach juris; Rohs/Wedewer/Wudy, a.a.O., Vorbem. 2.1.3-21304 Rz. 98, mit weiteren Nachweisen aus der Rechtsprechung). Danach ist es erforderlich, dass der Auftraggeber dem Notar eine Frist mit Ablehnungsandrohung setzt. Dies soll jedenfalls dann gelten, wenn die beauftragte Beurkundung offensichtlich nicht zu einem fixen Termin ben&#246;tigt wurde, bei dessen Verstreichen eine Beurkundung f&#252;r die Zwecke der Vertragsteile wertlos gewesen w&#228;re (vgl. Rohs/Wedewer/Wudy, a.a.O., Vorbem. 2.1.3-21304 Rz. 98; vgl. auch LG Frankfurt (Oder) NotBZ 2016, 474). Der Senat schlie&#223;t sich dem f&#252;r das vorliegende Verfahren im Grundsatz an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das vorliegende notarielle Verfahren wird dadurch gepr&#228;gt, dass es erst in einem relativ sp&#228;ten Zeitpunkt von den Antragstellern beendet wurde. Am 20.07.2015 hatten bereits zwei Besprechungstermine stattgefunden, die jeweils in zwei verschiedenen Vertragsentw&#252;rfen des Antragsgegners gem&#252;ndet hatten. Wie bereits oben ausgef&#252;hrt, hatten die Antragsteller ausweislich ihrer E-Mail vom 30.06.2015 offensichtlich aufgrund ge&#228;nderter wirtschaftlicher &#220;berlegungen einen neuerlichen Entwurf gew&#252;nscht. Auch nach Ablauf weiterer ca. drei Wochen war die R&#252;cknahme des Beurkundungsauftrags durch die Antragsteller dann zwar ohne Zweifel rechtlich m&#246;glich. Die oben beschriebene Gesetzeslage ist jedoch so konzipiert, dass die Zur&#252;cknahme zu diesem Zeitpunkt im Grundsatz auf die H&#246;he des Geb&#252;hrenanspruchs des Antragsgegners keine Auswirkungen mehr haben kann. Nach den gesetzlichen Vorschriften konnten die Antragsteller also nicht berechtigt davon ausgehen, dass sie mit einer blo&#223;en Zur&#252;cknahme des Beurkundungsauftrags eine Kostenbelastung g&#228;nzlich oder teilweise vermeiden konnten. Ob die hier zu unterstellende Unt&#228;tigkeit des Antragsgegners von etwa drei Wochen nach dem 30.06.2015 angesichts des Gesamtablaufs des Beurkundungsverfahrens hier bereits eine zu beanstandende Verz&#246;gerung dargestellt h&#228;tte, kann offen bleiben. Jedenfalls h&#228;tten die Antragsteller, wenn sie die gesetzliche Kostenfolge einer Zur&#252;cknahme des Auftrags zu ihren Lasten h&#228;tten vermeiden wollen, gegen&#252;ber dem Antragsgegner zun&#228;chst zumindest deutlich machen m&#252;ssen, dass ein weiteres Zuwarten auf den zu fertigenden weiteren Entwurf bzw. die Beurkundung f&#252;r sie nicht mehr in Frage komme und diesem erm&#246;glichen m&#252;ssen, das Beurkundungsverfahren in angemessenem Zeitraum zu beenden, dies etwa mittels der von der Rechtsprechung und Literatur f&#252;r erforderlich erachteten Fristsetzung mit Ablehnungsandrohung. Dass innerhalb einer zu setzenden Frist eine Beurkundung sinnlos gewesen w&#228;re oder &#252;berhaupt besondere Zeitnot geherrscht h&#228;tte und dies dem Antragsgegner h&#228;tte erkennbar sein m&#252;ssen, wird von den Antragstellern nicht nachvollziehbar vorgetragen und ist auch nicht ersichtlich. Die Antragsteller tragen selbst vor, im Anschluss an die Beendigung dieses Beurkundungsverfahrens die Beurkundung anderweitig beauftragt zu haben. In diesem Zusammenhang ist auch zu ber&#252;cksichtigen, dass das Beurkundungsverfahren im Zeitpunkt seiner Beendigung immerhin bereits vier Monate andauerte, wobei es nicht darauf ankommt, auf welchen Umst&#228;nden diese Dauer im Einzelnen beruhte. Die offenkundige Ver&#228;rgerung der Antragsteller &#252;ber das von ihnen als arrogant und herabsetzend empfundene Verhalten des Antragsgegners, der nach ihrem Vorbringen nach &#220;bersendung des zweiten Entwurfs und neuerlichen &#196;nderungsw&#252;nschen auf ihre telefonischen W&#252;nsche um R&#252;ckruf nicht reagiert habe, vermag daran nichts zu &#228;ndern. Dieses hier zu unterstellende Verhalten des Antragsgegners, das der Senat abgesehen von seiner rechtlichen Relevanz nicht zu beurteilen hat (vgl. auch &#167;&#160;1 BNotO), dessen hier anzunehmende Unt&#228;tigkeit f&#252;r den beschriebenen Zeitraum, aber auch die allgemeinen Beanstandungen, die die Antragsteller gegen den Ablauf des gesamten Beurkundungsverfahrens im &#220;brigen erheben, rechtfertigen es jedenfalls nicht, die Zur&#252;cknahme des Beurkundungsauftrages zu einem selbst gew&#228;hlten und nicht angek&#252;ndigten Zeitpunkt zum Anlass zu nehmen, den Geb&#252;hrenanspruch, dessen gesetzliche Voraussetzungen ansonsten vorliegen, ohne weiteres, d. h. ohne jegliche Einwirkungsm&#246;glichkeiten durch den Antragsgegner, und g&#228;nzlich in Wegfall geraten zu lassen. Eine derartige W&#252;rdigung w&#228;re auch unter Zugrundelegung eines Vertragsverh&#228;ltnisses nicht interessengerecht. Im Hinblick auf den Kostenanspruch des Notars, der aus amtlicher T&#228;tigkeit erw&#228;chst und ein &#246;ffentlich-rechtliches Kostenschuldverh&#228;ltnis begr&#252;ndet, kann dies nicht anders bewertet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>An einer Fristsetzung mit Ablehnungsandrohung durch die Antragsteller vor Zur&#252;cknahme des Beurkundungsauftrags fehlt es hier, auch an jeglicher anderweitigen und ausdr&#252;cklichen Erkl&#228;rung, aus der der Antragsgegner h&#228;tte entnehmen k&#246;nnen, dass die Antragsteller beabsichtigten, den Zeitablauf zum Anlass zu nehmen, das Beurkundungsverfahren ohne jegliche Kostenbelastung f&#252;r sie zu beenden. Aus dem Vorbringen der Antragsteller, nach dem es nach der &#220;bersendung des zweiten Entwurfs zu einem telefonischen oder sonstigen Kontakt mit dem Antragsgegner nicht mehr kam, l&#228;sst sich nicht einmal entnehmen, dass der Antragsgegner &#252;berhaupt mit einer Beendigung des Beurkundungsverfahrens h&#228;tte rechnen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach alledem ist der Ansatz der Geb&#252;hr nach Nr.&#160;21302 KV-GNotKG f&#252;r die vorzeitige Beendigung des Beurkundungsverfahrens dem Grunde nach rechtm&#228;&#223;ig und mit dem Landgericht nicht zu beanstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings r&#252;gt die Beschwerde zu Recht, dass die vom Landgericht auf Seite&#160;4 des angefochtenen Beschlusses aufgestellte Neuberechnung in sich widerspr&#252;chlich und nicht nachvollziehbar ist. Sie entspricht im Endbetrag von 2.007,13 EUR auch nicht dem Gesamtbetrag, den das Landgericht im Tenor - im Ergebnis allerdings zutreffend - ausgesprochen hat. Der Gesch&#228;ftswert des Beurkundungsverfahrens ist auf Seite&#160;3 des Beschlusses im drittletzten Absatz noch in anderer - und dort in zutreffender - H&#246;he benannt. Er bel&#228;uft sich auf 420.801,38 EUR. Er ist dort nachvollziehbar anhand der Stellungnahme der vorgesetzten Dienstbeh&#246;rde vom 25.04.2016 berechnet worden; die Beschwerde erhebt insoweit auch keine konkreten Einwendungen. Soweit der Antragsgegner zuletzt einen h&#246;heren Gesch&#228;ftswert in Ansatz gebracht hatte, bedarf es insoweit keiner &#220;berpr&#252;fung, da jener Beschwerde gegen die landgerichtliche Entscheidung nicht eingelegt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Lediglich zur Klarstellung und ohne inhaltliche &#220;berpr&#252;fung der nicht beanstandeten Kostenpositionen ist die Kostenberechnung in der Folge nochmals unter Verwendung der nach Ansicht des Senats zutreffenden Betr&#228;ge niederzulegen, die mit dem im Tenor des angefochtenen landgerichtlichen Beschlusses genannten Gesamtbetrag von 2.007,53 EUR dann auch &#252;bereinstimmt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
<tr>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Nr.&#160;21302 KV-GNotKG:</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
</tr>
<tr>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Vorzeitige Beendigung des Beurkundungsverfahrens</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
</tr>
<tr>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">aus einem Gesch&#228;ftswert von 420.801,38 EUR</p></td>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">1.670,00 EUR Nr.&#160;32000 KV-GNotKG: Dokumentenpauschale 5,50 EUR</p></td>
</tr>
<tr>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Nr.&#160;32002 KV-GNotKG: Dokumentenpauschale</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">&#160;1,50 EUR</p></td>
</tr>
<tr>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Nr.&#160;32004 KV-GNotKG: Post-und Telekommunikationsentgelte</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">&#160;2,00 EUR</p></td>
</tr>
<tr>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Nr.&#160;32011 KV-GNotKG: Auslagen f&#252;r den Abruf von Daten</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
</tr>
<tr>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">im automatisierten Abrufverfahren</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">&#160;8,00 EUR</p></td>
</tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">Zwischensumme:</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">1.687,00 EUR</p></td>
</tr>
<tr>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Nr.&#160;32014 KV-GNotKG: Umsatzsteuer 19 %</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">&#160;320,53 EUR</p></td>
</tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">Gesamtbetrag:</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">2.007,53 EUR</p></td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verpflichtung der Antragsteller, die Gerichtskosten f&#252;r dieses Beschwerdeverfahren zu tragen, ergibt sich bereits aus der Anwendung gesetzlicher Vorschriften, &#167;&#167;&#160;22, 25 GNotKG, Nrn. 19110 ff. KV GNotKG. Der Senat hat dies im Tenor lediglich deklaratorisch ausgesprochen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat keine Veranlassung gesehen, die Erstattungsf&#228;higkeit notwendiger Aufwendungen im Beschwerdeverfahren nach den &#167;&#167;&#160;130 Abs.&#160;3 Satz&#160;1 GNotKG, 84 FamFG anzuordnen. Ungeachtet der Frage, ob und inwieweit dem Antragsgegner, der als Notar in erster Instanz lediglich seine Notarkostenberechnungen verteidigt hat, solche &#252;berhaupt im Beschwerdeverfahren h&#228;tten entstehen k&#246;nnen, besteht daf&#252;r schon deshalb keine Veranlassung, weil er sich im Beschwerdeverfahren nicht ge&#228;u&#223;ert hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von daher ist eine Festsetzung des Gesch&#228;ftswerts f&#252;r das Beschwerdeverfahren nicht veranlasst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gr&#252;nde daf&#252;r, die Rechtsbeschwerde zuzulassen, &#167;&#167;&#160;129 Abs.&#160;2, 130 Abs.&#160;3 Satz&#160;1 GNotKG, 70 FamFG, hat der Senat nicht gesehen, da die gesetzlichen Voraussetzungen hierf&#252;r nicht vorliegen. Weder hat die Sache grunds&#228;tzliche Bedeutung, noch erfordert die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Rechtsbeschwerdegerichts. Vielmehr geht es um die Anwendung anerkannter Rechtsgrunds&#228;tze auf einen Einzelfall. Eine Nichtzulassungsbeschwerde ist nicht gegeben, da gesetzlich nicht vorgesehen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d398094" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190035922</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
