<html>
<head><title>7-U-180-00</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 7. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.09.2001</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 U 180/00</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2001:0905.7U180.00.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;7 Nr I Abs 2 Buchst a AUB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190010684"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Private Unfallversicherung: Invalidit&#228;tsgrad bei teilweisem Verlust der Funktionsf&#228;higkeit eines Armes im Schultergelenk</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zur Auslegung der Gliedertaxe einer Unfallversicherung bei Versteifung eines Schultergelenkes. Dieser Fall ist bei verbleibender Funktion des Ellenbogengelenkes, der Hand und der Finger dem Verlust des Armes nicht gleichzustellen.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190010684","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 27. Oktober 2000, 2-10 O 121/00<br>nachgehend BGH, 2. Oktober 2002, IV ZR 222/01, Revision nicht angenommen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil der 10. Zivilkammer des Landgerichts Frankfurt a.M. vom 27. Oktober 2000 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger kann die Vollstreckung der Beklagten gegen Sicherheitsleistung in H&#246;he von DM 26.000,-- abwenden, wenn nicht die Beklagte vor Beginn ihrer Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Sicherheiten k&#246;nnen auch durch unwiderrufliche selbstschuldnerische B&#252;rgschaft einer in der Bundesrepublik Deutschland als Zoll- oder Steuerb&#252;rge zugelassenen Bank oder Sparkasse erbracht werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil beschwert den Kl&#228;ger mit DM 464.200.-.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Ehefrau des Kl&#228;gers schlo&#223; f&#252;r sich und den Kl&#228;ger mit Wirkung vom 1.2.1989 einen Unfallversicherungsvertrag mit der Beklagten. Auf Grund Nachtragsvereinbarung vom 1.2.1995 sind Bestandteil des Vertrages die AUB 94. Vereinbart ist f&#252;r den Fall der Invalidit&#228;t eine Grundsumme von DM 250.000,--, f&#252;r den 25 %, nicht aber 50 % &#252;bersteigenden Teil des Invalidit&#228;tsgrades die dreifache, f&#252;r den 50 % &#252;bersteigenden Teil die vierfache Invalidit&#228;tssumme. Ferner ist f&#252;r den Fall einer unfallbedingten dauernden Beeintr&#228;chtigung der k&#246;rperlichen und geistigen Leistungsf&#228;higkeit von mindestens 50 % eine monatliche Rente von DM 2.000,-- vereinbart.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger erlitt am 1.11.1995 beim Sturz von einer Haushaltsleiter eine Schulterverletzung, die letztlich zu einer Versteifung des Schultergelenks gef&#252;hrt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            In einem f&#252;r die Beklagte erstatteten unfallchirurgischen Gutachten vom 23.5.96 stellte der Arzt Dr. B.-H. eine unfallbedingte m&#228;&#223;ige Einschr&#228;nkung der Funktion im rechten Schultergelenk sowie eine deutliche Kraftminderung im rechten Arm und - unfallunabh&#228;ngig - eine deutliche Einschr&#228;nkung der Ellenbogengelenksbeweglichkeit rechts sowie eine beiderseitige Schultergelenksarthrose fest. In einem weiteren auf Veranlassung der Beklagten erstellten Gutachten stellte er fest, dass zwischenzeitlich erfolgte intensive krankengymnastische Behandlung zu keiner Besserung des Leidens gef&#252;hrt hatte, im Gegenteil eine weitere Verschlechterung eingetreten war. Es zeigte sich jetzt eine deutliche Einschr&#228;nkung der Beweglichkeit im Schultergelenk und eine Verschm&#228;chtigung der Muskulatur des rechten Oberarms bei im &#252;brigen unver&#228;ndertem Befund. Nach der Einsch&#228;tzung des Arztes war eine Verbesserung nicht mehr zu erwarten. Die dauernde Beeintr&#228;chtigung des Armes wurde auf 2/7 Armwert gesch&#228;tzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Auf dieser Grundlage zahlte die Beklagte eine Invalidit&#228;tsentsch&#228;digung von DM 50.000,-
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Nachdem der Kl&#228;ger wegen weiterer Verschlechterung der Beweglichkeit des Schultergelenks h&#246;here Invalidit&#228;tsentsch&#228;digung verlangte, forderte die Beklagte eine weitere gutachterliche Stellungnahme des Dr. B.-H. an, der zus&#228;tzlich ein neurologisches Gutachten veranla&#223;te, um einen unfallbedingten neurogenen Schaden ausschlie&#223;en zu k&#246;nnen. Im Untersuchungsbefund stellte Dr. B.-H. fest, dass der Kl&#228;ger eine fast vollst&#228;ndige Schultersteife demonstrierte, &#228;u&#223;erte jedoch den Verdacht, der Kl&#228;ger zeige nicht die maximal m&#246;gliche Funktion, weil eine weitere Verschm&#228;chtigung der Armmuskulatur nicht festzustellen war. Neurologisch konnte eine unfallbedingte Sch&#228;digung des Axillaris- Nervs nicht ausgeschlossen werden. Nach Einsch&#228;tzung des Gutachters Dr. F. f&#252;hrte diese Sch&#228;digung aber nicht zu weiteren Gebrauchsbeeintr&#228;chtigungen als den unfallchirurgisch bereits ber&#252;cksichtigten Folgen des Unfalls. Dr. F. und Dr. B.-H. gelangten deshalb zu einer unver&#228;nderten Beurteilung der Invalidit&#228;t mit 2/7 Armwert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger legte daraufhin der Beklagten ein unfallchirurgisches Gutachten der &#196;rzte Prof. Dr. D. und Dr. E. vom 14.7.1998 vor, die zu dem Ergebnis gelangten, dass der rechte Arm unfallbedingt im Schultergelenk nicht aktiv bewegt werden k&#246;nne und auch die passive Beweglichkeit bei massiver endgradiger Schmerzhaftigkeit erheblich eingeschr&#228;nkt sei. Eine Muskelverschm&#228;chtigung des Oberarms liege nicht vor, jedoch eine leichte Verschm&#228;chtigung im Bereich der Schultermuskulatur rechts. Es handele sich um eine Versteifung in Gebrauchsstellung bei freier Beweglichkeit im Schulterg&#252;rtel, was einer Minderung der Gebrauchsf&#228;higkeit des rechten Arms von 4/10 Armwert entspreche. Die Beklagte erbat sich eine Stellungnahme, aus welchem Grund keine Muskelverschm&#228;chtigung am Oberarm festzustellen sei. Mit Schreiben vom 22.9.1998 erkl&#228;rte Prof. Dr. D., dass die Oberarmmuskulatur der Streckung und Beugung des Ellenbogengelenks diene und von dem Kl&#228;ger mit Hanteltraining erhalten werde, w&#228;hrend die f&#252;r Armbewegungen im Schultergelenk verantwortliche Muskulatur verschm&#228;chtigt sei. Erhalten sei lediglich die Beweglichkeit des Schulterg&#252;rtels, w&#228;hrend im Schultergelenk eine aktive Beweglichkeit nicht mehr gegeben sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Beklagte anerkannte mit Schreiben vom 6.10.98 eine Beeintr&#228;chtigung von 4/10 Armwert entsprechend 28 % Gesamtinvalidit&#228;t und zahlte unter Anrechnung der bereits geleisteten DM 50.000,-- und unter Verrechnung offener Versicherungsbeitr&#228;ge von DM 3.055,10 weitere DM 31.944,90. Weitere Leistungen lehnte die Beklagte mit Schreiben vom 4.11.98 ab.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Ehefrau des Kl&#228;gers hat ihm ihre Anspr&#252;che aus dem Versicherungsvertrag im Laufe des erstinstanzlichen Verfahrens abgetreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger ist der Ansicht, die Verletzung des Schultergelenks, wie sie sich aus den erhobenen medizinischen Befunden ergebe, sei mit 4/10 Armwert unzureichend bewertet. Da das Schultergelenk versteift sei, sei von einer Funktionsunf&#228;higkeit des Armes im Schultergelenk auszugehen, so dass eine Invalidit&#228;t nach der Gliedertaxe von 70 % der Berechnung der Leistungen zu Grunde zu legen sei. Dass die k&#246;rperferneren Teile des rechten Arms wie Ellenbogengelenk, Hand und Finger unfallbedingt nicht beeintr&#228;chtigt seien und daher noch eine gewisse Restfunktion des Armes vorhanden sei, sei entgegen den &#228;rztlichen Beurteilungen nicht zu ber&#252;cksichtigen, denn bedingungsgem&#228;&#223; sei bei einer Funktionsunf&#228;higkeit eines Armes "im Schultergelenk" der Nachweis einer geringeren Invalidit&#228;t ausgeschlossen. Die in den Bedingungen verwendete Bezeichnung "im Schultergelenk" sei eindeutig und d&#252;rfe nicht einschr&#228;nkend dahin ausgelegt werden, dass vollst&#228;ndige Funktionsunf&#228;higkeit nicht vorliege, wenn schulterfernere Teile des Armes noch funktionsf&#228;hig seien. Die M&#246;glichkeit einer solchen einschr&#228;nkenden Auslegung bedeute die nachtr&#228;gliche Einschr&#228;nkung des Versicherungsschutzes. Wenn die Gliedertaxe in diesem Punkt nicht eindeutig sei, handele es sich jedenfalls um eine Unklarheit in allgemeinen Gesch&#228;ftsbedingungen, die zu Lasten des Versicherers gehen m&#252;sse.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Jedenfalls sei die Bewertung des Invalidit&#228;tsgrades auf Grund eines festgestellten medizinischen Befundes der Rechtsanwendung und daher nicht der &#228;rztlichen Beurteilung vorbehalten. Die Gegen&#252;berstellung der Beweglichkeit des linken und des rechten Ar- mes im Schultergelenk nach Ma&#223;gabe der Me&#223;bl&#228;tter f&#252;r die Gliedma&#223;en (Bl. 86, 87 d.A.) zeige, dass die Beweglichkeit des rechten Arms im Schultergelenk um mindestens 60 % gegen&#252;ber derjenigen des linken Arms eingeschr&#228;nkt sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger verlangt, ausgehend von einem Invalidit&#228;tsgrad von 70 %, Invalidit&#228;tsentsch&#228;digung in H&#246;he von weiteren DM 365.000,-- sowie Invalidit&#228;tsrente von monatlich DM 2.000,-- ab Dezember 1998.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            die Beklagte zu verurteilen, an den Kl&#228;ger DM 397.000,-- nebst 8 % Zinsen hieraus seit Rechtsh&#228;ngigkeit zu zahlen und
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            festzustellen, dass die Beklagte verpflichtet ist, dem Kl&#228;ger eine monatliche Unfallrente in H&#246;he von DM 2.000,-- zu zahlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            die Klage abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Sie hat die Aktivlegitimation des Kl&#228;gers und die Wirksamkeit der Abtretung bestritten und ist der Ansicht, dass bei der Beurteilung, ob eine bedingungsgem&#228;&#223;e Funktionsunf&#228;higkeit eines Armes im Schultergelenk vorliege, erhalten gebliebene Funktionen von Ellenbogen, Unterarm und Hand zu ber&#252;cksichtigen seien, so dass bei dem Kl&#228;ger von einer Funktionsbeeintr&#228;chtigung im Sinne von &#167;&#160;7 I (2) b AUB 94 auszugehen sei, die mit 4/10 Armwert zutreffend bewertet sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Das Landgericht hat die Klage abgewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Gegen dieses ihm am 2.11.2000 zugestellte Urteil richtet sich die am 30.11.2000 eingelegte Berufung des Kl&#228;gers, die er nach Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis 2.2.2001 am selben Tag begr&#252;ndet hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger verfolgt seinen erstinstanzlichen Antrag mit der Ma&#223;gabe weiter, dass er nunmehr auch die bis Januar 2001 aufgelaufenen r&#252;ckst&#228;ndigen Rentenbetr&#228;ge im Wege der Zahlungsklage verfolgt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung der Berufung wiederholt und vertieft der Kl&#228;ger sein erstinstanzliches Vorbringen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Er beantragt, die Beklagte zu verurteilen, an den Kl&#228;ger DM 415.000,-- nebst 8 % Zinsen hieraus seit Rechtsh&#228;ngigkeit zu zahlen, festzustellen, dass die Beklagte verpflichtet ist, dem Kl&#228;ger eine monatliche Unfallrente in H&#246;he von DM 2.000,-- zu zahlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            die Berufung zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Auch sie wiederholt und vertieft ihr erstinstanzliches Vorbringen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Die Berufung ist unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger kann weder weitere Invalidit&#228;tsentsch&#228;digung noch Zahlung der beanspruchten Rente verlangen. Die in dem angefochtenen Urteil vorgenommene Bewertung der Invalidit&#228;t mit 4/10 Armwert entsprechend 28 % Gesamtinvalidit&#228;t trifft zu. Die diesem Invalidit&#228;tsgrad entsprechenden bedingungsgem&#228;&#223;en Leistungen hat der Kl&#228;ger bereits erhalten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Die Bestimmung der Gliedertaxe, wonach bei Verlust oder Funktionsunf&#228;higkeit eines Armes im Schultergelenk ein Invalidit&#228;tsgrad von 70 % anzunehmen ist, ist nicht eindeutig in dem Sinne, dass eine lokal auf das Schultergelenk beschr&#228;nkte Versteifung den in dieser Bestimmung vorausgesetzten Sachverhalt einer Funktionsunf&#228;higkeit des Arms erf&#252;llt. Der Wortlaut kann zwar vordergr&#252;ndig so verstanden werden. Bereits die &#220;berlegung, was der Verlust eines Armes im Schultergelenk bedeutet, zeigt aber, dass dieses Wortlautverst&#228;ndnis nicht zwingend ist. Verloren ist der Arm im Schultergelenk n&#228;mlich dann, wenn auch kein geringer Rest des Oberarmknochens mehr vorhanden ist, der Arm also bis zum Schultergelenk vom Rumpf abgetrennt ist. Ein entsprechendes Verst&#228;ndnis ist auch f&#252;r die Wendung "Funktionsunf&#228;higkeit eines Armes im Schultergelenk" m&#246;glich. Sie bedeutet dann, dass der Arm bis zum Schultergelenk nicht mehr funktionsf&#228;hig ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Mangels Eindeutigkeit ist die Bestimmung daher auszulegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            F&#252;r die Auslegung von Versicherungsbedingungen ist ma&#223;gebend, wie ein durchschnittlicher Versicherungsnehmer ohne versicherungsrechtliche Spezialkenntnisse, der die Bedingungen aufmerksam liest und verst&#228;ndig unter Ber&#252;cksichtigung des Sinnzusammenhangs w&#252;rdigt, verstehen mu&#223; (BGH NJW-RR 99, 1473 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Nach diesen Ma&#223;st&#228;ben kann der von der Berufung geltend gemachten Auslegung der Gliedertaxe nicht gefolgt werden. Einem aufmerksamen und verst&#228;ndigen Leser der Gliedertaxe erschlie&#223;t sich ohne weiteres, dass dem abgestuften System der Invalidit&#228;tsgrade, die fortschreitend vom k&#246;rperferneren zum k&#246;rpern&#228;heren Teil der Extremit&#228;ten ansteigen, der Gedanke zu Grunde liegt, dass die Invalidit&#228;t um so h&#246;her ist, je rumpfn&#228;her die Stelle liegt, ab der das Glied abgetrennt oder gebrauchsunf&#228;hig ist. Es ist auch ohne weiteres einsichtig, dass die Gleichstellung von Verlust und Funktionsunf&#228;higkeit die Gleichstellung vergleichbarer Sachverhalte bezweckt und dass die in &#167;&#160;7 I (2) b AUB 94 vorgesehene M&#246;glichkeit, einen Teilverlust oder eine blo&#223;e Funktionsbeeintr&#228;chtigung auch nur mit Bruchteilen des jeweils f&#252;r den vollst&#228;ndigen Verlust vorgesehenen Invalidit&#228;tsgrades zu bewerten, es rechtfertigt, verbliebene Teilfunktionen des betroffenen K&#246;rpergliedes bei der Beurteilung der Invalidit&#228;t zu ber&#252;cksichtigen. Dem w&#252;rde es nicht gerecht, wenn die Versteifung des Schultergelenks bei verbliebener Funktion des Ellenbogengelenks, der Hand und aller Finger dem v&#246;lligen Verlust des Armes gleichgestellt w&#252;rde. Denn diese Sachverhalte sind in ihren Auswirkungen f&#252;r die Leistungsf&#228;higkeit des Betroffenen nicht vergleichbar. Dem v&#246;lligen Verlust entspricht n&#228;mlich die Funktionsunf&#228;higkeit nur dann, wenn das betroffene K&#246;rperglied seine nat&#252;rlichen Aufgaben insgesamt nicht mehr erf&#252;llen kann (vgl. Grimm AUB &#167;&#160;7 Rdnr. 19). Das ist jedoch nur der Fall, wenn das betroffene Glied nicht nur an der in der Gliedertaxe bezeichneten Stelle, sondern auch in den k&#246;rperferneren Teilen seine nat&#252;rlichen Auf- gaben nicht mehr erf&#252;llt. Die Rechtsprechung des Bundesgerichtshofs (BGH VersR 90, 964 ; 01, 360), die die Berufung zur Begr&#252;ndung ihrer gegenteiligen Ansicht anf&#252;hrt, steht dieser Auslegung nicht entgegen. Nach dieser Rechtsprechung sind die Ausstrahlungen einer Teilgliedfunktionsunf&#228;higkeit auf die k&#246;rpern&#228;heren Bereiche des Restgliedes bei dem f&#252;r das Teilglied bestimmten Invalidit&#228;tsgrad bereits ber&#252;cksichtigt. Der Umkehrschlu&#223;, den die Berufung hieraus ziehen will, dass n&#228;mlich verbliebene Funktionen des k&#246;rperferneren Teilgliedes bei der Beurteilung, ob eine Funktionsunf&#228;higkeit ab einem k&#246;rpern&#228;heren Bereich anzunehmen sei, nicht ber&#252;cksichtigt werden d&#252;rften, ist unberechtigt. Er widerspricht der Systematik der Gliedertaxe, die dem Totalverlust die Funktionsunf&#228;higkeit nur gleichstellt, wenn auch in k&#246;rperferneren Teilen des Gliedes keine Restfunktion mehr erhalten ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Das hier vertretene Verst&#228;ndnis der Gliedertaxe verbietet sich auch nicht deshalb, weil bei Vorliegen eines in &#167;&#160;7 I (2) a AUB 94 bezeichneten Sachverhalts der ihm jeweils zugeordnete Invalidit&#228;tsgrad unter Ausschlu&#223; des Nachweises einer geringeren oder h&#246;heren Invalidit&#228;t anzunehmen ist. Mit dieser Bestimmung wird insbesondere das Verh&#228;ltnis der in der Gliedertaxe bestimmten Invalidit&#228;tsgrade zu der Bestimmung der Invalidit&#228;t ohne ausdr&#252;ckliche Festlegung abstrakt-genereller Invalidit&#228;tsgrade, wie sie im Fall des &#167;&#160;7 I (2) c AUB 94 vorgenommen werden mu&#223;, festgelegt. Sie besagt, dass die allgemeinen Grunds&#228;tze f&#252;r die Bemessung der Invalidit&#228;t bei den in der Gliedertaxe geregelten Sachverhalte nicht anzuwenden sind. Insbesondere spielen die konkreten Berufs- oder Erwerbsverh&#228;ltnisse des Versicherten, soweit sie bei der ausschlie&#223;lich nach medizinischen Gesichtspunkten vorzunehmenden Beurteilung der Invalidit&#228;t gem&#228;&#223; &#167;&#160;7 I (2) c AUB 94 &#252;berhaupt noch zu ber&#252;cksichtigen w&#228;ren, keine Rolle (vgl. Grimm, AUB &#167;&#160;7 Rdnr. 18). Damit wird von der Ber&#252;cksichtigung aber auch ausgeschlossen, dass z.B. der Verlust des rechten Arms einen Rechtsh&#228;nder mehr beeintr&#228;chtigt als einen Linksh&#228;nder. Dass dagegen die Ber&#252;cksichtigung verbliebener Teilfunktionen gegen den bedingungsgem&#228;&#223;en Ausschlu&#223; des Nachweises einer geringeren Invalidit&#228;t nicht verst&#246;&#223;t, ergibt sich schon daraus, dass sie in &#167;&#160;7 I (2) b AUB 94 vorgesehen ist und in solchen F&#228;llen eine vollst&#228;ndige Funktionsunf&#228;higkeit eben nicht vorliegt. Dieses Auslegungsergebnis &#252;berschreitet nicht die Verst&#228;ndnism&#246;glichkeiten eines durchschnittlichen, den Zusammenhang der Regelungen des &#167;&#160;7 I (2) a - d AUB 94 ber&#252;cksichtigenden Versicherungsnehmers. Es handelt sich deshalb auch weder um eine unklare Regelung im Sinne von &#167;&#160;5 AGBG noch um eine nachtr&#228;gliche Einschr&#228;nkung des Versicherungsschutzes.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Die Entsch&#228;digung der Invalidit&#228;t nach 4/10 des Armwertes ist nach diesen Ma&#223;st&#228;ben nicht zu beanstanden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Der Berufung ist zwar zuzugeben, dass die Beurteilung einer Funktionsbeeintr&#228;chtigung mit einem bestimmten Invalidit&#228;tsgrad gem&#228;&#223; &#167;&#160;7 I (2) b AUB 94 gerichtlich nachpr&#252;fbar ist und die in Gutachten &#228;rztlicherseits vorgeschlagenen Invalidit&#228;tsgrade die Gerichte nicht binden. Zu &#252;berpr&#252;fen ist dabei, ob auf der Grundlage eines vollst&#228;ndig erhobenen medizinischen Befundes die verbliebenen und verlorenen Funktionen in ein angemessenes Verh&#228;ltnis gesetzt worden sind. Dabei darf jedoch nicht unber&#252;cksichtigt bleiben, dass diese Beurteilung im Interesse der Gleichbehandlung aller Versicherten gleichm&#228;&#223;ig zu erfolgen hat und deshalb eine generalisierende Betrachtung erfolgen mu&#223;. Dem entsprechen die in der Praxis verbreiteten Bewertungsrichtlinien, auf deren Grundlage medizinische Sachverst&#228;ndige ihre Empfehlungen zum anzunehmenden Invalidit&#228;tsgrad abgeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Im vorliegenden Fall ist der medizinische Befund unstreitig. Das Schultergelenk ist bei nur gering verbliebener Beweglichkeit aktiv praktisch nicht mehr beweglich, also versteift, und zwar in Gebrauchsstellung, also in einer der nat&#252;rlichen Ruhestellung des Armes entsprechenden Position. Oberarmmuskulatur, Ellenbogenbeweglichkeit, abgesehen von der unfallfremden Vorsch&#228;digung, Unterarm und Hand sind dagegen weitgehend unbeeintr&#228;chtigt. Es liegt jedoch eine Kraftminderung vor. Das bedeutet, dass der Kl&#228;ger St&#252;tzbewegungen und kraftvolle Arbeiten unter Einsatz des ganzen Arms, insbesondere das Heben von Lasten, nicht mehr vornehmen kann. Andererseits kann die Hand zum Essen, Schreiben und &#228;hnlichen leichten Verrichtungen noch gebraucht werden. Einschr&#228;nkungen ergeben sich ferner daraus, dass das mit der Hand erreichbare Aktionsfeld eingeschr&#228;nkt ist, woraus sich Behinderungen beim Ankleiden und bei der K&#246;rperpflege ergeben. Die im Auftrag der Parteien t&#228;tigen Gutachter haben diesen Sachverhalt mit 4/10 Armwert (Prof. D.) bzw. 3/7 Armwert (Dr. B.-H.) beurteilt. Letzterer hat n&#228;mlich diesen Wert f&#252;r eine komplette Schultersteife angenommen, und ihn im Ergebnis nur deshalb nicht - sondern 2/7 - vorgeschlagen, weil er von einer kompletten Schultersteife im Schultergelenk nicht &#252;berzeugt war, was jetzt aber unstreitig ist. Denn die verbliebene Beweglichkeit des Schulterg&#252;rtels betrifft die Beweglichkeit zwischen Schulterblatt und Brustkorb, also nicht das Schultergelenk. Damit liegen zwei im Rahmen des notwendig vorhandenen Beurteilungsspielraums nahezu identische Beurteilungen vor, von deren Angemessenheit auch der Senat bei Abw&#228;gung der beeintr&#228;chtigten und der verbliebenen Funktionen &#252;berzeugt ist. Das von der Kl&#228;gerin als Anlage BK 7 vorgelegte, vermutlich versehentlich auf den 10.10.97 datierte Attest der &#196;rztin W., das eine Minderung der Gebrauchsf&#228;higkeit der Schulter um 60 % bescheinigt und in dem die von dem Kl&#228;ger f&#252;r ma&#223;geblich gehaltene Gegen&#252;berstellung der freien Beweglichkeit der gesunden linken Schulter und der beeintr&#228;chtigten rechten Schulter aufgegriffen wird, rechtfertigt keine andere Beurteilung, weil bei dieser Betrachtungsweise die verbliebenen Teilfunktionen des Armes nicht ber&#252;cksichtigt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Der Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit folgt aus &#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Bei der Festsetzung der Beschwer hat der Senat den bezifferten Restbetrag der Invalidit&#228;tsentsch&#228;digung von DM 365.000,-, den Betrag des auf r&#252;ckst&#228;ndige Rentenbetr&#228;ge entfallenden Zahlungsantrags bis zur Rechtsh&#228;ngigkeit der Klage von DM 32.000 (vgl. BGH B.v. 2.10.96 -IV ZR 53/96 - BGHR ZPO &#167;&#160;9 Rentenr&#252;ckstand 1; Senatsbeschluss v. 26.3.1999 - 7 U 22/98 -) und 80 % des 3,5-fachen Jahresbetrages der Unfallrente (&#167;&#160;9 ZPO) ber&#252;cksichtigt.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d490782" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190010684</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
