<html>
<head><title>16-U-216-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 16. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.05.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16 U 216/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2016:0519.16U216.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190018591"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Darlegungs- und Beweislast f&#252;r Erl&#246;schen der Forderung bei Sicherungsgrundschuld</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018591","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 31. Oktober 2014, 2-25 O 542/13<br>nachgehend BGH, 7. M&#228;rz 2017, XI ZR 281/16, Nichtzulassungsbeschwerde zur&#252;ckgewiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird unter Ab&#228;nderung des am 31. Oktober 2014 verk&#252;ndeten Urteils des Landgerichts Frankfurt am Main, Az. 2-25 O 542/13, verurteilt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="list-style-type:decimal;">
            <li>
              <p>die L&#246;schung der im Grundbuch von Stadt1 beim AG Stadt2 unter Blatt 1 auf dem Grundst&#252;ck Flur A, Flurst&#252;ck B, C-Stra&#223;e, Stadt3, Bestandsverzeichnis Nr.&#160;1, in Abteilung D wie folgt eingetragenen Grundschulden:</p>
              <p>lfd. Nr.&#160;9: 500.000,- DM; Grundschuld nebst 12 % Zinsen j&#228;hrlich</p>
              <p>lfd. Nr.&#160;10: 1.000.000,00 DM; Grundschuld ohne Brief nebst 18 % Zinsen j&#228;hrlich</p>
              <p>zu bewilligen;</p>
            </li>
            <li>
              <p>den Grundschuldbrief f&#252;r die im Grundbuch von Stadt1 beim Amtsgericht Stadt2 unter Blatt 1 auf dem Grundst&#252;ck Flur A, Flurst&#252;ck B, C-Stra&#223;e, Stadt3, Bestandsverzeichnis Nr.&#160;1, in Abt. D lfd. Nr.&#160;9 eingetragene Briefgrundschuld an die Kl&#228;gerin herauszugeben.</p>
            </li>
            <li>
              <p>Die Beklagte hat die Kosten des Rechtsstreits - und zwar beider Instanzen - zu tragen.</p>
            </li>
            <li>
              <p>Das Urteil ist vorl&#228;ufig vollstreckbar. Die Beklagte kann die Zwangsvollstreckung der Kl&#228;gerin durch Leistung einer Sicherheit in H&#246;he von 760.000,- EUR abwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheiten gleicher H&#246;he leistet.</p>
            </li>
            <li>
              <p>Die Revision wird nicht zugelassen.</p>
            </li>
            <li>
              <p>Der Streitwert wird f&#252;r beide Instanzen auf EUR 738.638,- festgesetzt.</p>
            </li>
          </ol></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin begehrt von der Beklagten die L&#246;schung von Grundschulden auf ihrem Grundst&#252;ck in der C-Stra&#223;e in Stadt3.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat nimmt nach &#167;&#160;540 Abs.&#160;1 S.&#160;1 Nr.&#160;1 ZPO auf die tats&#228;chlichen Feststellungen und die gestellten Antr&#228;ge im angefochtenen Urteil Bezug. Hinzu treten folgende Erg&#228;nzungen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 22. Januar 2013 &#252;bersandte die Beklagte der Kl&#228;gerin ein Schreiben &#252;bersandt, in dem diese dar&#252;ber informierte, dass der Zinsswap nicht vor Ablauf der Laufzeit gek&#252;ndigt werden k&#246;nne. Sie werde aber bereit sein, der Aufl&#246;sung des Swaps zum 31. M&#228;rz 2013 zuzustimmen, dies aber nur gegen Zahlung des sich ergebenden Aufl&#246;sungspreises, der derzeit etwa bei EUR 728.000,- liege. Auf Anlage K 9 nimmt der Senat Bezug. Am 28. M&#228;rz 2013 &#252;bersandte die Beklagte der Kl&#228;gerin ein weiteres Schreiben, in der die telefonische Vereinbarung und die Aufl&#246;sung des Swaps zum 28. M&#228;rz 2013 best&#228;tigt wurden. Als Aufl&#246;sungsbetrag wird die Summe von EUR 738.638,- genannt. Auf Anlage K 10 nimmt der Senat Bezug.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwischen den Parteien bestehen ansonsten keine gesch&#228;ftlichen Beziehungen mehr. Die Kl&#228;gerin f&#252;hrte alle Darlehen zur&#252;ck, weitere Finanztermingesch&#228;fte oder andere Bankgesch&#228;fte wurden nicht get&#228;tigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hatte bereits vorgerichtlich die H&#246;he des von der Beklagten f&#252;r den 31. M&#228;rz 2013 errechneten Aufl&#246;sungsbetrages f&#252;r den Swap von EUR 738.638,- im Schreiben vom 21. Mai 2013 bestritten (Anlage K 13) und war der behaupteten telefonischen Einigung entgegengetreten. Sie hat ausgef&#252;hrt, in dem Telefonat auf entgeltloser K&#252;ndigung des Swaps bestanden zu haben. In der Klageschrift hat sie darauf hingewiesen, dass die Beklagte die H&#246;he des sich errechnenden Aufl&#246;sungsbetrages gegen&#252;ber der Kl&#228;gerin nie schl&#252;ssig dargelegt habe. Sie hat hierzu im Verfahren vor dem Landgericht die Ansicht vertreten, die Beklagte habe die konkrete Forderungssumme, die der Freigabe der Grundschuldsicherheit entgegenstehe, konkret darlegen m&#252;ssen. Der Swap-Vertrag sei durch ihre K&#252;ndigung zum 31. M&#228;rz 2013 entgeltlos beendet gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat im Verfahren erster Instanz die Funktionsweise des streitgegenst&#228;ndlichen Payer-Swaps auf S.&#160;3 bis 6 in der Klageerwiderung und die sich im Drei-Monatszeitraum ergebenden Zahlungspflichten der Parteien erl&#228;utert. Sie hat behauptet, die Parteien h&#228;tten sich in einem am 25. Februar 2013 gef&#252;hrten Telefonat dar&#252;ber geeinigt, dass der Swap-Vertrag gegen Zahlung des negativen Marktwertes zum 31. M&#228;rz 2013 aufgel&#246;st werde. Sie hat behauptet, dieser habe am Aufl&#246;sungsstichtag bei EUR 738.638,- gelegen. Sie hat die Ansicht vertreten, Grundlage f&#252;r die Zahlung dieses Aufl&#246;sungsbetrages sei die Aufl&#246;sungsvereinbarung vom 25. Februar 2013 gewesen. Hierzu hat sie behauptet, auf Anfrage, ob die Beklagte nicht doch noch auf die Zahlung des Abl&#246;sebetrages verzichte, habe dies der Mitarbeiter der Beklagten abgelehnt. Die Kl&#228;gerin habe sodann auf R&#252;ckfrage ihre K&#252;ndigung des Swaps zum 31. M&#228;rz 2013 aufrechterhalten und um Abrechnung gebeten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht Frankfurt am Main hat mit Urteil vom 31. Oktober 2014 die Klage abgewiesen, da es der Auffassung war, dass die Grundschulden weiter f&#252;r den Anspruch auf Zahlung des Abl&#246;seentgelts f&#252;r den Swap verhaftet seien. Es k&#246;nne offenbleiben, ob die Kl&#228;gerin als Verbraucherin gehandelt habe. Es hat dann weiter ausgef&#252;hrt, der Swap-Vertrag habe vor Ende der Laufzeit weder gek&#252;ndigt noch widerrufen werden k&#246;nnen. Er sei auch nicht entgeltlos aufgehoben worden. Der Anspruch auf Zahlung des f&#252;r die Aufl&#246;sung geforderten Abl&#246;sebetrages in H&#246;he von EUR 738.638,- sei auch nicht durch Aufrechnung mit einem der Kl&#228;gerin etwa wegen bestehender Aufkl&#228;rungsm&#228;ngel aus fehlerhafter Anlageberatung zustehenden Schadensersatzanspruch erloschen. Die Kl&#228;gerin sei nicht fehlerhaft aufgekl&#228;rt worden, so dass im &#220;brigen etwa bestehende Schadensersatzanspr&#252;che sowohl unter Anwendung des &#167;&#160;37a WpHG a.F. als auch nach &#167;&#167;&#160;199, 189 BGB verj&#228;hrt seien. Zu den weiteren Einzelheiten der im Telefonat am 25. Februar 2013 getroffenen Absprachen sei eine Beweisaufnahme nicht erforderlich, da sich aus dem Vortrag der Parteien bereits ergeben habe, dass ein Dissens vorgelegen habe und sich die Parteien nicht auf einen Aufhebungsvertrag geeinigt h&#228;tten. Es hat letztlich offengelassen, woraus sich die Beendigung des Swap-Vertrages ergeben haben kann. Auf die Begr&#252;ndung der Entscheidung nimmt der Senat im &#220;brigen Bezug.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist der Kl&#228;gerin am 6. November 2014, zugestellt worden. Hiergegen hat die Kl&#228;gerin am Montag, den 8. Dezember 2014 Berufung eingelegt und diese nach zweimaliger Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist, zuletzt bis zum 31. Januar 2015, am 29. Januar 2015 begr&#252;ndet. Sie verfolgt ihr Klagebegehren auf Erteilung der L&#246;schungsbewilligungen weiter und r&#252;gt Fehler bei der Tatsachenfeststellung und Rechtsfehler des Landgerichts.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie ist der Ansicht, die Grundschuld sei bereits nicht valutiert, da die Beklagte nie dargelegt habe, wie sich der geforderte Abl&#246;sebetrag f&#252;r den Swap in H&#246;he von EUR 738.638,- errechne. Mit der Verbindung von Darlehensvertrag und Swapvertrag habe die Beklagte einen synthetischen Kredit geschaffen. Durch vertragliche Kopplung des Darlehensvertrages an den Swapvertrag werde das K&#252;ndigungsrecht der Kl&#228;gerin f&#252;r die Dauer der Laufzeit entgegen &#167;&#160;489 Abs.&#160;4 Satz&#160;1 BGB erschwert, was die Nichtigkeit des Vertrages nach &#167;&#160;134 BGB bewirke, da sich die Beklagte ansonsten die L&#246;sung der Kl&#228;gerin von dieser Bindung mit einem Betrag von EUR 738.638,- verg&#252;ten lassen k&#246;nne. Sie ist weiter der Ansicht, dass jedenfalls &#167;&#160;489 Abs.&#160;2 BGB analog auf die gesamte Konstruktion (Darlehen gekoppelt an Swap) anwendbar sei und so auch der Zins-Swapvertrag zum 31. M&#228;rz 2013 entsch&#228;digungslos habe beendet werden k&#246;nnen. Es k&#246;nne der Kl&#228;gerin auch nicht zugemutet werden, einen Darlehensvertrag und den Zins-Swapvertrag 15 Jahre lang zusammen aufrecht zu erhalten. Die Kl&#228;gerin sei auch an den Swap-Vertrag nach &#167;&#160;358 Abs.&#160;2 BGB nicht gebunden, da es sich dabei um einen verbundenen Vertrag i.S. des &#167;&#160;358 Abs.&#160;3 Satz&#160;1 BGB handele und die Kl&#228;gerin den Darlehensvertrag wirksam nach &#167;&#167;&#160;495 Abs.&#160;1, 312 c, 355 BGB als Fernabsatzverbraucherkreditvertrag widerrufen habe. Dies deshalb, weil die Kl&#228;gerin nicht &#252;ber ihr Widerrufsrecht belehrt worden sei und die Beklagte nicht die ihr obliegenden Informationspflichten nach &#167;&#167;&#160;312 d Abs.&#160;5 S.&#160;5, 312 d Abs.&#160;2, 312c Abs.&#160;2 BGB i.V. m. BGB - InfoV erf&#252;llt habe. Die Verbindung ergebe sich daraus, dass der Zins-Swapvertrag der Finanzierung der Zinsleistungen des Darlehensvertrages durch Saldierung gedient habe. Schlie&#223;lich stehe der Kl&#228;gerin ein Schadensersatzanspruch wegen Verletzung von Aufkl&#228;rungspflichten des Beratungsvertrages zu, mit dem sie gegen den Aufl&#246;sungsanspruch der Beklagten wirksam die Aufrechnung erkl&#228;rt habe. Wegen der von der Kl&#228;gerin dabei im Einzelnen ger&#252;gten Aufkl&#228;rungsm&#228;ngel nimmt der Senat auf S.12 bis 20 (Bl. 380 - 388 d.A.) der Berufungsbegr&#252;ndung Bezug. Rechtsfehlerhaft sei das Gericht schlie&#223;lich von einer Verj&#228;hrung ihres Schadensersatzanspruchs ausgegangen. Hierzu behauptet sie erneut, die Beklagte habe vors&#228;tzlich die Aufkl&#228;rungspflichten verletzt, sie habe nicht bewiesen, dass sie dies nicht zu vertreten habe. Das Landgericht habe ferner den Anspruch der Kl&#228;gerin auf rechtliches Geh&#246;r verletzt, weil sie den Indizien, die die Beklagte im Schriftsatz vom 31. Juli 2014 (d.i. Bl. 228 ff. d.A.) zum Vorsatz vorgetragen habe, nicht nachgegangen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin bestreitet weiter, dass sich die Parteien auf die entgeltpflichtige Aufl&#246;sung des Swaps und die H&#246;he des Aufl&#246;sungsbetrages geeinigt h&#228;tten. Sie bestreitet erneut die H&#246;he des von der Beklagten mit EUR 738.638,- mitgeteilten Aufl&#246;sungspreises und wiederholt ihre Ansicht, die Beklagte trage zur Errechnung des Marktwertes des Swaps zum Aufl&#246;sungsstichtag die Darlegungs- und Beweislast. Die Beklagte habe hierzu auch keine Ermittlungsgrundlagen vorgetragen und auch die tats&#228;chlichen Voraussetzungen f&#252;r eine Berechnung des Aufl&#246;sungspreises nach den Regelungen in Ziffern 8 und 9 des Rahmenvertrages &#252;ber Finanztermingesch&#228;fte nicht dargelegt. Diese Regelung sei im &#220;brigen auch wegen Intransparenz als Allgemeine Gesch&#228;ftsbedingung nichtig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des am 31. Oktober 2014 verk&#252;ndeten Urteils des Landgerichts Frankfurt am Main, Az. 2-25 O 542/13,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="margin-left:18pt">
              <li>
                <p>die Beklagte zu verurteilen, die L&#246;schung der im Grundbuch von Stadt1 beim AG Stadt2 unter Blatt 1 auf dem Grundst&#252;ck Flur A, Flurst&#252;ck B, C-Stra&#223;e, Stadt3, Bestandsverzeichnis Nr.&#160;1, in Abteilung D wie folgt eingetragenen Grundschulden:</p>
                <p>lfd. Nr.&#160;9: 500.000,- DM; Grundschuld nebst 12 % Zinsen j&#228;hrlich</p>
                <p>lfd. Nr.&#160;10: 1.000.000,00 DM; Grundschuld ohne Brief nebst 18 % Zinsen j&#228;hrlich</p>
                <p>zu bewilligen.</p>
              </li>
              <li>
                <p>die Beklagte zu verurteilen, den Grundschuldbrief f&#252;r die im Grundbuch von Stadt1 beim Amtsgericht Stadt2 unter Blatt 1 auf dem Grundst&#252;ck Flur A. Flurst&#252;ck B, C-Stra&#223;e, Stadt3, Bestandsverzeichnis Nr.&#160;1, in Abt. D lfd. Nr.&#160;9 eingetragene Briefgrundschuld an die Kl&#228;gerin herauszugeben.</p>
              </li>
            </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sei verteidigt die angegriffene Entscheidung. Sie behauptet in der Berufungserwiderung vom 21. April 2015, die Beklagte habe den Aufl&#246;sungspreis nach Ziffer 8 und 9 des Rahmenvertrages f&#252;r Finanztermingesch&#228;fte vom 24. Juli 2007 (Anlage K 5.6 und K 5.7.) errechnet. Die Beklagte vertritt die Ansicht, sie schulde keine Auskunft zur Errechnung des Aufl&#246;sungspreises. Im &#220;brigen verweist die Beklagte auf die Unterlagen der Pr&#228;sentation vom 21. M&#228;rz 2007 (Anlage K 2), aus denen sich erschlie&#223;e, dass die Aufl&#246;sung des Swaps nur zu den aktuellen Marktkonditionen m&#246;glich sei. Sie wiederholt ihre Behauptung, die Parteien h&#228;tten sich im Telefonat am 25. Februar 2013 &#252;ber die entgeltliche Aufl&#246;sung des Swap-Vertrages geeinigt, dies habe die Beklagte in ihrem Schreiben vom 28. M&#228;rz 2013 unter Benennung des sich errechnenden Marktpreises zum Aufl&#246;sungsbetrages in H&#246;he von EUR 738.638,00 der Kl&#228;gerin best&#228;tigt. Jedenfalls habe man sich darauf geeinigt, dass der Swap-Vertrag entgeltpflichtig aufgel&#246;st werde und die Beklagte das Aufl&#246;sungsentgelt zum Stichtag mitteilen werde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat in der Berufungsbegr&#252;ndung und in der Berufungsreplik vom 30. Juli 2015 darauf hingewiesen, dass es Sache der Beklagten sei, zur Errechnung der H&#246;he des Aufl&#246;sungsbetrages detailliert vorzutragen. Dies hat sie im Schriftsatz vom 24. September 2015 und 6. Oktober 2015 wiederholt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat die Beklagte mit Hinweis- und Beweisbeschluss vom 15. Oktober 2015 darauf hingewiesen, dass bei Sicherungsabreden mit weitem Sicherungsbereich, die alle Forderungen aus einer Gesch&#228;ftsbeziehung absichern, die Beklagte als Sicherungsnehmerin die Darlegungs- und Beweislast f&#252;r das Bestehen und die H&#246;he der zu sichernden Forderungen trage. Er hat auf der Grundlage des v.g. Beschlusses, wegen dessen Inhalts auf Bl. 691 bis 693 Bezug genommen wird, Beweis erhoben durch Vernehmung der Zeugen E und F. Wegen des Ergebnisses der Beweisaufnahme nimmt der Senat auf das Sitzungsprotokoll vom 18. Februar 2016, Bl. 712 bis 722 d.A., Bezug.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat in der m&#252;ndlichen Verhandlung am 18. Februar 2016 nach Abschluss der Beweisaufnahme zum Nachweis des Marktwerts des Swaps zum Aufl&#246;sungstag die Einholung eines Sachverst&#228;ndigengutachtens beantragt. Dies hat die Kl&#228;gerin als versp&#228;tet ger&#252;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit nicht nachgelassenem Schriftsatz vom 4. M&#228;rz 2016 tr&#228;gt die Beklagte zu den Grundlagen der Berechnung des Aufl&#246;sungspreises bei Aufl&#246;sung des Swaps zu einem angenommen Berechnungstag 1. M&#228;rz 2016 vor und behauptet, dieser habe bei EUR 658.764,64 gelegen. Unter Verwendung der zur Verf&#252;gung stehenden Marktdaten errechnet sie weiter den Aufl&#246;sungspreis per 28. M&#228;rz 2013 mit EUR 719.936,66 und f&#252;hrt weiter zu den Gr&#252;nden f&#252;r sich ergebende Abweichungen aus. Sie r&#252;gt, der Senat habe seine Hinweispflichten nach &#167;&#160;139 ZPO verletzt. Auf den Schriftsatz vom 4. M&#228;rz 2016 nimmt der Senat wegen der Einzelheiten Bezug. Die Kl&#228;gerin r&#252;gt diesen Vortrag im Schriftsatz vom 7. M&#228;rz 2016 als versp&#228;tet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen weiterer der Einzelheiten des Sach- und Streitstandes wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist zul&#228;ssig und hat auch in der Sache Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin kann von der Beklagten die Bewilligung zur L&#246;schung der streitgegenst&#228;ndlichen Grundschulden verlangen. Der Anspruch auf R&#252;ckgew&#228;hr richtet sich vorliegend nach der Sicherungsabrede des Sicherungsvertrages vom 1. August 2007 (Anlage K 7) i.V. m. &#167;&#167;&#160;1191, 1192 BGB und i.V.m &#167;&#160;1183 BGB. Er ist auf Aufhebung der Grundschuld nach &#167;&#160;875 BGB gerichtet, was durch die Erteilung einer L&#246;schungsbewilligung und Herausgabe des Grundschuldbriefes vollzogen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Mit Abschluss des Sicherungsvertrages und der Einigung &#252;ber den Sicherungszweck in der Zweckbestimmungserkl&#228;rung vom 1. August 2007 (Anlage K 7) hat die Kl&#228;gerin einen aufschiebend bedingten Anspruch auf R&#252;ckgew&#228;hr der Grundschuld erworben, der durch Wegfall des Sicherungszwecks unbedingt wird (BGH Urteil vom 11. Oktober 1995 - XII ZR 62/94, BGH Urteil vom 10. Juli 1986 - III ZR 77/85, Rn 14, jeweils zitiert nach juris). Bei der Sicherung aller Forderungen aus einer Gesch&#228;ftsbeziehung besteht ein Anspruch auf Teilfreigabe, soweit die Forderung nicht mehr besteht (Palandt, &#167;&#160;1191, Rn 26). Die Bedingung tritt ferner ein, wenn zwar die Sicherungsvereinbarung eine Revalutierung der Grundschuld erlaubt, aber die Gesch&#228;ftsbeziehung endg&#252;ltig beendet ist (BGH Urteil vom 19. April 2013 - V ZR 47/12 Rn 12, zitiert nach juris = BGHZ 197, 155-162; BGH Urteil vom 20. November 2011 - IX ZR 142/10, Rn 9, zitiert nach juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Bedingung ist eingetreten, da nicht bewiesen ist, dass die Beklagte gegen die Kl&#228;gerin eine Forderung in H&#246;he von EUR 738.638,- aus der Aufl&#246;sung des Swap-Vertrages zum 28. M&#228;rz 2013 hatte. Dabei kann letztlich offenbleiben, ob der Swap-Vertrag von der Kl&#228;gerin vorzeitig und nur gegen Zahlung eines Abl&#246;seentgeltes gek&#252;ndigt werden konnte, wie die Kammer des Landgerichts ausf&#252;hrlich und gut begr&#252;ndet ausgef&#252;hrt hat. Denn die Berufung erweist sich aus einem anderen Grund als erfolgreich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es steht nicht mit hinreichender Sicherheit fest, in welcher H&#246;he die aus der Gesch&#228;ftsverbindung der Parteien resultierende Forderung noch valutiert ist (a). Die Beklagte hat aber die Darlegungs- und Beweislast daf&#252;r, dass und in welcher H&#246;he die Forderung noch valutiert ist (b). Nach dem Ergebnis der Beweisaufnahme steht nicht zu &#220;berzeugung des Senats fest, dass sich die Parteien auf diesen Betrag oder ein konkretes Verfahren f&#252;r die Berechnung der Forderung geeinigt haben (c). Der weitergehende Beweisantrag vom 18. Februar und 6. M&#228;rz 2016 bleibt erfolglos (d). Eine Forderung der Beklagten ergibt sich auch nicht aus Ziffer 8 und 9 des Rahmenvertrages &#252;ber die Finanztermingesch&#228;fte oder aus sonstigen Gr&#252;nden wegen der K&#252;ndigung des Dauerschuldverh&#228;ltnisses (e).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies f&#252;hrt dazu, dass die Grundschuld nicht mehr zur Besicherung einer Forderung der Beklagten herangezogen werden kann, die Beklagte die Zustimmung zur L&#246;schung nicht verweigern kann und den Grundschuldbrief herauszugeben hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Die Beklagte hat behauptet, der Abl&#246;sebetrag habe zum 28. M&#228;rz 2013, das ist der Tag, von dem bisher beide Seiten f&#252;r die Aufl&#246;sung des Swaps ausgehen, bei EUR 738.638,- gelegen. Dies hat die Kl&#228;gerin in der Klageschrift und danach wiederholt, z.B. im Schriftsatz vom 31. Juli 2014, Seite&#160;4 (Bl. 219 d.A.) und Seite&#160;17 (Bl. 232 d.A.), bestritten und ausgef&#252;hrt, dass die Kl&#228;gerin die Berechnung des Abl&#246;sebetrages nicht nachvollziehen k&#246;nne. Sie hat auch in der Berufung in der Berufungsschrift auf Seite&#160;2 ff. (Bl. 371 f. d.A.) ger&#252;gt, dass dieser Betrag von der Beklagten nicht hinreichend nachvollziehbar dargelegt ist. In den Schrifts&#228;tzen vom 30. Juli 2015 und vom 24. September 2015 hat sie weiter dargelegt, dass von der Beklagten auch nicht ausgef&#252;hrt werde, wie sich die Forderung unter Anwendung der Grunds&#228;tze in Ziffer 8 und 9 des Rahmenvertrages &#252;ber Finanztermingesch&#228;fte vom 24. Juli 2007 errechne, da keine Ankn&#252;pfungstatsachen hierzu mitgeteilt seien, was zutrifft. Nach &#167;&#160;138 Abs.&#160;2 ZPO war es Sache der Beklagten, sich hierzu vollst&#228;ndig zu erkl&#228;ren, insbesondere darzulegen, wie nach welchen Grunds&#228;tzen sie ihre Forderung errechnet hat. Denn die Kl&#228;gerin hat zu den internen Berechnungsformeln der Beklagten f&#252;r den Swap-Vertrag keinen Zugang. Die H&#246;he und Errechnung des Abl&#246;sebetrages ergeben sich auch nicht aus allgemeinen am Kapitalmarkt verf&#252;gbaren Informationen. Die Kl&#228;gerin k&#246;nne deshalb lediglich den Betrag als solchen bestreiten, wonach die Beklagte insoweit eine sekund&#228;re Darlegungslast f&#252;r den Rechnungsweg zur Errechnung der Forderung trifft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Die Beklagte tr&#228;gt hier auch die Beweislast f&#252;r die Valutierung der Forderung dem Grunde und der H&#246;he nach. Zwar muss nach allgemeinen Beweislastregeln bei einer Sicherungsgrundschuld regelm&#228;&#223;ig der Sicherungsgeber, mithin die Kl&#228;gerin, darlegen und beweisen, dass die zu sichernde Forderung nicht besteht, weil diese zum Beispiel erloschen ist, weil z.B. Erf&#252;llung eingetreten ist (BGH NJW 2000, 1108). Eine Ausnahme hiervon macht die Rechtsprechung allerdings, wenn bei Bestellung der Grundschuld die H&#246;he der zu sichernden Forderung noch nicht feststand, zum Beispiel bei Sicherungsabreden mit weitem Sicherungsbereich, nach der - wie vorliegend auch - alle Forderungen aus einer Gesch&#228;ftsbeziehung durch die bestellten Grundschulden besichert werden. Nach der st&#228;ndigen Rechtsprechung des Bundesgerichtshofs hat in diesen F&#228;llen der Sicherungsnehmer, mithin die Beklagte, die Darlegungs- und Beweislast daf&#252;r, aus welchem Rechtsgrund die abgesicherte Forderung noch besteht und in welcher H&#246;he diese valutiert ist (z.B. BGH vom 18.02.1992 - XI ZR 134/91 - RZ 10, zitiert nach iuris, BGH Urteil vom 10. Juli 1986 - III ZR 77/85, Rn 14, zitiert nach iuris; Palandt &#167;&#160;1191 Rn 26). Hierauf hat der Senat die Beklagte mit Beschluss vom 15. Oktober 2015 nach &#167;&#160;139 ZPO hingewiesen. Die Beklagte kann vorliegend nicht einwenden, bei Sicherung aller Forderungen aus der Gesch&#228;ftsbeziehung sei immer die M&#246;glichkeit gegeben, dass noch andere Forderungen best&#252;nden oder eine Revalutierung sich sonst aus der Gesch&#228;ftsbeziehung ergeben k&#246;nne (BGH Urteil vom 19. April 2013 - V ZR 47/12 Rn 12, zitiert nach iuris). Denn es ist zwischen den Parteien unstreitig, dass die Gesch&#228;ftsbeziehung zwischen den Parteien im &#220;brigen beendet ist. Es wurden von der Kl&#228;gerin alle Darlehensvertr&#228;ge abgel&#246;st, es wurden auch keine weiteren Swap-Vertr&#228;ge, wie dies die Vereinbarung zwischen den Parteien vorsah, zur Sicherung eines anderweitigen Festzinssatzes f&#252;r ein Darlehen abgeschlossen. Auch sonst ist nicht vorgetragen, dass noch andere Finanztermingesch&#228;fte bestanden. Es wird von der Beklagten auch nicht geltend gemacht, dass und ggf. welche anderen Anspr&#252;che aus der Gesch&#228;ftsbeziehung noch bestehen k&#246;nnen, so dass es vorliegend f&#252;r die Valutierung der Forderung nur auf die Frage ankommt, wie hoch der Anspruch aus der Aufl&#246;sung des Swapvertrages zum 28. M&#228;rz 2013 war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Nach dem Ergebnis der Beweisaufnahme hat die Beklagte weder bewiesen, dass sich die Parteien &#252;ber die Aufl&#246;sung des Swap-Vertrages zu dem konkreten Aufl&#246;sungsbetrag geeinigt haben (aa), noch dass sich die Parteien grunds&#228;tzlich &#252;ber die entgeltpflichtige Aufl&#246;sung geeinigt haben und die Beklagte lediglich die H&#246;he des Betrages zu einem sp&#228;teren Zeitpunkt bei Aufl&#246;sung des Swaps zum 28. M&#228;rz 2013 noch mitteilen werde (bb).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Der hierzu vernommene Mitarbeiter der Beklagten, der Zeuge F, hat mit gro&#223;er Deutlichkeit ausgef&#252;hrt, dass er zur Verhandlung &#252;ber den Verzicht auf ein Abl&#246;seentgelt oder dessen H&#246;he nicht befugt war, sondern hierzu die Rechtsabteilung in Stadt4 befragen m&#252;sse. Dies wusste auch die Kl&#228;gerin, da jedenfalls das Schreiben vom 22. Januar 2013, in dem erstmals eine Abl&#246;sesumme in H&#246;he von EUR 728.000,- als m&#246;gliche Forderung der Beklagten mitgeteilt wurde, von der Rechtsabteilung der Beklagten in Stadt4 gefertigt ist. Dort wird auch darauf verwiesen, dass der Zeuge F lediglich f&#252;r die technische Abwicklung zust&#228;ndig ist. So war dies zwischen dem Zeugen E, dem Verfahrensbevollm&#228;chtigten der Kl&#228;gerin, und dem Zeugen F auch vorbesprochen worden, was der Zeuge F ebenfalls &#252;berzeugend geschildert hat. Er hat f&#252;r die konkrete Berechnung des Aufl&#246;sungsbetrages ferner auf die hierf&#252;r zust&#228;ndige Spezialabteilung bei der Beklagten verwiesen. Sp&#228;ter hat er auf Befragen noch ausdr&#252;cklich best&#228;tigt, dass eine Einigung &#252;ber die Zahlung des Abl&#246;sebetrages in H&#246;he von EUR 738.638,- am 25. Februar 2013 nicht erzielt worden ist. Der Zeuge E hat dies ebenfalls insgesamt in seiner Aussage best&#228;tigt. Hieran hat der Senat nach dem insgesamt &#252;berzeugenden Gesamtbild der Aussagen und der Person der Zeugen keine Zweifel.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Die Beweisaufnahme hat auch nicht ergeben, dass sich die Beteiligten auf einen Abwicklungsmodus f&#252;r den Swap-Vertrag geeinigt haben, wie dies die Beklagte im Rahmen der Beweisw&#252;rdigung ausgef&#252;hrt hat. Zwar w&#228;re es bei dem im Zeitpunkt des Telefonats bestehenden Stand der Auffassungen ggf. auch m&#246;glich und sinnvoll gewesen, sich zun&#228;chst nur &#252;ber die Aufhebung des Swap-Vertrages zu einigen und der Beklagten das Recht einzur&#228;umen, die H&#246;he des Entgelts - z.B. im Wege eines Leistungsbestimmungsrechts - anhand der Marktzahlen am Aufl&#246;sungstag noch mitzuteilen. Eine &#252;bereinstimmende Willenserkl&#228;rung von so weitreichender Bedeutung ist aber nach den Bekundungen von beiden Zeugen vom Zeugen E nicht abgegeben worden, was aber f&#252;r eine Willenseinigung erforderlich gewesen w&#228;re. Beide Zeugen haben lediglich bekundet, dass sie davon ausgegangen sind, dass der Swap nicht weitergef&#252;hrt werden w&#252;rde. Wie dies aber konkret umgesetzt werden sollte, dar&#252;ber bestanden unterschiedliche Rechtsauffassungen, an der beide Seiten f&#252;r die jeweils andere Seite erkennbar in dem Gespr&#228;ch bis zum Ende festhielten. Der Zeuge F hat hierzu ausgef&#252;hrt, dass der Kl&#228;gervertreter, der Zeuge E, ihm im Rahmen des Telefonats auch gesagt habe, er halte die K&#252;ndigung aufrecht und bitte darum, eine Abrechnung zu erstellen. Damit hat er aber nicht - wie dies die Beklagte meint - einer entgeltlichen Aufl&#246;sung zugestimmt und sich lediglich die Pr&#252;fung der H&#246;he der Forderung vorbehalten. Denn nach den dem Telefonat am 25. Februar 2013 vorausgehenden Vorgespr&#228;chen war gerade das Recht zur entgeltlosen K&#252;ndigung der Kern der von der Kl&#228;gerin wiederholt vertretenen Rechtsauffassung. Zum anderen gab der Zeuge F an, dass der Herr E noch erg&#228;nzt habe, "sie w&#252;rden sich dann &#252;berlegen, Klage zu erheben oder zu zahlen und dann Klage zu erheben". Dies hat er auf Befragen des Kl&#228;gervertreters sp&#228;ter noch einmal wiederholt und angegeben, Herr E habe mitgeteilt, die Kl&#228;gerin werde es sich noch &#252;berlegen, zu zahlen oder eben zu klagen ohne zu zahlen. Wenn aber auch aus Sicht des Mitarbeiters F der Beklagten im Gespr&#228;ch noch offen geblieben ist, ob die Kl&#228;gerin noch einen Rechtsstreit f&#252;hren werde, kann telefonisch noch keine Einigung erzielt worden sein. Denn der Erkl&#228;rungsgehalt einer Willenserkl&#228;rung ergibt sich aus dem Empf&#228;ngerhorizont. Ziel der Einigung sollte nach der Vorstellung der Beteiligten aber gerade eine abschlie&#223;ende und au&#223;ergerichtliche L&#246;sung sein. Einen anderen Sinn bekommen die insofern klaren und nachvollziehbaren Bekundungen beider Zeugen nicht. Beide Zeugen erinnerten sich auch noch gut an das Gespr&#228;ch, jedenfalls aber auf der Grundlage ihrer davon gefertigten Gespr&#228;chsnotizen. Beide Zeugen waren insgesamt sachlich und schilderten das Gespr&#228;ch auch nach R&#252;ckfrage in sich stimmig und ohne Widerspr&#252;che. An der Glaubw&#252;rdigkeit der Zeugen hat der Senat nach ihrem Gesamteindruck von ihrer Person keine Zweifel. Nach alledem steht f&#252;r den Senat fest, dass die Beteiligten an diesem Tag im Telefonat nur ihre jeweiligen - und einander schon bekannten - Rechtsmeinungen zur Sache wiederholt haben. Ein weitergehender Rechtsbindungswille l&#228;sst sich beiden Aussagen nicht entnehmen. Es lag ein Dissens nach &#167;&#160;154 Abs.&#160;1 Satz&#160;1 BGB vor, da sich die Parteien &#252;ber den wesentlichen Punkt, der entgeltlichen Aufl&#246;sung des Swaps, nicht geeinigt haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d) Dem in der m&#252;ndlichen Verhandlung am 18. Februar 2016 erstmals gestellten Beweisantrag auf Einholung eines Sachverst&#228;ndigengutachtens zur Feststellung des Marktwertes des Swaps zum Aufl&#246;sungszeitpunkt am 28. M&#228;rz 2013 war nicht nachzugehen. Denn im Zeitpunkt der m&#252;ndlichen Verhandlung war dieser unzureichend substantiiert. Die Beklagte hatte bis dahin keinerlei Ankn&#252;pfungstatsachen vorgetragen, aus der eine Berechnung des Marktwertes f&#252;r den Swap-Vertrag zum 28. M&#228;rz 2013 durch einen Sachverst&#228;ndigen m&#246;glich gewesen w&#228;re. Dies erschlie&#223;t sich weder aus den generellen Beschreibungen der Beklagten zur Funktionsweise des Swaps in der Klageerwiderung, noch aus den Produktbeschreibungen der Beklagten bei Aufkl&#228;rung der Kl&#228;gerin &#252;ber die Struktur des Swaps oder aus anderem schrifts&#228;tzlichen Vorbringen der Beklagten. Denn aus den dargestellten Schemata und wechselseitigen Zahlungsstr&#246;men wird nur in allgemeiner Form deutlich, auf welchen Marktmechanismen sich die Chancen und Risiken des Swap-Vertrages ergeben, nicht aber welchen konkreten Marktwert der Swap zu einem bestimmten Stichtag hat. Denn es m&#252;sste hierzu - wenigstens in allgemeiner Form - konkret die Rechenformel offen gelegt werden, wonach die Mitarbeiter der Beklagten den Aufl&#246;sungspreis errechnet haben, damit das Ergebnis durch Sachverst&#228;ndigenbeweis nachvollziehbar &#252;berpr&#252;ft werden kann. Der Vortrag zu den grundlegenden Swap-Funktionsweisen bezog sich auch ersichtlich nicht auf die Ermittlung des Marktwertes zu einem bestimmten Stichtag.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat &#252;berspannt auch die Anforderungen an einen substantiierten Vortrag hierzu nicht. Denn es kann davon ausgegangen werden, dass die Beklagte insoweit hinreichend gesch&#228;ftserfahren ist um zu wissen, dass die Berechnung des Marktwertes eines Swaps regelm&#228;&#223;ig interner Kenntnisse zu den Berechnungsfaktoren bedarf, die dem Kunden nicht bekannt sind. Dies hat auch die Kl&#228;gerin in ihrem Vortrag durchg&#228;ngig ger&#252;gt, so dass es Sache der Beklagten war, hieraus die zutreffenden rechtlichen Schlussfolgerungen zu ziehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>e) Eine Forderung der Beklagten ergibt sich auch nicht aus Ziffer 8 und 9 des Rahmenvertrages &#252;ber die Finanztermingesch&#228;fte oder aus sonstigen Gr&#252;nden wegen der K&#252;ndigung des Dauerschuldverh&#228;ltnisses. Denn ein solcher Anspruch ist von der Beklagten nicht weiter ausgef&#252;hrt worden, was nach der Fassung dieser Vertragsbestimmung zur Berechnung eines Entsch&#228;digungsanspruchs erforderlich war. Das gleiche gilt f&#252;r einen Schadensersatzanspruch wegen der K&#252;ndigung eines Dauerschuldverh&#228;ltnisses, der auch nicht weiter beziffert worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die im Schriftsatz vom 4. M&#228;rz 2016 nach Schluss der m&#252;ndlichen Verhandlung hierzu vorgetragenen Tatsachen k&#246;nnen nicht mehr ber&#252;cksichtigt werden. Denn die Beklagte ist hiermit jetzt nach &#167;&#167;&#160;296 Abs.&#160;2, 282 Abs.1 ZPO und &#167;&#160;531 ZPO in der Berufung ausgeschlossen. Denn die Beweisaufnahme ist im Termin am 18. Februar 2016 abgeschlossen worden, die Sache ist zur Entscheidung reif. Die Einholung des beantragten Sachverst&#228;ndigengutachtens w&#252;rde die Erledigung des Rechtsstreits verz&#246;gern. Es beruht auch auf Nachl&#228;ssigkeit, dass die Beklagte hierzu nicht fr&#252;her Tatsachen vorgetragen hat. Die im Schriftsatz von der Beklagten vorgetragenen Entschuldigungsgr&#252;nde sind mit Blick auf die Entwicklung des Sach- und Streitstandes seit Klageerhebung nicht nachvollziehbar. Die Sach- und Rechtslage war bereits im Termin am 3. September 2015 ausf&#252;hrlich er&#246;rtert worden, dabei haben der Kl&#228;gervertreter und der Senat darauf hingewiesen, dass der von der Beklagten errechnete Aufl&#246;sungspreis substantiiert bestritten ist. Der Senat hat mit Hinweis- und Beweisbeschluss vom 15. Oktober 2015 seine Rechtsauffassung nochmals dargelegt und die Beklagte darauf hingewiesen, dass sie als Sicherungsnehmerin die Darlegungs- und Beweislast auch daf&#252;r tr&#228;gt, in welcher H&#246;he die zu sichernde Forderung noch valutiert ist. Da der Anspruch aus der Aufl&#246;sung des Swap-Vertrages derzeit die einzige Forderung ist, die aus der Gesch&#228;ftsbeziehung zwischen den Parteien noch besteht, konnte sich dieser Hinweis offensichtlich nur auf diese Forderung beziehen. Auch die Kl&#228;gerin hatte bereits in ihrem Schreiben vom 21. Mai 2013 die H&#246;he des von der Beklagten errechneten Preises beanstandet (Anlage K 13). Dies war ferner Gegenstand der Klageschrift vom 29. November 2013, dort Seite&#160;10 f. (Bl. 126 d.A.), und Gegenstand des schrifts&#228;tzlichen Vorbringens der Kl&#228;gerin im Verfahren vor dem Landgericht, z.B. im Schriftsatz vom 31, Juli 2014, dort S.&#160;9 und 17 (Bl. 218 und 232 d.A.). In der Berufung hat die Kl&#228;gerin dies in der Berufungsbegr&#252;ndung vom 29. Januar 2015 auf S.&#160;3 (Bl. 371 d.A.) und in der Berufungsreplik vom 30. Juli 2015 S.&#160;2 (Bl. 563 d.A) weiter ausgef&#252;hrt und wiederholt darauf hingewiesen, dass es Sache der Beklagten sei, zur Errechnung der H&#246;he des Aufl&#246;sungsbetrages detailliert vorzutragen. Dies hat sie schlie&#223;lich im Schriftsatz vom 24. September 2015 und 6. Oktober 2015 wiederholt. Sie hat auch darauf hingewiesen, dass zu den Tatbestandsvoraussetzungen des Ziffer 8 und 9 des Rahmenvertrages &#252;ber Finanztermingesch&#228;fte &#252;berhaupt nichts ausgef&#252;hrt worden sei, was eine Berechnung des Aufl&#246;sungsbetrages nach dieser Formel erm&#246;glichen w&#252;rde. Dies hat die Beklagte offenbar auch erkannt, sich dagegen aber nicht mit Tatsachen verteidigt, sondern hat im Schriftsatz vom 26. August 2015, (Bl. 580ff d.A.) nur ausgef&#252;hrt, sie sei zur Darlegung der Berechnung des Aufl&#246;sungspreises nicht verpflichtet, da sich die Parteien geeinigt h&#228;tten auf diesen Betrag.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Erteilung des Hinweises am 15. Oktober 2015 w&#228;re der Beklagten das Antreten des Sachverst&#228;ndigenbeweises ohne weiteres m&#246;glich gewesen, da dies ein weiterer sicherer Weg f&#252;r die Beweisf&#252;hrung gewesen w&#228;re, neben der vom Senat schon angesetzten Zeugenvernehmung. Der Senat ist aufgrund des im Zivilprozess herrschenden Beibringungsgrundsatzes daran gehindert, der Beklagten weitergehende Hinweise, insbesondere zur Art der gebotenen Beweisf&#252;hrung, zu erteilen, da dies die Neutralit&#228;tspflicht des Gerichts verletzen w&#252;rde. Die sich aus dem Bestreiten eines Vortrages ergebenden Pflichten ergeben sich f&#252;r die anwaltlich beratene Beklagte folgerichtig aus &#167;&#160;138 Abs.&#160;1 und 2 ZPO, wonach sich die Parteien zu den vom Gegner behaupten Tatsachen vollst&#228;ndig zu erkl&#228;ren haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hierzu war auch kein erneuter Hinweis des Senats nach &#167;&#160;139 ZPO geboten, wie die Beklagte im Schriftsatz vom 6. M&#228;rz 2016 geltend macht. Denn die Beklagte hat die Einholung eines Sachverst&#228;ndigengutachtens zur Feststellung des Marktwertes des Swaps zum Aufl&#246;sungsstichtag erstmals am 18. Februar 2016 gestellt. Zwar hatte sie sich zuvor schrifts&#228;tzlich auch auf die Einholung eines Sachverst&#228;ndigengutachtens als Beweismittel bezogen, dies aber nur zur Frage der generellen Funktionsweise des Swap-Vertrages, insbesondere mit Blick auf Art und Umfang der bestehenden Aufkl&#228;rungspflichten bei der Beratung der Kl&#228;gerin und mit Blick auf die Vergleichbarkeit des streitgegenst&#228;ndlichen Swap-Vertrages mit komplexen Anlageprodukten, wie z.B. dem CMS-Spread-Ladder Swaps, und den sich hieraus ergebenden Beratungspflichten. Zur Frage des Marktwertes des Swap-Vertrages am 28. M&#228;rz 2013 wurde dagegen kein Sachverst&#228;ndigenbeweis angetreten. Der Senat war nicht gehalten, auf die Stellung eines Beweisantrages hinzuwirken, da sich die Beweisbed&#252;rftigkeit dieser Frage aus dem Vortrag der Kl&#228;gerin ergeben hat und im &#220;brigen &#167;&#160;138 Abs.&#160;2 ZPO anwendbar ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Wiederer&#246;ffnung der m&#252;ndlichen Verhandlung nach &#167;&#160;156 ZPO war nach alledem nicht geboten, weil die Voraussetzungen hierf&#252;r nicht vorliegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Beklagte hat ferner der Kl&#228;gerin den Grundschuldbrief herauszugeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;91 Abs.&#160;1 ZPO. Die Beklagte ist in dem Rechtsstreit insgesamt unterlegen und hat die Kosten des Verfahrens - beider Instanzen - zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf den &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO. Der Streitwertfestsetzung ergibt sich aus &#167;&#167;&#160;3, 4 und 6 ZPO und richtet sich nach dem Wert des zu l&#246;schenden Rechts. Dieser bemisst sich vorliegend nach dem Wert der hier von der Beklagten behaupteten durch die Grundschuld gesicherten Forderung. Denn das L&#246;schungsinteresse der Kl&#228;gerin richtet sich bei der Sicherungsgrundschuld nach dem geltend gemachten Wert der valutierten Forderung, nicht aber nach dem eingetragenen Gesamtnennbetrag der urspr&#252;nglich insgesamt gesicherten Forderung (vgl. Z&#246;ller &#167;&#160;3 Rn 16, "L&#246;schung")</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision war nicht gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 S.&#160;1 ZPO zuzulassen, da die Rechtssache keine grunds&#228;tzliche Bedeutung hat und die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts nicht erfordert.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d442395" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190018591</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
