<html>
<head><title>3-U-249-03</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 3. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.10.2004</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 U 249/03</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2004:1005.3U249.03.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;254 Abs 1 BGB, &#167;&#160;823 Abs 1 BGB, &#167;&#160;831 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190011748"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Haftung bei Verkehrsunfall: Abbiegen einer Stra&#223;enbahn trotz Durchfahrtsverbot und Gr&#252;nlicht f&#252;r Fu&#223;g&#228;nger; Mitverschulden des Fu&#223;g&#228;ngers</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190011748","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 13. November 2003, 2/5 O 101/03, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das Grundurteil der 5. Zivilkammer des Landgerichts Frankfurt am Main vom 13.11.03 abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Klagebegehren ist unter Ber&#252;cksichtigung eines Mithaftungsanteils des Kl&#228;gers von 20 % dem Grunde nach zu 80 % gerechtfertigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die weitergehende Berufung der Beklagten wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung bleibt dem landgerichtlichen Endurteil vorbehalten, in dem auch &#252;ber die Kosten des Berufungsverfahrens zu befinden sein wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwer der Beklagten betr&#228;gt 72.000,-- &#8364;, die Beschwer des Kl&#228;gers 18.000,-- &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger verlangt Schadensersatz aus einem Verkehrsunfall vom ...8.02 auf der ...Stra&#223;e in O1; die vom Beklagten zu 2) gesteuerte und von der Beklagten zu 1) betriebene Stra&#223;enbahn der Linie ... befuhr die A... Stra&#223;e und hielt an der Haltestelle vor der Kreuzung zur ... Stra&#223;e an, wobei der Kl&#228;ger ausstieg. Beim Abbiegen nach rechts in die ... Stra&#223;e erfasste die Stra&#223;enbahn im Frontbereich den Kl&#228;ger, der zu diesem Zeitpunkt eine Fu&#223;g&#228;ngerfurt benutzte, wobei zwischenzeitlich unstreitig ist, dass die diesbez&#252;gliche Lichtzeichenanlage zu diesem Zeitpunkt "gr&#252;n" anzeigte. Die die abbiegende Stra&#223;enbahn betreffende Lichtzeichenanlage zeigte zu diesem Zeitpunkt wegen einer Betriebsst&#246;rung auf Dauer das Zeichen F 0 (Durchfahrtsverbot) an; w&#228;hrend des Abbiegevorgangs blockierte der Beklagte zu 2) mit der Stra&#223;enbahn den rechts von ihm befindlichen Autoverkehr, f&#252;r den "gr&#252;n" angezeigt war, um die Tatsache zu nutzen, dass f&#252;r den von links kommenden Autoverkehr zu diesem Zeitpunkt "rot" angezeigt war. Der Kl&#228;ger wurde bei dem Unfall auf die Stra&#223;e geschleudert und erheblich verletzt, insbesondere am Kopf. Die konkreten Verletzungsfolgen sind streitig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger ist der Auffassung, die Beklagten hafteten zu 100 %, da ihn keinerlei Mitverschulden an dem Unfall treffe. Er verlangt mit der Klage ein angemessenes Schmerzensgeld (nicht unter 80.000,-- &#8364;) sowie die Feststellung der 100-prozentigen Schadensersatzpflicht der Beklagten bez&#252;glich s&#228;mtlicher weiterer materieller und immaterieller Sch&#228;den. Wegen des erstinstanzlichen Vortrages der Parteien sowie der erstinstanzlich gestellten Antr&#228;ge wird auf das landgerichtliche Urteil Bezug genommen (Bl. 166 ff).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Das Landgericht hat nach Vernehmung dreier Zeugen und Beiziehung der Ermittlungsakten durch Grundurteil vom 13.11.03 festgestellt, das Klagebegehren sei ohne Mithaftungsanteil des Kl&#228;gers dem Grunde nach in vollem Umfang gerechtfertigt. Es hat ausgef&#252;hrt, soweit sich die Beklagte zu 1) in einem nach Schluss der m&#252;ndlichen Verhandlung eingegangenen Schriftsatz f&#252;r ihre Haftung aus &#167;&#160;831 BGB entlasten wolle, sei dieser Vortrag nicht mehr zu ber&#252;cksichtigen. Der Beklagte zu 2) habe in erheblich schuldhafter Weise den Vorrang des Kl&#228;gers missachtet und dadurch den Unfall allein herbeigef&#252;hrt; nach dem Ergebnis der Beweisaufnahme habe die die Fu&#223;g&#228;nger betreffende Ampel "gr&#252;n" angezeigt. Der Beklagte zu 2) habe, ohne anzuhalten, was erforderlich gewesen w&#228;re, ein riskantes Fahrman&#246;ver ausgef&#252;hrt und trotz des Ausfalles der f&#252;r ihn geltenden Lichtzeichenanlage nicht einmal Klingelzeichen gegeben; nach dem Ergebnis der Beweisaufnahme sei es nicht so gewesen, dass der Kl&#228;ger gegen die Stra&#223;enbahn gelaufen sei, auch nicht, dass er schr&#228;g von hinten auf die Stra&#223;e gerannt sei. Wegen des gr&#252;nen Lichtes habe der Kl&#228;ger auf seine Bevorrechtigung vertrauen d&#252;rfen; es sei auch nicht erwiesen, dass er die Stra&#223;enbahn gesehen habe oder habe sehen m&#252;ssen; die eventuell anders lautende Erkl&#228;rung des Kl&#228;gers im Krankenhaus stehe dem nicht entgegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Gegen dieses Urteil haben die Beklagten Berufung eingelegt, mit der sie weiterhin die vollst&#228;ndige Abweisung der Klage erstreben. Die Beklagten r&#252;gen die Beweisw&#252;rdigung des Landgerichts. Es sei nicht widerlegt, dass der Kl&#228;ger schr&#228;g von hinten kommend auf die Fahrbahn gelaufen sei, nachdem der Beklagte zu 2) die Kurvenfahrt bereits begonnen habe. Au&#223;erdem sei der Stra&#223;enbahnzug f&#252;r den Kl&#228;ger w&#228;hrend des Einbiegevorgangs deutlich erkennbar gewesen; auch ein bei "gr&#252;n" die Fahrbahn &#252;berquerender Fu&#223;g&#228;nger d&#252;rfe dies nicht blindlings und ohne Ber&#252;cksichtigung des abbiegenden Verkehrs tun. Daher treffe den Kl&#228;ger zumindest ein erhebliches Mitverschulden. Entgegen dem Landgericht habe die Stra&#223;enbahn vor der Fu&#223;g&#228;ngerfurt auch nicht anhalten m&#252;ssen. F&#252;r den Beklagten zu 2) habe wegen des Ausfalles des f&#252;r die Stra&#223;enbahn geltenden Sondersignals eine &#228;u&#223;erst schwierige Verkehrssituation bestanden, in der er sich umsichtig verhalten habe. Und die &#196;u&#223;erung des Kl&#228;gers im Krankenhaus habe zumindest eine Indizwirkung hinsichtlich eines kl&#228;gerischen Eigenverschuldens. Die an der Ecke ... Stra&#223;e/A... Stra&#223;e befindliche Telefonzelle habe zu einer Sichtbehinderung des Kl&#228;gers bez&#252;glich der abbiegenden Stra&#223;enbahn allenfalls dann gef&#252;hrt, als sich dieser unmittelbar an der n&#246;rdlichen Seite der Telefonzelle und mehr als 2 Meter von der Bordsteinkante zur ... Stra&#223;e befunden habe; anschlie&#223;end habe der Kl&#228;ger eine uneingeschr&#228;nkte Sichtm&#246;glichkeit zu der abbiegenden Stra&#223;enbahn gehabt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Beklagten beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das landgerichtliche Urteil abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Er verteidigt das angefochtene Urteil. Es sei nicht bewiesen, dass der Kl&#228;ger die Stra&#223;enbahn rechtzeitig h&#228;tte sehen k&#246;nnen oder sehen m&#252;ssen. Der Beklagte zu 2) habe sich in hohem Ma&#223;e pflichtwidrig verhalten, da er trotz Rotlicht angefahren sei, das Klingelzeichen unterlassen und vor der Fu&#223;g&#228;ngerfurt auch nicht angehalten habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Im Berufungsverfahren ist am 20.7.04 ein Hinweis- und Beweisbeschluss ergangen (Bl. 231). Am 30.7.04 ist die streitgegenst&#228;ndliche Kreuzung nebst Unfallstelle bei einem Ortstermin in Augenschein genommen worden (Bl. 238 ff d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die zul&#228;ssige Berufung der Beklagten ist nur zum Teil begr&#252;ndet, die Beklagten haften dem Kl&#228;ger wegen des Verkehrsunfalls vom ...8.02 unter Ber&#252;cksichtigung eines Mithaftungsanteils des Kl&#228;gers von 20 % dem Grunde nach zu 80 %.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die erstinstanzlich bez&#252;glich &#167;&#160;831 BGB vorgebrachten Einw&#228;nde werden in der Berufungsinstanz nicht mehr aufrechterhalten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Nach Auffassung des Berufungsgerichts beruht der vorliegende Unfall in erster Linie und weitaus &#252;berwiegend auf einem schuldhaften Verhalten des Beklagten zu 2), w&#228;hrend dem Kl&#228;ger nur ein geringf&#252;giges Mitverschulden anzulasten ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger wurde von der Stra&#223;enbahn der Beklagten zu 1) erfasst, als er sich unstreitig im mittleren Bereich der Fu&#223;g&#228;ngerfurt befand, deren Lichtzeichenanlage zu diesem Zeitpunkt f&#252;r die &#252;berquerenden Fu&#223;g&#228;nger "gr&#252;n" anzeigte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die f&#252;r die Fu&#223;g&#228;ngerfurt geltende Lichtzeichenanlage war im Normalfall auf "rot" geschaltet, wenn die f&#252;r den Beklagten zu 2) geltende Lichtzeichenanlage das Zeichen F 1 (freie Fahrt) anzeigte; sie war auf "gr&#252;n" geschaltet, wenn die f&#252;r den Beklagten zu 2) geltende Lichtzeichenanlage F 0 (Durchfahrverbot) anzeigte. Im vorliegenden Fall ist der Beklagte zu 2) unstreitig auf die Fu&#223;g&#228;ngerfurt zugefahren, als die ihn betreffende Lichtzeichenanlage wegen einer Betriebsst&#246;rung auf Dauer das Zeichen F 0 anzeigte; mithin musste der Beklagte zu 2) in Rechnung stellen, dass zu diesem Zeitpunkt die die Fu&#223;g&#228;nger betreffende Lichtzeichenanlage auf "gr&#252;n" geschaltet war und nicht - wie im Normalfall - auf "rot". Zus&#228;tzlich musste der Beklagte zu 2), wie der Ortstermin vom 30.7.04 ergeben hat, eine gewisse Beeintr&#228;chtigung der Sichtm&#246;glichkeit zwischen ihm und &#252;berquerungswilligen Fu&#223;g&#228;ngern und umgekehrt in Rechnung stellen. Zwar ist die Sichtm&#246;glichkeit wechselseitig nicht beeintr&#228;chtigt, wenn sich die Fu&#223;g&#228;nger bereits auf der Fahrbahn oder bereits unmittelbar am Fahrbahnrand befinden; etwas anderes gilt jedoch f&#252;r Fu&#223;g&#228;nger, die sich auf dem Weg zum Fahrbahnrand - gehend oder stehend - befinden und die aus der Sicht des Beklagten zu 2) zu diesem Zeitpunkt vollst&#228;ndig durch das Telefonh&#228;uschen verdeckt gewesen sein mussten. Ber&#252;cksichtigt man diese Sichtbeeintr&#228;chtigung und die Tatsache, dass der Beklagte zu 2) trotz eines f&#252;r ihn angezeigten Durchfahrtsverbots und des damit korrespondierenden Gr&#252;nlichtes f&#252;r die Fu&#223;g&#228;nger abgebogen ist, so hat der Beklagte zu 2) ein f&#252;r die auf der Fu&#223;g&#228;ngerfurt befindlichen Fu&#223;g&#228;nger au&#223;erordentlich riskantes Fahrman&#246;ver unternommen. Er musste n&#228;mlich in Rechnung stellen, dass diese auf das sie betreffende Gr&#252;nlicht vertrauen w&#252;rden und er konnte zudem wegen des Telefonh&#228;uschens die sich zur Fahrbahn&#252;berquerung anschickenden Fu&#223;g&#228;nger nur sehr eingeschr&#228;nkt erkennen. Andererseits darf auch nicht verkannt werden, dass der Beklagte zu 2) sich wegen der Betriebsst&#246;rung in einer schwierigen Situation befand. Es w&#228;re unverh&#228;ltnism&#228;&#223;ig, wollte man verlangen, dass der Beklagte zu 2) in dieser Ausnahmesituation das beabsichtigte Abbiegeman&#246;ver g&#228;nzlich unterlassen h&#228;tte. Andererseits aber war der Abbiegevorgang wegen der oben genannten besonderen Verh&#228;ltnisse im Hinblick auf &#252;berquerende bzw. &#252;berquerungswillige Fu&#223;g&#228;nger derart riskant, dass der Beklagte zu 2) diesen nach Auffassung des Gerichts nur mittels besonderer Verkehrsregelung durch einen herbeizurufenden Polizeibeamten h&#228;tte durchf&#252;hren d&#252;rfen. Die besondere Gefahrenlage der vorliegenden Ausnahmesituation wird n&#228;mlich zus&#228;tzlich dokumentiert durch die Einlassung des Beklagten zu 2), er habe den vorliegenden Abbiegevorgang &#252;berhaupt nur durchf&#252;hren k&#246;nnen, indem er mit Hilfe der Stra&#223;enbahn den rechts neben dieser befindlichen Autoverkehr, obwohl dieser "gr&#252;n" hatte, durch die quer gestellte Stra&#223;enbahn bewusst am Weiterfahren gehindert habe, weil nur so gew&#228;hrleistet gewesen sei, dass der von links kommende Autoverkehr zu diesem Zeitpunkt wegen Rotlichts am Weiterfahren gehindert gewesen sei. Ein derart au&#223;ergew&#246;hnliches und gefahrentr&#228;chtiges Fahrman&#246;ver durfte nach Auffassung des Gerichts ohne Einschaltung eines den Verkehr regelnden Polizeibeamten nicht eigenm&#228;chtig durchgef&#252;hrt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Folgt man dem nicht, so h&#228;tte der Beklagte zu 2) jedenfalls nur &#228;u&#223;erst langsam und mit anhaltendem Klingelzeichen auf die Fu&#223;g&#228;ngerfurt zufahren d&#252;rfen; er h&#228;tte dann die Stra&#223;enbahn kurz vor Erreichen der Furt anhalten und sich umfassend im Hinblick auf &#252;berquerende bzw. &#252;berquerungswillige Fu&#223;g&#228;nger orientieren m&#252;ssen, auf die erst zu diesem Zeitpunkt uneingeschr&#228;nkte Sichtm&#246;glichkeit bestand. Ein erneutes Anfahren und &#220;berfahren der Fu&#223;g&#228;ngerfurt w&#228;re dann nur zul&#228;ssig gewesen, wenn nach dieser Orientierung eine &#220;berquerung von Fu&#223;g&#228;ngern ausgeschlossen gewesen w&#228;re (vgl. auch BGH NJW 76, 2014 ; OLG D&#252;sseldorf MDR 69, 392).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Das von den Beklagten geschilderte langsame Fahren ohne Anhalten vor Erreichen der Fu&#223;g&#228;ngerfurt und ohne Klingelzeichen, war angesichts der vorliegenden besonderen Gefahrenlage nicht ausreichend; dies zeigt schon der vorliegende Unfallhergang, bei dem die Stra&#223;enbahn vor einem ordnungsgem&#228;&#223; bei gr&#252;n die Furt benutzenden Fu&#223;g&#228;nger nicht mehr rechtzeitig angehalten werden konnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Was die Problematik des kl&#228;gerischen Mitverschuldens betrifft, so haben die beweispflichtigen Beklagten nicht widerlegt, dass der Kl&#228;ger die ... Stra&#223;e ordnungsgem&#228;&#223;, innerhalb der Markierungen der Fu&#223;g&#228;ngerfurt, &#252;berquert hat. Soweit die Beklagten einwenden, der Kl&#228;ger sei "schr&#228;g" von hinten kommend auf die Stra&#223;enbahn zugelaufen, so fehlt es schon an der genauen Darlegung eines solchen angeblichen Laufweges; die Tatsache, dass die Kollision mitten auf der Fu&#223;g&#228;ngerfurt und zudem mit dem Frontbereich der Stra&#223;enbahn stattgefunden hat, spricht im &#252;brigen eher dagegen. Au&#223;erdem hat keiner der vom Landgericht vernommenen Zeugen ein derartiges Verhalten des Kl&#228;gers best&#228;tigt und der Beklagte selbst hat dies gem&#228;&#223; Sitzungsprotokoll vom 18.9.03 auch nur vermutet. Dort hei&#223;t es n&#228;mlich nur: "Ich meine auch, dass Herr X von schr&#228;g hinten gekommen war." Au&#223;erdem fehlt es f&#252;r diese Behauptung der Beklagten an einem Beweisantritt. Die im &#228;rztlichen Bericht der berufsgenossenschaftlichen Unfallklinik wiedergegebene angebliche &#196;u&#223;erung des Kl&#228;gers (Bl. 38) reicht als Beweis oder auch nur als Indiz schon deshalb nicht aus, da darin keine &#196;u&#223;erung dazu enthalten ist, an welcher Stelle der Kl&#228;ger die ... Stra&#223;e &#252;berquert hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Allerdings durfte der Kl&#228;ger, obwohl f&#252;r die Fu&#223;g&#228;nger "gr&#252;n" angezeigt war, die Fu&#223;g&#228;ngerfurt nicht ohne jegliche Kontrollbeobachtung nach links und rechts &#252;berqueren. Denn auch an einem durch Ampeln gesicherten &#220;bergang darf ein Fu&#223;g&#228;nger die Stra&#223;e nicht "blindlings" &#252;berqueren, sondern er muss sich jedenfalls durch einen beil&#228;ufigen Blick nach den Seiten hin vergewissern, ob er die Fahrbahn gefahrlos &#252;berschreiten kann; er muss auch in dieser Situation Vorsicht walten lassen, wenn auch nicht die gespannte Aufmerksamkeit, die beim &#220;berschreiten der Stra&#223;e an anderen Stellen w&#228;hrend des ganzen Vorganges erforderlich ist (vgl. BGH NJW 66, 1211 ). Dagegen hat der Kl&#228;ger schuldhaft versto&#223;en und auch dies hat sich bei dem vorliegenden Unfall mit ausgewirkt. Der Ortstermin vom 30.7.04 hat n&#228;mlich ergeben, dass f&#252;r einen &#252;berquerungswilligen Fu&#223;g&#228;nger zwar zun&#228;chst, soweit sich dieser noch ein St&#252;ck von der Bordsteinkante entfernt befindet, eine Blickm&#246;glichkeit nach links bez&#252;glich des Abbiegebereichs der Stra&#223;enbahn durch die Telefonzelle nicht besteht; sobald ein Fu&#223;g&#228;nger jedoch den Bereich der Bordsteinkante erreicht hat und die Stra&#223;e betritt, ist die Sichtm&#246;glichkeit nach links in keiner Weise, auch nicht durch die Telefonzelle, beschr&#228;nkt. Der Kl&#228;ger h&#228;tte also, wenn er nur einen fl&#252;chtigen Blick nach links gerichtet h&#228;tte, die abbiegende Stra&#223;enbahn unschwer erkennen und noch rechtzeitig abstoppen k&#246;nnen. Der vorliegende Unfall l&#228;sst sich folglich nur erkl&#228;ren, wenn man davon ausgeht, dass der Kl&#228;ger beim &#220;berqueren der Fahrbahn nicht einmal beil&#228;ufig nach links geschaut haben kann; sonst h&#228;tte er n&#228;mlich - schon im Wege des automatischen Selbstschutzes - unverz&#252;glich abgestoppt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Bei der Abw&#228;gung der beiderseitigen Haftungsanteile war zu ber&#252;cksichtigen, dass sich der Beklagte zu 2) wegen der Betriebsst&#246;rung in einer schwierigen Situation befand, f&#252;r die es f&#252;r ihn keine Handlungsanweisungen gab. Allerdings hat der Beklagte zu 2), was ihm vorzuwerfen ist, bei seinem Fahrman&#246;ver im Wesentlichen nur den von links kommenden und rechts neben der Stra&#223;enbahn befindlichen Autoverkehr beachtet und die Sicherheitsbelange der auf der Fu&#223;g&#228;ngerfurt befindlichen Fu&#223;g&#228;nger nicht ausreichend gewahrt. Diese hatten gr&#252;n und konnten davon ausgehen, dass in dieser Situation die die abbiegende Stra&#223;enbahn betreffende Lichtzeichenanlage zu ihrem Schutz auf rot geschaltet war. Daher ist davon auszugehen, dass der Unfall in erster Linie und deutlich &#252;berwiegend auf dem schuldhaften Verhalten des Beklagten zu 2) beruht, w&#228;hrend dem Kl&#228;ger nur ein mitwirkendes leichtes Verschulden anzulasten ist, das mit 20 % ausreichend bemessen erscheint. Andererseits ist der Verschuldensanteil des Kl&#228;gers, der trotz des Fehlverhaltens des Beklagten zu 2) bei einer Blickabsicherung nach links den Unfall h&#228;tte verhindern k&#246;nnen, auch nicht als so geringf&#252;gig anzusehen, dass dessen vollst&#228;ndiges Zur&#252;cktreten hinter dem Verschuldensanteil der Beklagten anzunehmen w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Revision war nicht zuzulassen, da die Voraussetzungen des &#167;&#160;543 Abs.&#160;2 ZPO nicht gegeben sind.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d375805" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190011748</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
