<html>
<head><title>13-U-32-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 13. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.02.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13 U 32/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2014:0213.13U32.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190017311"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Eigenverschulden eines Fu&#223;g&#228;ngers beim &#220;berqueren der Fahrbahn</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Der nachgehende Zur&#252;ckweisungsbeschluss vom 17.03.2014 ist ebenfalls abrufbar</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017311","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Darmstadt, 8. Dezember 2011, 23&#160;O 86/09<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><ol style="list-style-type:decimal;">
            <li>
              <p>Der Antrag des Kl&#228;gers, ihm Prozesskostenhilfe f&#252;r den zweiten Rechtszug unter Beiordnung seines Prozessbevollm&#228;chtigten zu bewilligen, wird zur&#252;ckgewiesen;</p>
            </li>
            <li>
              <p>Die Parteien werden auf die Absicht des Senats hingewiesen, die Berufung des Kl&#228;gers gegen das am 8.&#160;Dezember 2011 verk&#252;ndete Urteil des Einzelrichters der 23. Zivilkammer des Landgerichts Darmstadt im Beschlusswege zur&#252;ckzuweisen.</p>
            </li>
          </ol></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger macht gegen die Beklagten Schmerzensgeldanspr&#252;che sowie Anspr&#252;che auf immateriellen und materiellen Vorbehalt aus einem Verkehrsunfall geltend, der sich am ... Januar 2009 in Stadt1 zugetragen hat und bei dem der Kl&#228;ger als Fu&#223;g&#228;nger von dem vom Beklagten zu 1) gesteuerten Pkw erfasst und verletzt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Klage nach Durchf&#252;hrung einer umfangreichen Beweisaufnahme mit am 8.&#160;Dezember 2011 verk&#252;ndeten Urteil, auf dessen Inhalt (Blatt&#160;227 - 239&#160;d. A.) in vollem Umfang Bezug genommen wird, im Wesentlichen mit der Begr&#252;ndung abgewiesen, dass den Kl&#228;ger nach dem Ergebnis der Beweisaufnahme ein derartig &#252;berwiegendes Mitverschulden an der Entstehung des Unfalls treffe, dass eine (Mit-)Haftung der Beklagten unter den Gesichtspunkten der Betriebsgefahr und eines Verschuldens des Beklagten zu 1) wegen - geringf&#252;giger - &#220;berschreitung der zul&#228;ssigen H&#246;chstgeschwindigkeit dahinter vollst&#228;ndig zur&#252;cktrete.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen die erstinstanzliche Entscheidung wendet sich der Kl&#228;ger mit seiner Berufung, die er mit der seines Erachtens fehlerhaften Beweisw&#252;rdigung durch das Landgericht begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers ist zwar zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und begr&#252;ndet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Rechtsmittel verspricht jedoch in der Sache selbst nach dem derzeitigen Sach- und Streitstand nach einstimmiger &#220;berzeugung des Senats keine Aussicht auf Erfolg. Die Berufung erweist sich vielmehr als offensichtlich unbegr&#252;ndet, weshalb sie im Beschlusswege nach &#167;&#160;522 Abs.&#160;2 Satz&#160;1&#160;ZPO zur&#252;ckzuweisen sein wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die weiteren Zur&#252;ckweisungsvoraussetzungen nach &#167;&#160;522 Abs.&#160;2 Satz&#160;1 Ziffer 2 - 4&#160;ZPO liegen ebenso vor, da die Rechtssache weder grunds&#228;tzliche Bedeutung hat, noch die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Berufungsgerichts durch Urteil erfordern und auch eine m&#252;ndliche Verhandlung nicht geboten erscheint.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Klage zu Recht abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger steht gegen die Beklagten der geltend gemachte Anspruch weder unter Verschuldens- noch unter Gef&#228;hrdungshaftungsgesichtspunkten gem&#228;&#223; &#167;&#167;&#160;7 Abs.&#160;1, 18 Abs.&#160;1&#160;StVG, &#167;&#160;823 Abs.&#160;1&#160;BGB, &#167;&#160;115 Abs.&#160;1 Nr.&#160;1&#160;VVG, &#167;&#160;253 Abs.&#160;2&#160;BGB zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat tritt der landgerichtlichen Bewertung des Streitfalles im Ergebnis bei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Berufungsvorbringen des Kl&#228;gers, mit dem er sich entgegen seinen eigenen einleitenden Ausf&#252;hrungen in der Berufungsbegr&#252;ndung nicht "unter anderem", sondern nach dem Inhalt der Berufungsbegr&#252;ndung ausschlie&#223;lich gegen die - seines Erachtens - fehlerhafte Beweisw&#252;rdigung durch das Landgericht wendet, rechtfertigt keine Ab&#228;nderung der erstinstanzlichen Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat sich den Darlegungen im Urteil zufolge mit dem gesamten Prozessstoff und den Beweisergebnissen umfassend und widerspruchsfrei ausei- nandergesetzt, wobei die in ausf&#252;hrlicher und sorgf&#228;ltiger Art und Weise vorge- nommene Beweisw&#252;rdigung nicht zu beanstanden ist, insbesondere nicht gegen Denk-, Natur- oder Erfahrungss&#228;tze verst&#246;&#223;t (BGH NJW 87, 1557/58; 93, 935/37).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die vom Senat im Rahmen des bestehenden eigenen tatrichterlichen Pr&#252;fungsumfanges gem&#228;&#223; &#167;&#160;529&#160;ZPO vorgenommene Bewertung des Beweisergebnisses deckt sich mit derjenigen des Gerichts des ersten Rechtszuges. Das Berufungsvorbringen des Kl&#228;gers setzt sich lediglich ansatzweise konkret mit der angegriffenen Beweisw&#252;rdigung des Landgerichts auseinander. Der Vortrag im 2. Rechtszug ersch&#246;pft sich vielmehr in dem Versuch, vermeintliche, tats&#228;chlich jedoch nicht vorhandene Widerspr&#252;che und Unklarheiten in der landgerichtlichen Beweisw&#252;rdigung aufzuzeigen, in dem der Kl&#228;ger sowohl in der Berufungsbegr&#252;ndung vom 29. M&#228;rz 2012 (Blatt&#160;282 - 286&#160;d. A.) als auch im weiteren Schriftsatz vom 17.&#160;September 2012 (Blatt&#160;311 - 316&#160;d. A.) seine eigene Beweisw&#252;rdigung an die Stelle der landgerichtlichen W&#252;rdigung setzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In Anbetracht der vom Landgericht vorgenommenen ausf&#252;hrlichen Beweisw&#252;rdigung sieht sich der Senat im Hinblick auf das Vorbringen des Kl&#228;gers im zweiten Rechtszug erg&#228;nzend lediglich noch zu den nachfolgenden Ausf&#252;hrungen veranlasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat seine Entscheidung zu Recht im Wesentlichen auf das von ihm eingeholte Gutachten des SV1 gest&#252;tzt, nach dessen Ergebnis die Einlassung des Kl&#228;gers und die Schilderung des Unfallherganges durch die Zeugin A als widerlegt anzusehen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die schl&#252;ssigen und gut nachvollziehbaren unfallanalytischen Ausf&#252;hrungen des Sachverst&#228;ndigen &#252;berzeugen auch den Senat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Sachverst&#228;ndige hat - wie das Landgericht zutreffend im Urteil ausf&#252;hrt - auf der Grundlage des landgerichtlichen Beweisbeschlusses, nach Auswertung weiterer Spuren, die bei dem im staatsanwaltschaftlichen Ermittlungsverfahren erstellten Gutachten noch nicht prim&#228;r im Focus standen, den urspr&#252;nglich von ihm - theoretisch - nicht v&#246;llig ausgeschlossenen Geschehensablauf, wonach der Kl&#228;ger nach der Kollision mit dem Pkw in stabiler Lage auf der Motorhaube "mitgenommen" worden sein k&#246;nnte, was den Angaben des Kl&#228;gers und der Zeugin A zur Kollisionsstelle entsprechen w&#252;rde, in seinem im ersten Rechtszug erstatteten Gutachten zweifelsfrei ausgeschlossen. Nach nochmaliger Untersuchung der in den Akten befindlichen Schadensbilder des Unfallfahrzeuges hat der Sachverst&#228;ndige auf der Motorhaube vorne links erkennbare Abriebspuren vom Schuhwerk des Kl&#228;gers entdeckt sowie dem durch den Aufprall des K&#246;rpers auf die Windschutzscheibe dort erkennbaren Schaden besondere Aufmerksamkeit gewidmet und dies mit einem Versuchsvideo unter Einsatz eines Fu&#223;g&#228;ngerdummys abgeglichen. Danach ist er zu der Erkenntnis gelangt, " dass ein Abwurf des Fu&#223;g&#228;ngers aus einer zun&#228;chst stabilen Lage auf der Motorhaube auszuschlie&#223;en ist" (Seite&#160;16 des Gutachtens).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat in sich stimmig und widerspruchsfrei auf den Seiten&#160;8 und 9 seines Urteils die vom Sachverst&#228;ndigen im Erg&#228;nzungsgutachten gewonnenen Erkenntnisse zutreffend wiedergegeben und ist zu der - vom Senat geteilten - &#220;berzeugung gelangt, dass der vom Kl&#228;ger und seiner Ehefrau, der Zeugin A, - wahrheitswidrig - angegebene Kollisionspunkt im Bereich der Fu&#223;g&#228;ngerampel ausscheidet und gem&#228;&#223; der Unfallschilderung des Beklagten zu 1) die Kollision jenseits des Fu&#223;g&#228;nger&#252;berwegs stattgefunden haben muss.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Kl&#228;ger hinsichtlich der diesbez&#252;glichen Feststellungen des Sachverst&#228;ndigen im Erstgutachten meint, das Erg&#228;nzungsgutachten stehe nicht in Widerspruch zu dessen urspr&#252;nglichen Feststellungen, weil das "Erg&#228;nzungsgutachten" insgesamt widerspr&#252;chlich zum ersten Gutachten sei, ist dies nicht nur logisch. Es wird hierbei vielmehr auch verkannt, dass die Ausf&#252;hrungen des Sachverst&#228;ndigen im - zweiten - Gutachten auf der Grundlage besserer Erkenntnisse nach der Durchf&#252;hrung weiterer Untersuchungen beruhen. Der Kl&#228;ger verkennt im vorliegenden Zusammenhang auch, dass der Sachverst&#228;ndige es im Erstgutachten (dort Seite&#160;6 ff; BA Blatt 37&#160;ff.) lediglich technisch nicht v&#246;llig ausgeschlossen hatte, dass ein Fu&#223;g&#228;nger nach einer Kollision mit einem Pkw in stabiler Lage auf der Motorhaube "mitgenommen" werden k&#246;nnte, dies jedoch bereits im Rahmen der Erstbegutachtung als eher hypothetisch angesehen hatte, f&#252;r den - unwahrscheinlichen - Fall, dass der Pkw nach der Kollision ungebremst weitergefahren sei, so dass der Fu&#223;g&#228;nger nicht nach vorne h&#228;tte abrollen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bemerkenswert erscheint in diesem Zusammenhang, dass der Kl&#228;ger, der die Gutachten, insbesondere wohl das Zweitgutachten, erstmalig im zweiten Rechtszug als "schlichtweg unbrauchbar" ansieht, diese jedoch im ersten Rechtszug nicht beanstandet und von der - naheliegenden - M&#246;glichkeit, durch entsprechende Antragstellung eine Anh&#246;rung des Sachverst&#228;ndigen zu erwirken (&#167;&#160;411 Abs.&#160;3&#160;ZPO), keinen Gebrauch gemacht hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Kl&#228;ger das erstinstanzliche Urteil mit der Begr&#252;ndung angreift, das Landgericht habe im Rahmen seiner Bewertung v&#246;llig au&#223;er Acht gelassen, dass der Beklagte zu 1) mit einer um mindestens 10&#160;km/h &#252;berh&#246;hten Geschwindigkeit zum Unfallzeitpunkt nach den Feststellungen des Sachverst&#228;ndigen gefahren sei, so f&#252;hrt auch der Umstand einer relativ geringf&#252;gigen Geschwindigkeits&#252;berschreitung durch den Beklagten zu 1) nicht zu einer - anteiligen - Haftung der Beklagten zu 1) - 3).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ungeachtet der landgerichtlichen Kausalit&#228;tserw&#228;gungen, die der Senat nicht teilt, scheidet nach der erforderlichen W&#252;rdigung und Abw&#228;gung aller Umst&#228;nde des vorliegenden Einzelfalles im Ergebnis in &#220;bereinstimmung mit dem Landgericht eine Haftung der Beklagten wegen des weitaus &#252;berwiegenden Mitverursachungs- und Verschuldensbeitrages des Kl&#228;gers am Zustandekommen des Unfallereignisses, welcher auch die vom Pkw ausgehende Betriebsgefahr zur&#252;cktreten l&#228;sst, aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die vorliegend im Vordergrund stehende Schadensursache liegt im grob verkehrswidrigen Verhalten des Kl&#228;gers im Sinne eines groben Eigenverschuldens (&#167;&#167;&#160;9&#160;StVG, 254&#160;BGB). Gegen&#252;ber dem vom Kl&#228;ger zu verantwortenden Verursachungs- und Verschuldensbeitrag kommt in der vorliegenden Fallgestaltung der in der geringen Geschwindigkeits&#252;berschreitung liegenden Pflichtverletzung des Beklagten haftungsrechtlich nur eine v&#246;llig untergeordnete Bedeutung zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das grobe Eigenverschulden des Kl&#228;gers besteht darin, dass er bei Anwendung der im Stra&#223;enverkehr erforderlichen Aufmerksamkeit und Sorgfalt bei den gegebenen Beleuchtungsverh&#228;ltnissen den aus seiner Sicht von rechts kommenden Pkw bereits in einer Distanz von ca. 100 Meter h&#228;tte erkennen k&#246;nnen. Es w&#228;re ihm nach den Feststellungen des Sachverst&#228;ndigen daher problemlos m&#246;glich gewesen, die Fahrbahn vor dem Pkw gefahrlos zu &#252;berqueren. Alternativ h&#228;tte er abwarten k&#246;nnen, bis der Pkw vorbeigefahren w&#228;re, um die Fahrbahn sodann gefahrlos zu &#252;berqueren. Hinzu kommt, dass der Kl&#228;ger die Fahrbahn - in dunkler Kleidung - im Bereich eines Dunkelfeldes betrat, so dass er f&#252;r den Beklagten zu 1) erst sehr sp&#228;t auszumachen war. Au&#223;erdem w&#228;re der Kl&#228;ger gehalten gewesen, den in unmittelbarer N&#228;he befindlichen Fu&#223;g&#228;nger&#252;berweg zu nutzen (&#167;&#160;25 Abs.&#160;3 Satz&#160;1&#160;StVO). Der Problematik seines eigenen groben Fehlverhaltens wurde der Kl&#228;ger sich - nachtr&#228;glich - wohl auch selbst bewusst, da er und seine Ehefrau durch wahrheitswidrige Angaben zur Unfall&#246;rtlichkeit versucht haben, die Verantwortlichkeit f&#252;r das Unfallereignis auf den Beklagten zu 1) zu verlagern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Kl&#228;ger meint, dem Landgericht h&#228;tte sich auf Grund der ungekl&#228;rten Widerspr&#252;che und der Beweislage eine Inaugenscheinseinnahme des Unfallortes aufdr&#228;ngen m&#252;ssen, hat es den Anschein, dass er hiermit eine mangelhafte Tatsachenfeststellung durch das Landgericht im Sinne des &#167;&#160;529 Abs.&#160;2 Nr.&#160;1&#160;ZPO r&#252;gen m&#246;chte und hierin einen Versto&#223; gegen die richterliche Aufkl&#228;rungspflicht durch Unterlassen einer - seines Erachtens - erforderlichen Beweiserhebung erblickt. Hier gilt folgendes: Sofern eine Inaugenscheinseinnahme gem&#228;&#223; &#167;&#160;371&#160;ZPO nicht von Amts wegen angeordnet wird, ist sie durch Benennung von Beweisthema und Objekt zu beantragen (&#167;&#160;144&#160;ZPO; Z&#246;ller a.a.O. &#167;&#160;371 Rz.&#160;3). Dahinstehen kann in diesem Zusammenhang, ob der Kl&#228;ger erstinstanzlich einen entsprechenden Beweisantrag gestellt hat, oder das Beweisangebot "Ortsbesichtigungstermin" erstmalig im zweiten Rechtszug erfolgt ist und dann nicht mehr zuzulassen w&#228;re (&#167;&#160;531 Abs.&#160;2 Nr.&#160;3&#160;ZPO). Vorliegend standen dem Landgericht n&#228;mlich eine Vielzahl von Skizzen und Lichtbildern vom Unfallfahrzeug und von der Unfall&#246;rtlichkeit in den Sachverst&#228;ndigengutachten zur Verf&#252;gung. Dies erscheint dem Senat vollkommen ausreichend, um sich einen zuverl&#228;ssigen Eindruck von den Unfallgegebenheiten und der Unfall&#246;rtlichkeit zu verschaffen. Dem Gericht vorliegende Lichtbilder machen den gegenst&#228;ndlichen Augenschein im Rahmen eines Ortstermin regelm&#228;&#223;ig entbehrlich, wenn - wie vorliegend - keine Partei deren Unzul&#228;nglichkeit als Beweismittel konkret darlegt (BGH NJW-RR 87, 1287 = MDR 88, 42).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da die Berufung des Kl&#228;gers aus den dargelegten Gr&#252;nden keine hinreichende Aussicht auf Erfolg im Sinne des &#167;&#160;114&#160;ZPO bietet, war auch sein Prozesskostenhilfeantrag zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Den Parteien wird Gelegenheit gegeben, sich zu der beabsichtigten Berufungszur&#252;ckweisung schrifts&#228;tzlich
            <span style="text-decoration:underline;">bis zum 12.3.2004</span>
            zu &#228;u&#223;ern. Der Senat weist zugleich auf die bestehende Kostenprivilegierung bei R&#252;cknahme des Rechtsmittels hin (zwei statt vier Gerichtsgeb&#252;hren).
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Abschlie&#223;end wird mitgeteilt, dass beabsichtigt ist, den Gegenstandswert f&#252;r das Berufungsverfahren entsprechend der erstinstanzlichen Streitwertfestsetzung auf 18.223,76 &#8364; festzusetzen. Auch insoweit besteht Gelegenheit zur Stellungnahme binnen vorgenannter Frist.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d378311" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190017311</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
