<html>
<head><title>11-U-(Kart)-70-00</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 1. Kartellsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">02.10.2001</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 U (Kart) 70/00</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2001:1002.11U.KART70.00.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190010697"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190010697","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 15. November 2000, 2-6 O 308/00, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil der 6. Zivilkammer des Landgerichts Frankfurt am Main vom 15. November 2000 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger tr&#228;gt die Kosten der Berufung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwer des Kl&#228;gers wird auf 12.000 DM festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            (Von der Darstellung des
            <b>Tatbestandes</b>
            wird gem&#228;&#223; &#167;&#160;543 Abs.&#160;1 ZPO abgesehen.)
          </p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die zul&#228;ssige Berufung des Kl&#228;gers hat in der Sache keinen Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            <b>1.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf vertragliche Beziehungen kann der Kl&#228;ger einen Belieferungsanspruch nicht st&#252;tzen. Auch wenn die Gesch&#228;ftsbeziehung der Parteien lange bestand, erfolgte die Belieferung des Kl&#228;gers auf der Grundlage von Einzelvertr&#228;gen, die anl&#228;sslich der jeweiligen einzelnen Bestellungen zustande kamen. Anhaltspunkte f&#252;r ein dar&#252;ber hinaus bestehendes Dauerschuldverh&#228;ltnis im Sinne eines Rahmenvertrages hat der Kl&#228;ger auch in der Berufungsinstanz nicht aufgezeigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Selbst wenn die Beklagte - wie der Kl&#228;ger behauptet hat - eine &#8222;K&#252;ndigung&#8220; ausgesprochen h&#228;tte, erg&#228;be sich daraus nicht, dass zwischen den Parteien ein Dauerschuldverh&#228;ltnis bestand. Tats&#228;chlich hat die Beklagte dem Kl&#228;ger mit Schreiben vom 20.8.1999 (Bl. 20 d.A.) aber auch nur mitgeteilt, dass sie ihn k&#252;nftig nicht mehr beliefern werde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Ein Dauerschuldverh&#228;ltnis liegt noch nicht vor, wenn Einzelbestellungen wiederholt zu den Allgemeinen Gesch&#228;ftsbedingungen des Lieferanten ausgef&#252;hrt werden. Ein Bezugsvertrag als Dauerschuldverh&#228;ltnis setzt weitergehende Vereinbarungen und insbesondere voraus, dass sich der Lieferant zu st&#228;ndiger Lieferbereitschaft verpflichtet. (Palandt / Heinrichs, BGB, 60. Aufl. vor &#167;&#160;305 Rn. 28 ). Der Kl&#228;ger hat weder vorgetragen, dass sich die Beklagte ausdr&#252;cklich zu st&#228;ndiger Lieferbereitschaft verpflichtet hat, noch ergeben sich aus seinem Vortrag Anhaltspunkte daf&#252;r, dass sich die Parteien &#252;ber die Ausf&#252;hrung von Einzelbestellungen hinaus rechtlich binden wollten. Schlie&#223;lich hat die Beklagte keine Teillieferungen erbracht, sondern wiederholt einzelne Bestellungen vollst&#228;ndig ausgef&#252;hrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            <b>2.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Anspruch des Kl&#228;gers auf Belieferung durch die Beklagte gem&#228;&#223; &#167;&#167;&#160;20 Abs.&#160;1 und 2, 33 GWB besteht nicht, weil das deutsche Kartellrecht auf den vorliegenden Sachverhalt keine Anwendung findet (&#167;&#160;130 Abs.&#160;2 GWB).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; &#167;&#160;130 Abs.&#160;2 GWB findet das Gesetz Anwendung auf alle Wettbewerbsbeschr&#228;nkungen, die sich im Geltungsbereich des Gesetzes auswirken, auch wenn sie au&#223;erhalb seines Geltungsbereichs veranlasst werden. Das GWB findet danach stets, aber auch nur Anwendung, wenn eine inlandswirksame Wettbewerbsbeschr&#228;nkung festzustellen ist, unabh&#228;ngig davon, von wo und wem sie ausgeht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Auch ausl&#228;ndische Unternehmen k&#246;nnen die Schutzvorschriften des GWB deshalb grunds&#228;tzlich f&#252;r sich in Anspruch nehmen, wenn sie auf dem Inlandsmarkt t&#228;tig sind. (Langen / Jungbluth, Kartellgesetz, 9. Aufl. &#167;&#160;130 Rn. 112 m.w.N; Immenga / Mestm&#228;cker / Rehbinder, GWB, 3. Auflage, &#167;&#160;130 Rn. 12 jeweils m.w.N ). Da der Kl&#228;ger seine Buchhandlungen ausschlie&#223;lich in Land1 betreibt, k&#246;nnte er den Schutz des inl&#228;ndischen Rechts unter den gleichen Voraussetzungen wie ein ausl&#228;ndisches Unternehmen in Anspruch nehmen, w&#228;hrend seine Staatsangeh&#246;rigkeit f&#252;r die kollisionsrechtliche Ankn&#252;pfung im Kartellrecht keine Rolle spielt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Voraussetzung jeder Inlandsauswirkung ist, dass der Schutzbereich der jeweiligen Sachnorm im Inland verletzt wird (Langen / Jungbluth a.a.O., Rn. 104; Bechthold, GWB, 2. Aufl. &#167;&#160;130 Rn. 13; Immenga / Mestm&#228;cker/ Rehbinder a.a.O. Rn. 40 jeweils m.w.N.). Schutzobjekt des &#167;&#160;20 GWB ist einerseits der Wettbewerb und sind andererseits die als Wettbewerber t&#228;tigen Unternehmen (Immenga / Mestm&#228;cker / Markert a.a.O. &#167;&#160;20 Rn. 17). Da &#167;&#160;20 GWB nicht auf Beeintr&#228;chtigungen des Wettbewerbs als Marktprozess abstellt, kommt dem Individualschutz im Rahmen der Bestimmung gegen&#252;ber dem Institutionenschutz nach ganz &#252;berwiegender Auffassung eigenst&#228;ndige und gleichrangige Bedeutung zu. Boykotte, Diskriminierungen und Behinderungen wirken sich deshalb im Inland aus, wenn der Tatbestand des &#167;&#160;20 GWB in Bezug auf das Inland verwirklicht wird und dadurch der Wettbewerb oder die Bet&#228;tigungsfreiheit im Inland beeintr&#228;chtigt werden (Langen / Jungbluth a.a.O., Rn. 124).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Auch wenn es wegen des von der Norm gleichrangig bezweckten Individualschutzes bei Erf&#252;llung der sonstigen Tatbestandsmerkmale im Rahmen des &#167;&#160;20 GWB nicht auf eine eigenst&#228;ndige Pr&#252;fung ankommt, ob die festgestellte Behinderung oder Diskriminierung f&#252;r das konkret betroffene Unternehmen sp&#252;rbar ist, folgt daraus nicht, dass jede noch so geringf&#252;gige Behinderung der Importt&#228;tigkeit eines ausl&#228;ndischen Unternehmens durch ein inl&#228;ndisches Unternehmen die Anwendung des deutschen GWB rechtfertigen w&#252;rde. Kollisionsrechtlich ist am Erfordernis einer sp&#252;rbaren Inlandsauswirkung stets und unabh&#228;ngig davon festzuhalten, ob die einschl&#228;gige Norm dem Indivual- oder Institutionenschutz dient. Diese einschr&#228;nkende Voraussetzung ist erforderlich, um eine uferlose Anwendung des deutschen Rechts auf Sachverhalte mit Auslandsber&#252;hrung zu vermeiden und Sachverhalte unterhalb einer Bagatellgrenze, bei denen allenfalls marginale Auswirkungen vorliegen, auszunehmen (FK / Lindemann, &#167;&#160;130 Rn. 52). Wettbewerbsverh&#228;ltnisse au&#223;erhalb der Bundesrepublik Deutschland entziehen sich nach dem v&#246;lkerrechtlichen Territorialit&#228;tsprinzip grunds&#228;tzlich der Regelungsbefugnis des inl&#228;ndischen Gesetzgebers und dem Zugriff inl&#228;ndischer Beh&#246;rden. Bei der Anwendung des Gesetzes auf ausl&#228;ndische Unternehmen ohne jede Inlandsbeziehung ist deshalb zu beachten, dass die Ziele des Gesetzes unter den geringst m&#246;glichen Konflikten mit anderen Staaten erreicht werden und dem Gesichtspunkt der Normklarheit, der Vorhersehbarkeit und der Mindestbetroffenheit Rechnung getragen wird (Langen / Jungbluth a.a.O., Rn.108, 114 m.w.N.). Von einer Mindestbetroffenheit kann indes auch bei einem Versto&#223; gegen dem Individualschutz dienende Normen nur die Rede bei einer mehr als marginalen Inlandsauswirkung sein. Auch der Individualschutz beschr&#228;nkt sich auf den wettbewerblichen Bezugsrahmen des Normzweckes und verlangt - f&#252;r die materiell - rechtliche Rechtsanwendung - eine Interessenabw&#228;gung mit dem Ziel des Schutzes des Wettbewerbs als Institution (Immenga / Mestm&#228;cker / Markert a.a.O.). Individual- und Institutionenschutz sind keine Gegens&#228;tze und bestehen nicht um ihrer selbst willen ( K. Schmidt, Kartellverfahrensrecht, S.&#160;64 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Werden im Ausland t&#228;tige ausl&#228;ndische Abnehmer eines inl&#228;ndischen Lieferanten diskriminiert oder behindert, so ist das Gesetz nicht anwendbar (OLG Karlsruhe, WuW/E OLG 2340 - IWKA). Es besteht kein Anwendungsinteresse und keine Mindestbetroffenheit, weil sich die tangierten Interessen ausschlie&#223;lich auf dem ausl&#228;ndischen Markt begeben. Erst wenn durch die Ma&#223;nahme auf die wettbewerbliche Situation im Inland Einfluss genommen wird, l&#228;sst sich eine Inlandsauswirkung im Sinne von &#167;&#160;130 Abs.&#160;2 GWB bejahen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Auszuschlie&#223;en ist - wie auch der Kl&#228;ger nicht bezweifelt -, dass die Nichtbelieferung des Kl&#228;gers sp&#252;rbare Auswirkungen auf Bestand und Struktur des Wettbewerbs am Inlandsmarkt, also die wettbewerbliche Situation innerhalb des Geltungsbereichs des GWB haben k&#246;nnte. Ob schon deshalb eine Inlandswirkung zu verneinen w&#228;re, weil sich die behauptete Behinderung damit au&#223;erhalb eines wettbewerblichen Bezugsrahmens bewegt und ohne auch wenigstens nur theoretische M&#246;glichkeit einer Auswirkung auf den Markt als Institution die Anwendung inl&#228;ndischen Wettbewerbsrechts von vornherein ausscheidet, kann dahin stehen. Denn zumindest ist wegen der erforderlichen Mindestbetroffenheit in solchen F&#228;llen eine sp&#252;rbare, mehr als marginale Beeintr&#228;chtigung der individuellen Wettbewerbslage auf dem inl&#228;ndischen Markt zu fordern.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Aus dem Vortrag des Kl&#228;gers geht nicht hervor, dass er durch den Abbruch der unmittelbaren Belieferung im Importbereich - und nur darauf ist abzustellen - mehr als allenfalls marginal behindert w&#252;rde. Zum tats&#228;chlichen Umfang seiner Importt&#228;tigkeit hat der Kl&#228;ger vorgetragen, die Lieferung von B&#252;chern im Versandhandel stelle keineswegs einen v&#246;llig untergeordneten Teil seines Gesch&#228;fts dar, vielmehr gewinne die Direktbelieferung eine immer gr&#246;&#223;ere Bedeutung angesichts der wachsenden Zahl von Buchbestellungen &#252;ber das Internet. Diese Angaben hat er auch auf Nachfrage des Senats in der m&#252;ndlichen Verhandlung nicht pr&#228;zisiert. Die von ihm geschilderten Sachverhalte, n&#228;mlich Bestellungen von B&#252;chern vor Ort mit der Bitte, diese an einen in Deutschland ans&#228;ssigen Adressaten zu verschicken, stellen keinen grenz&#252;berschreitenden Inlandshandel dar, sondern ausschlie&#223;lich Gesch&#228;ftst&#228;tigkeit am Auslandsmarkt. Inwieweit der Kl&#228;ger einen Versandhandel via Internet nach Deutschland betreibt, geht aus seinem Vortrag nach allem nicht nachpr&#252;fbar hervor. Unter diesen Umst&#228;nden muss der Senat davon ausgehen, dass ein solcher Handel - mit B&#252;chern der Beklagten - derzeit gar nicht oder doch allenfalls in einem Umfang stattfindet, der nicht n&#228;her quantifizierbar ist. Andernfalls w&#228;re anzunehmen und zu erwarten gewesen w&#228;re, dass der Kl&#228;ger seine Verkaufszahlen im Internet - Versand offengelegt h&#228;tte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Selbst wenn man vereinzelte solcher Bestellungen annimmt, k&#246;nnte die Einstellung der Direktbelieferung - bezogen auf den hier allein interessierenden Inlandshandel - zu einer allenfalls marginalen Beeintr&#228;chtigung f&#252;hren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Zun&#228;chst ist zu ber&#252;cksichtigen, dass dem Kl&#228;ger eine Belieferung von Kunden im Inland nicht unm&#246;glich gemacht wird, weil er die Titel aus dem Verlagsprogramm der Beklagten &#252;ber Grossisten beziehen kann. Soweit er zun&#228;chst vorgetragen hat, die Belieferung durch Grossisten nehme mehr Zeit in Anspruch als die Direktbelieferung durch die Beklagte, hat die m&#252;ndliche Verhandlung eher den Eindruck ergeben, dass ein zeitlicher Vorsprung bei einer Belieferung durch die Beklagte im Regelfall nicht eintritt. Auch der Umstand, dass ein bestimmter Titel bei einem Grossisten nicht vorr&#228;tig ist und deshalb Lieferverz&#246;gerungen eintreten k&#246;nnten, l&#228;sst eine merkliche Beeintr&#228;chtigung oder Behinderung im Importbereich nicht erkennen, zumal der Kl&#228;ger die Spitzenstellung der Beklagten mit der von ihr herausgegebenen klassischen und zeitgen&#246;ssischen deutschsprachigen Literatur namhafter Autoren begr&#252;ndet, so dass die Bef&#252;rchtung, deren Titel k&#246;nnten bei Grossisten nicht vorr&#228;tig sein, wenig wahrscheinlich ist. Aber selbst wenn dies im Einzelfall nicht auszuschlie&#223;en sein mag, l&#228;sst sich eine darauf zur&#252;ckzuf&#252;hrende nachteilige Auswirkung auf das - umfangm&#228;&#223;ig nicht n&#228;her konkretisierte - Versandgesch&#228;ft des Kl&#228;gers nicht erkennen. F&#252;r die Annahme, es werde zu einer H&#228;ufung solcher F&#228;lle kommen und der Kl&#228;ger werde dadurch an Ansehen bei seinen Abnehmern im Versandbereich verlieren, fehlt es an jeglichem konkreten Tatsachenvortrag zum Kundenkreis der Direktabnehmer im Inland. Soweit es ihnen auf besonders schnelle Belieferung ankommt, werden sie ihren konkreten Bedarf ohnedies eher in Buchhandlungen der Umgebung eindecken, weil im Vergleich dazu durch die Versendung der B&#252;cher von Stadt1 nach Deutschland in jedem Fall eine Verz&#246;gerung entsteht. Welche Auswirkungen sich aus den bef&#252;rchteten Verz&#246;gerungen bei der in Land1 ans&#228;ssigen Kundschaft des Kl&#228;gers ergeben, ist f&#252;r die Frage der Inlandswirkung nicht von Bedeutung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Nachteile muss der Kl&#228;ger indes hinnehmen, weil er bei der Belieferung durch Grossisten nicht mehr die von der Beklagten f&#252;r Direktbelieferungen einger&#228;umten Rabatte, die 10 - 12 % &#252;ber denjenigen der Barsortimenter liegen, erh&#228;lt. Auch insoweit ist aber allein auf diejenigen Ums&#228;tze und hiervon betroffenen Rabattnachteile abzustellen, die auf die Versandt&#228;tigkeit entfallen. Der Senat sieht sich zu einer abschlie&#223;enden Beurteilung zwar nicht in der Lage, weil der Kl&#228;ger hierzu keinerlei Zahlen vorgetragen hat. Nach den Erkl&#228;rungen der Parteien in der m&#252;ndlichen Verhandlung erzielten sie gemeinsam Jahresums&#228;tze zwischen ca. 8.000 DM und 12.000.- DM. Ber&#252;cksichtigt man, dass kollisionsrechtlich nur Rabattnachteile im Versandbereich von Bedeutung sind, so d&#252;rften sich die in Rede stehenden Betr&#228;ge auf allenfalls einige wenige hundert Mark belaufen. Angesichts dieser Gr&#246;&#223;enordnung kann von einer relevanten Inlandsauswirkung nicht ausgegangen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Etwas anderes folgt auch nicht aus - nach Auffassung des Kl&#228;gervertreters gebotenen - &#8222;europafreundlichen&#8220; Auslegung der Kollisionsnorm. Die Anwendung inl&#228;ndischen Kartellrechts setzt - wie dargelegt - aus v&#246;lkerrechtlichen Gr&#252;nden einen sinnvollen Ankn&#252;pfungstatbestand voraus, der dem Grundsatz des Verbots der Einmischung in die inneren Angelegenheiten eines fremden Staates Rechnung tr&#228;gt. Dies gilt auch innerhalb der Europ&#228;ischen Gemeinschaften, soweit hier neben den Normen des Gemeinschaftsrechts selbst&#228;ndige Regelungen der Mitgliedsstaaten bestehen. Unbeschadet des Umstands, dass sich Kollisionsnormen als Behinderung gem. Art.&#160;28 EGV erweisen k&#246;nnen, ist eine solche hier weder ersichtlich, noch k&#246;nnte die Konsequenz eine unbeschr&#228;nkte Anwendung des inl&#228;ndischen Rechts auf reine Auslandssachverhalte sein. Gerade im Bereich des Kartellrechts besteht hierzu um so weniger Anlass, als der europ&#228;ische Gesetzgeber regelungsbed&#252;rftig erscheinende Sachverhalte mit grenz&#252;berschreitenden Auswirkungen dem europ&#228;ischen Kartellrecht unterworfen hat (Art.&#160;81 ff EG), neben dem die Bestimmung des &#167;&#160;130 Abs.&#160;2 GWB nur an Bedeutung abnimmt ( vgl. FK / Lindemann aaO. Rn. 33; Immen- ga/Rehbinder aaO. &#167;&#160;130 Abs.&#160;2 Rn. 1 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            <b>3.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger kann einen Belieferungsanspruch auch nicht aus Art.&#160;82 EGV herleiten. Der Begriff der missbr&#228;uchlichen Ausnutzung einer marktbeherrschenden Stellung erfasst nur solche Verhaltensweisen eines Unternehmens, die die Struktur eines Marktes beeinflussen k&#246;nnen, auf dem der Wettbewerb gerade wegen der Anwesenheit des fraglichen Unternehmens bereits geschw&#228;cht ist (Lenz / Grill, EG-Vertrag, Art.&#160;82 Rn. 22). Eine Beeintr&#228;chtigung des Handels zwischen den Mitgliedsstaaten kann insbesondere dann anzunehmen sein, wenn das Verhalten Auswirkungen auf die Wettbewerbsstruktur hat. Angesichts der objektiven Marktanteile der Beklagten, der zwischen den Parteien abgewickelten Ums&#228;tze und vor allem des Umstandes, dass der Umfang des Versandhandels und die im grenz&#252;berschreitenden Handel betroffenen Ums&#228;tze des Kl&#228;gers nicht einmal genannt werden, l&#228;sst sich eine Auswirkung auf die Struktur des Marktes im Sinne von Art.&#160;82 EGV bezogen auf den Kl&#228;ger ersichtlich nicht feststellen. Dabei spielt nicht zuletzt die nach wie vor bestehende Bezugsm&#246;glichkeit &#252;ber Barsortimenter eine gewichtige Rolle, weil der Kl&#228;ger auf diese Weise von einem grenz&#252;berschreitenden Versandhandel, so er &#252;berhaupt stattfindet, nicht ausgeschlossen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Der Senat sieht angesichts der Gr&#246;&#223;enordnung der in Rede stehenden Ums&#228;tze und der fortbestehenden Bezugsm&#246;glichkeit des Kl&#228;gers &#252;ber Grossisten von einer Vorlage an den Europ&#228;ischen Gerichtshof ab, weil sich die Frage anhand der bisherigen Rechtsprechung des Gerichtshofs beurteilen l&#228;sst (vgl. die Nachweise bei Lenz/Grill a.a.O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Da das Landgericht die Klage nach allem zu Recht abgewiesen hat, war die Berufung des Kl&#228;gers mit der sich aus &#167;&#160;97 Abs.&#160;1 ZPO ergebenden Kostenfolge zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Nr.&#160;10, 713 ZPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d460685" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190010697</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
