<html>
<head><title>25-W-99-02</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 25. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.01.2003</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25 W 99/02</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2003:0114.25W99.02.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;32 BRAGebO, &#167;&#160;91 Abs 1 S 1 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190011041"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Kostenerstattung nach Berufungsr&#252;cknahme: Erstattungsf&#228;higkeit einer halben Prozessgeb&#252;hr f&#252;r den Beklagtenanwalt bei Berufungsantrag vor Berufungsbegr&#252;ndung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190011041","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Kassel, 11. November 2002, 7 O 1826/99, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die als sofortige Beschwerde zu behandelnde Erinnerung der Kl&#228;gerin gegen den Kostenfestsetzungsbeschlu&#223; der Rechtspflegerin bei dem Landgericht Kassel vom 11. November 2002, soweit dort die Festsetzung einer vollen zweitinstanzlichen Proze&#223;geb&#252;hr f&#252;r die Vertretung der Kl&#228;gerin im Berufungsverfahren abgelehnt worden ist, wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat die Kosten der Beschwerde nach einem Gegenstandswert von 588,90 &#8364; zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Nach dem die Beklagte im ersten Rechtszuge der Zahlungsklage der Kl&#228;gerin unterlegen war und auch mit ihrer Widerklage ohne Erfolg geblieben war, hatte sie am 4. Juli 2002 Berufung eingelegt und dabei angek&#252;ndigt, da&#223; &#8222;Antragstellung und Begr&#252;ndung folgen&#8220;. Am 5. August 2002 beantragte sie bei Gericht, die Berufungsbegr&#252;ndungsfrist um einen Monat zu verl&#228;ngern und teilte gleichzeitig mit Schreiben vom 5.8.2002 der Kl&#228;gerin mit, das Berufungsverfahren werden &#8222;zumindest teilweise fortgesetzt werden&#8220;. Mit Schreiben vom 6.8.2002 meldeten sich die Proze&#223;bevollm&#228;chtigten der Kl&#228;gerin f&#252;r sie bei Gericht und k&#252;ndigten den Antrag an, die Berufung zur&#252;ckzuweisen. Vor Ablauf der durch Gerichtsbeschlu&#223; vom 6. August 2002 bis zum 5. September 2002 verl&#228;ngerten Berufungsbegr&#252;ndungsfrist erkl&#228;rten die Proze&#223;bevollm&#228;chtigten der Beklagten mit Schreiben vom 27. August 2002, die Berufung werde zur&#252;ckgenommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Auf den Kostenfestsetzungsantrag der Kl&#228;ger, mit dem u.a. die Festsetzung einer vollen (13/10) Proze&#223;geb&#252;hr nach &#167;&#167;&#160;11, 31 Abs.&#160;1 Nr.&#160;1 BRAGO f&#252;r die anwaltliche Vertretung der Kl&#228;gerin im zweiten Rechtszuge begehrt wurde, wies die Rechtspflegerin daraufhin, da&#223; der Sachantrag im zweiten Rechtszuge verfr&#252;ht gewesen sei, weswegen nur eine 13/20 Proze&#223;geb&#252;hr aus der Hauptsache f&#252;r die Meldung und eine 13/20 Geb&#252;hr aus dem Kostenwert f&#252;r den Kostenantrag festzusetzen seien. Demgegen&#252;ber vertraten die Proze&#223;bevollm&#228;chtigten der Kl&#228;gerin die Auffassung, der Sachantrag sei zur Zeit der Antragstellung begr&#252;ndet gewesen, weil die Berufung mangels Berufungsbegr&#252;ndung gem&#228;&#223; &#167;&#160;522 Abs.&#160;1 ZPO zur&#252;ckzuweisen gewesen sei und weil die Proze&#223;bevollm&#228;chtigten des Beklagten ausdr&#252;cklich erkl&#228;rt h&#228;tten, die Berufung werde durchgef&#252;hrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Rechtspflegerin setzte gleichwohl die erstattbaren Kosten ihrer Ank&#252;ndigung gem&#228;&#223; auf 891 &#8364; nebst Zinsen (13/20 Proze&#223;geb&#252;hr aus dem Hauptsachewert von 58.617,67 &#8364;: 729,59 &#8364;; 13/20 Proze&#223;geb&#252;hr aus dem Kostenwert von 3.474,58 &#8364;: 141,05 &#8364;; Auslagenpauschale 20 &#8364;; 729,59 + 141,05 + 20 = 891 &#8364;) &#8211;statt der vom Kl&#228;ger beantragten 1.479,90 &#8364; fest. Zur Begr&#252;ndung f&#252;hrt die Rechtspflegerin aus, gem&#228;&#223; &#167;&#160;91 ZPO habe der Gegner nur die zur zweckentsprechenden Rechtsverfolgung oder Rechtsverteidigung notwendigen Kosten zu erstatten. Die umgehende Beauftragung eines Berufungsanwaltes nach Einlegung der Berufung durch den Gegner sei nicht zu beanstanden; es seien aber keine Gr&#252;nde ersichtlich, die es als zur zweckentsprechenden Rechtsverfolgung notwendig erscheinen lassen k&#246;nnten, den Zur&#252;ckweisungsantrag schon schrifts&#228;tzlich mitzuteilen und die volle Geb&#252;hr bereits endg&#252;ltig entstehen zu lassen, noch ehe &#252;berhaupt bekannt sei, in welchem Umfange das erstinstanzliche Urteil angefochten werden solle und was der Berufungskl&#228;ger gegen die Entscheidung des ersten Rechtszuges vorzubringen habe; der Zur&#252;ckweisungsantrag k&#246;nne in diesem Verfahrensstadium nicht das Ergebnis einer Auseinandersetzung mit dem noch gar nicht substantiierten Berufungsangriff sein und stelle nichts anderes dar als eine im Grunde voreilige pro forma &#8211;Reaktion auf die Einlegung der Berufung. Auch aus den Schreiben des Beklagtenvertreters vom 5.8.2002 ergebe sich nicht, in welchem Umfang die Berufung tats&#228;chlich durchgef&#252;hrt werden sollte; dies h&#228;tte sich erst aus der Berufungsbegr&#252;ndung ergeben. H&#228;tte sich der Anwalt auf seine Meldung beim Berufungsgericht beschr&#228;nkt, so w&#228;re hierf&#252;r nur eine 13/20 Proze&#223;geb&#252;hr nach dem Berufungsstreitwert angefallen (&#167;&#160;32 BRAGO). Mit dieser halben Proze&#223;geb&#252;hr sei allerdings noch nicht abgegolten, da&#223; der Anwalt einen Sachantrag gem&#228;&#223; &#167;&#160;515 Abs.&#160;3 ZPO stelle; f&#252;r einen solchen Antrag sehe das Gesetz die zweite H&#228;lfte der Proze&#223;geb&#252;hr vor (&#167;&#160;32 BRAGO). Diese zweite H&#228;lfte aber lediglich aus dem Kostenwert zu berechnen, wobei sich dieser nach den bis zur Berufungsr&#252;cknahme angefallenen Kosten bemesse, unabh&#228;ngig davon ob die erstattungsf&#228;hig seien (eine halbe Gerichtsgeb&#252;hr, zwei Anwaltsgeb&#252;hren, Auslagen und Mehrwertsteuer).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Gegen diesen, den Proze&#223;bevollm&#228;chtigten der Kl&#228;gerin am 19. November 2002 zugestellten Kostenfestsetzungsbeschlu&#223; haben sie mit Telefaxschreiben vom 3.12.2002 &#8222;Erinnerung&#8220; eingelegt und diese damit begr&#252;ndet, da&#223; der Berufungsbeklagte sofort nach Einlegung des Rechtsmittels selbst einen Rechtsanwalt mit der Wahrnehmung seiner Interessen betrauen d&#252;rfe, ohne da&#223; ihm dadurch Nachteile in der Kostenerstattung entstehen d&#252;rften; werde nach Zustellung der Berufung der Antrag auf Abweisung der Berufung gestellt, so k&#246;nne hierf&#252;r eine 13/10 Proze&#223;geb&#252;hr abgerechnet werden, welche sich am Wert der Beschwer ausrichten m&#252;sse. Das Oberlandesgericht D&#252;sseldorf habe in verschiedenen Entscheidungen festgestellt, da&#223; zu den notwendigen Kosten der Rechtsverfolgung die Proze&#223;geb&#252;hr z&#228;hle, die der Proze&#223;bevollm&#228;chtigte des Berufungsbeklagten durch Einreichung eines Schriftsatzes mit der Ank&#252;ndigung des Antrages auf Zur&#252;ckweisung der Berufung verdiene &#8211; auch dann, wenn Zweifel an der Durchf&#252;hrung der Berufung best&#252;nden oder wenn sie nach der Ank&#252;ndigung des Berufungskl&#228;gers zun&#228;chst nur zur Fristwahrung unter Vorbehalt der Antr&#228;ge eingelegt seien; das Gebot der Gleichbehandlung beider Parteien lasse es als notwendig erscheinen, da&#223; der Rechtsmittelbeklagte sp&#228;testens ab der Zustellung der Berufungsschrift berechtigt sei, gleicherma&#223;en wie der Berufungskl&#228;ger einen Proze&#223;bevollm&#228;chtigten zu bestellen. Da der Proze&#223;bevollm&#228;chtigte des Rechtsmittelf&#252;hrers bereits mit der Einlegung des Rechtsmittels auch bei vorbehaltenen Antr&#228;gen die volle Proze&#223;geb&#252;hr bereits verdiene, weil es sich dabei um einen das Berufungsverfahren einleitenden Antrag im Sinne des &#167;&#160;32 Abs.&#160;1 BRAGO handele, sei auch der Beklagte berechtigt, einen entsprechenden Zur&#252;ckweisungsantrag einreichen zu lassen. Das Gebot der Gleichbehandlung beider Parteien verlange, da&#223;, nach dem mit der Einlegung der Berufung der Proze&#223;bevollm&#228;chtigte des Berufungskl&#228;gers eine volle Proze&#223;geb&#252;hr in H&#246;he von 13/10 verdient habe, dem Berufungsbeklagten zugestanden werden m&#252;sse, sich ebenfalls anwaltlichen Beistand zu suchen; sein Proze&#223;bevollm&#228;chtigter verdiene nicht nur eine halbe Proze&#223;geb&#252;hr, da dem Berufungsbeklagten nicht verwehrt werden d&#252;rfe, einen Berufungsabweisungsantrag zu stellen, nach dem bereits mit der Einlegung der Berufung das Urteil in vollem Umfang angegriffen werde und der Berufungsbeklagte die Best&#228;tigung des Urteils in vollem Umfange anstrebe. Das gelte erst Recht, wenn der Berufungsbeklagte davon ausgehen d&#252;rfte, da&#223; die Berufung durchgef&#252;hrt werde, was vorliegend nach dem Schreiben des Berufungskl&#228;ger-Anwaltes vom 5.8.2002 der Fall gewesen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die als Erinnerung zu behandelnde sofortige Beschwerde ist statthaft (&#167;&#167;&#160;104 Abs.&#160;3 Satz&#160;1, 567 Abs.&#160;1 ZPO), fristgerecht eingelegt und auch im &#220;brigen zul&#228;ssig (&#167;&#167;&#160;567 Abs.&#160;2, 569 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Das Rechtsmittel hat in der Sache aber keinen Erfolg. Zu Recht hat die Rechtspflegerin bei dem Landgericht Kassel im angefochtenen Beschlu&#223; die Festsetzung einer vollen zweitinstanzlichen Proze&#223;geb&#252;hr f&#252;r die anwaltliche Vertretung der Kl&#228;gerin im Berufungsrechtszuge abgelehnt. Denn die Stellung des die volle Geb&#252;hr ausl&#246;senden Sachantrages der Kl&#228;ger (die Berufung zur&#252;ckzuweisen) war keine zur zweckentsprechenden Rechtsverfolgung notwendiger Ma&#223;nahme (&#167;&#160;91 Abs.&#160;1 Satz&#160;1 ZPO), die durch sie angefallenen Kosten sind daher nicht erstattungsf&#228;hig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Da nur die im genannten Sinne notwendig anfallenden Rechtsverfolgungskosten erstattungsf&#228;hig sind, ergibt sich f&#252;r jede Partei aus dem Proze&#223;rechtsverh&#228;ltnis die Pflicht, die Kosten des Rechtsstreits m&#246;glichst niedrig zu halten (Bundesverfassungsgericht NJW 1990, 3072, 3073 ). F&#252;r ein zweckentsprechende Rechtswahrung des Berufungsbeklagten ist es ausreichend, wenn sich sein Proze&#223;bevollm&#228;chtigten nach Eingang der Berufung (sofern das Rechtsmittel nicht schon gleichzeitig begr&#252;ndet wird) zun&#228;chst nur zu den Akten zu melden. Demgegen&#252;ber ist es nicht n&#246;tig, da&#223; er vor Eingang der Berufungsbegr&#252;ndung und der Berufungsantr&#228;ge bereits seinerseits einen Sachantrag stellt. Diese verfr&#252;hte Ma&#223;nahme versperrt n&#228;mlich die gesetzlich vorgesehene M&#246;glichkeit der Kostenreduzierung auf eine halbe Proze&#223;geb&#252;hr durch Enden des Auftrages zur Sachantragstellung (&#167;&#160;32 BRAGO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Das gibt auch keinen Sachgrund, der die Antragstellung des Berufungsbeklagten vor Antragstellung des Berufungsf&#252;hrers als zur zweckm&#228;&#223;igen Rechtswahrung sinnvoller Ma&#223;nahme legitimiert. Die fr&#252;hzeitige Ank&#252;ndigung des Antrages auf Zur&#252;ckweisung der Berufung bewirkt n&#228;mlich weder eine Beschleunigung noch eine sonstige ins Gewicht fallende F&#246;rderung des Rechtsstreites. Der Proze&#223;bevollm&#228;chtigte des Berufungsbeklagten kann sich erst nach Vorliegen von Berufungsantrag und &#8211;begr&#252;ndung mit der Berufung inhaltlich auseinandersetzen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Senat teilt daher die Auffassung der ganz herrschenden Rechtsprechung, nach welcher in den F&#228;llen, in denen &#8211; wie hier - w&#228;hrend laufender Berufungsbegr&#252;ndungsfrist und vor Eingang von Berufungsantr&#228;gen und Berufungsbegr&#252;ndung der Berufungsbeklagte seinen Sachantrag bereits ank&#252;ndigt. Der Berufungskl&#228;ger aber - in immer noch offener Frist - seine Berufung ohne Antragstellung zur&#252;cknimmt, f&#252;r den Berufungsbeklagten nicht die volle 13/10-Proze&#223;geb&#252;hr, sondern nur die 13/20-Geb&#252;hr aus der Hauptsache f&#252;r die Meldung des Proze&#223;bevollm&#228;chtigten des Berufungsbeklagten nach &#167;&#167;&#160;31 Abs.&#160;1 Satz&#160;1, 32 BRAGO (zuz&#252;glich einer Proze&#223;geb&#252;hr aus dem Kostenwert f&#252;r den Kostenantrag) anf&#228;llt (vgl. OLG Brandenburg MDR 2001, 211; OLG Naumburg OLG-NL 2002, 119; OLG N&#252;rnberg MDR 2000, 455; OLG Koblenz AGS 2002, 164 = Juris Nr. KORE 401 222002; OLG Frankfurt am Main &#8211;14 Zivilsenat- OLG Report Frankfurt 1998, 336; LAG Sachsen JMBl. ST 2001, 205 = Juris Nr. KARE 6003097).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Soweit demgegen&#252;ber vereinzelt die volle Proze&#223;geb&#252;hr als erstattungsf&#228;hig angesehen wird, auch wenn noch nicht feststeht, ob die Berufung durchgef&#252;hrt wird (OLG D&#252;sseldorf Anwaltsblatt 1996, 589) oder jedenfalls, wenn auf Antrag des Berufungsf&#252;hrers die Berufungsbegr&#252;ndungsfrist zur Erm&#246;glichung l&#228;ngerer Nachforschungen verl&#228;ngert wird (OLG Karlsruhe NJW RR 2000, 512), vermag der Senat hierf&#252;r keine tragf&#228;hige Begr&#252;ndung zu erkennen. Denn in diesen Fallgestaltungen fehlt es jedenfalls an einem Berufungsantrag, weswegen es f&#252;r den Gegenantrag des Berufungsbeklagten an einem sachlichen Ausgangspunkt fehlt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Soweit die Kl&#228;gerin die volle Proze&#223;geb&#252;hr unter dem Gesichtspunkt der Gleichbehandlung damit rechtfertigen m&#246;chte, da&#223; auch der Proze&#223;bevollm&#228;chtigte der Berufungskl&#228;gerin die volle Proze&#223;geb&#252;hr bereits mit der Berufungseinlegung verdiene, &#252;berzeugt dies nicht. Das Anfallen einer Geb&#252;hr im Verh&#228;ltnis zwischen Mandanten und Anwalt ist nicht identisch mit der &#8211; hier allein interessierenden - Frage der Erstattungsf&#228;higkeit dieser Geb&#252;hr im Verh&#228;ltnis zur Gegenseite. Anders als im Verh&#228;ltnis der Partei zu ihrem eigenen Anwalt ist die Frage der Erstattbarkeit einer zwischen Anwalt und Partei angefallenen Geb&#252;hr durch die Gegenseite allein nach dem Kriterium der Erforderlichkeit der die Geb&#252;hr ausl&#246;senden prozessualen Ma&#223;nahme zu beurteilen (&#167;&#160;91 Abs.&#160;1 Satz&#160;1 ZPO). Dieser allein entscheidende Ma&#223;stab hebt gerade nicht auf Momente der Gleichbehandlung der Parteien ab.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Wenn die Kl&#228;gerin weiter dahin argumentiert, da&#223; bereits mit der Berufung das Urteil in vollem Umfange angegriffen werden, der Berufungsbeklagte es daher auch in vollem Umfang verteidigen d&#252;rfe, ist die wiederum ein unter dem allein entscheidenden Gesichtspunkt der Erstattbarkeit im Sinne von &#167;&#160;91 Abs.&#160;1 ZPO irrelevanter Gesichtspunkt. Im &#220;brigen wird durch die blo&#223;e Berufungseinlegung das angegriffene Urteil gerade noch nicht inhaltlich &#8222;angegriffen&#8220;, sondern nur einstweilen sein rechtskr&#228;ftig werden bis zum Ablauf der Berufungsbegr&#252;ndungsfrist aufgehalten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Auch der vom Kl&#228;ger hervorgehobene Umstand, da&#223; er mit dem Antrag auf Zur&#252;ckweisung gewartet habe, bis der Beklagte erkl&#228;rt habe, da&#223; die Berufung jedenfalls teilweise durchgef&#252;hrt werden solle, vermag die volle Proze&#223;geb&#252;hr nicht zu rechtfertigen. Denn der Proze&#223;bevollm&#228;chtigte der Kl&#228;gerin konnte sich vor Mitteilung der Berufungsantr&#228;ge und der Berufungsbegr&#252;ndung des Beklagten nach wie vor nicht inhaltlich mit der Berufung befassen. Es war dem Kl&#228;ger daher nicht nur zuzumuten, sondern unter dem von &#167;&#160;91 Abs.&#160;1 Satz&#160;1 ZPO vorgegebenen Aspekt der Vermeidung unn&#246;tiger Kosten geboten, mit der Stellung des Gegenantrages bis zum Bekanntwerden des Berufungsantrages zuzuwarten. Auch bei Ank&#252;ndigung einer teilweisen Durchf&#252;hrung der Berufung rechtfertigt eine kostenbedachte Proze&#223;f&#252;hrung nicht das T&#228;tigwerden des Anwaltes des Berufungsbeklagten in Form einer schrifts&#228;tzlichen Ank&#252;ndigung des Antrages, die Berufung zur&#252;ckzuweisen. Auch hier gilt, da&#223; ein solcher Antrag sinnvoller Weise erst gestellt werden kann, wenn der Berufungsantrag und die Begr&#252;ndung der Berufung vorliegen. Zuvor wei&#223; der Berufungsbeklagte weder, welches Ziel der Berufungskl&#228;ger verfolgt, noch in welchem Umfang das Rechtsmittel durchgef&#252;hrt werden soll. Die Ank&#252;ndigung eines Sachantrages des Berufungsbeklagten ist unter diesen Umst&#228;nden nicht geeignet, das Verfahren zu f&#246;rdern und daher auch zur zweckentsprechenden Rechtsverteidigung nicht erforderlich. Der Berufungsbeklagte erleidet keinen prozessualen Nachteil dadurch, da&#223; sein Antrag auf Zur&#252;ckweisung des Rechtsmittels von der gegnerischen Entschlie&#223;ung betreffend die Durchf&#252;hrung der Berufung innerhalb der (m&#246;glicherweise mehrfach verl&#228;ngerten) Berufungsbegr&#252;ndungsfrist abh&#228;ngt (vgl. OLG Koblenz AGS 2002, 164).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Schlie&#223;lich verf&#228;ngt auch das Argument des Berufungsbeklagten nicht, im Zeitpunkt der Antragstellung sei die Berufung ohnehin mangels Berufungsbegr&#252;ndung nach &#167;&#160;522 Abs.&#160;1 ZPO zur&#252;ckzuweisen gewesen. Im Zeitpunkt der Ank&#252;ndigung des Antrages auf Zur&#252;ckweisung der Berufung am 6./7.8.2002 war die Berufung n&#228;mlich keineswegs unzul&#228;ssig und daher auch nicht nach &#167;&#160;522 Abs.&#160;1 Satz&#160;1 ZPO zu verwerfen, da die Berufungsbegr&#252;ndungsfrist nach Verl&#228;ngerung noch bis zum 5.9.2002 lief.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Nach alledem erweist sich die sofortige Beschwerde als nicht begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Zur Klarstellung weist der Senat darauf hin, da&#223; im vorliegenden Fall nicht zu entscheiden war, ob die volle Proze&#223;geb&#252;hr nach dem Hauptsache- Streitwert dann anf&#228;llt, wenn die Berufung &#8211; ohne da&#223; ein Berufungsantrag gestellt wird - nicht rechtzeitig begr&#252;ndet und daher als unzul&#228;ssig verworfen wird (vgl. zu diesem Problem LAG N&#252;rnberg Juris Nr. KARE 603578; OLG Naumburg FamRZ 2001, 1392).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Da der Kl&#228;ger mit seinem Rechtsmittel unterliegt, hat er nach &#167;&#160;97 ZPO dessen Kosten zu tragen. Der Gegenstandswert richtet sich nach der wirtschaftlichen Ver&#228;nderung des Kostenfestsetzungsbeschlusses, der zu Gunsten der Beschwerdef&#252;hrerin im Erfolgsfalle eingetreten w&#228;re, &#167;&#160;3 ZPO. Der Wert umfa&#223;t daher die von der Rechtspflegerin abgesetzte Position.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d459956" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190011041</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
