<html>
<head><title>2-Ausl-A-104-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 2. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.08.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Ausl A 104/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2013:0816.2AUSL.A104.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;16 Abs 3 IRG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190017009"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Auslieferung: Vorliegen wechselseitiger Strafbarkeit nach deutschem und US-amerikanischem Recht (hier: wettbewerbsbeschr&#228;nkende Absprachen bei Ausschreibungen)</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die vorl&#228;ufige Auslieferungshaft dauert als f&#246;rmliche fort.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Gr&#252;nde</b>
            <b>:</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss vom 24.06.2013, auf dessen Gr&#252;nde Bezug genommen wird, hat der Senat gegen den am 17.06.2013 festgenommenen Verfolgten die vorl&#228;ufige Auslieferungshaft angeordnet und zuletzt mit Beschluss vom 06.08.2013 die gegen die Auslieferungshaft erhobenen Einwendungen zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nunmehr hat die Botschaft der Vereinigten Staaten von Amerika die f&#246;rmlichen Auslieferungsunterlagen vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen den Verfolgten liegt ein Haftbefehl des Bundesbezirksgerichts der USA f&#252;r den s&#252;dlichen Gerichtsbezirk des US-Staates Florida in O1/Florida vom 26.08.2010 (Az.: No. &#8230;) vor, sowie eine Anklageschrift der &#8222;Grand Jury&#8220; desselben Gerichts vom 26.08.2010 (Az.: No. &#8230;), die durch die eidesstaatlichen Erkl&#228;rungen des Staatsanwalts RA1 vom 25.07.2013 und der Polizeibeamtin A vom 24.07.2013 weiter konkretisiert werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Darin wird mitgeteilt, dass sich seit mindestens 1999 bis Mai 2007 eine Gruppe von Personen zusammengeschlossen haben soll, die im s&#252;dlichen Bezirk Floridas und anderenorts, u.a. durch Submissions- und Preisabsprachen unter Aufteilung der Marktanteile den Wettbewerb beim Verkauf von Marineschl&#228;uchen ausgeschlossen haben soll. Dieses Kartell soll aus sechs namentlich genannten Firmen bestanden haben. Die Preisabsprachen sollen &#252;ber einen sog. Koordinator abgewickelt worden sein, der den Gewinner einer jeden Ausschreibung bestimmte und aufgrund der zwischen den Firmen vorher festgelegten Marktanteilsvereinbarungen ausw&#228;hlte, ohne sich an das wettbewerbsrechtlich vorgesehene Ausschreibungsverfahren zu halten. Der Koordinator soll eigenes daf&#252;r von den Mitglieder des Kartell eingesetzt und bezahlt worden sein soll. Dabei soll es zu &#252;berh&#246;hten Preisen zum Nachteil der internationalen K&#228;ufer bei Verk&#228;ufen von Marineschl&#228;uchen im Wert von mehreren hundert Mio. USD gekommen sein. Der Verfolgte soll als F&#252;hrungskraft bei K, einem Hersteller von Marineschl&#228;uchen, mit Sitz in O2/Italien an diesen Absprachen in der Zeit 1999 bis November 2006 beteiligt gewesen sein. In dieser Zeit soll er als Leiter der &#214;l-Gas-Gesch&#228;ftseinheit mit Aufsichtszust&#228;ndigkeit f&#252;r das Marineschlauchgesch&#228;ft einschlie&#223;lich des Verkaufs von Marineschl&#228;uchen zust&#228;ndig gewesen sein. Die Fa. K soll in diesem Zeitraum Marineschl&#228;uche im Wert von 60. Mio. USD verkauft haben. Konkret soll er neben der Beteiligung an dem Kartell zu Gunsten der von ihm vertreten Firma, zumindest in einer Schl&#252;sselrolle zwei weitere Firmen (H und J) f&#252;r das Kartell geworben und &#252;ber den Koordinator eingebunden haben. Ferner soll er die an den illegalen Absprachen beteiligten Firmen bei Treffen und Gespr&#228;chen u.a. in dem Vereinigten K&#246;nigreich, in Thailand und in den USA unterst&#252;tzt haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach dem bisher bekannten Sachverhalt ist die Auslieferung zul&#228;ssig, so dass die vorl&#228;ufige Auslieferungshaft als f&#246;rmliche fortdauert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Auslieferungsunterlagen entsprechen Art.&#160;14 des Auslieferungsvertrags zwischen Deutschland und den USA vom 20.06.1978 in der Fassung des Zusatzvertrages vom 21.10.1986 und des zweiten Zusatzvertrages vom 18.04.2006. Sie sind nach Art.&#160;2. dieses Vertrages auslieferungsf&#228;hig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Taten sind nach deutschem Recht als wettbewerbsbeschr&#228;nkende Absprachen bei Ausschreibungen (Submissionsbetrug) gem. &#167;&#160;289 StGB und nach US-amerikanischem Recht als wettbewerbsbeschr&#228;nkende Absprachen gem&#228;&#223; Titel 15, U.S. Code, section 1, strafbar. Soweit urspr&#252;nglich auch der Verdacht der Bestechung im Raum stand, haben die f&#246;rmlichen Auslieferungsunterlagen ergeben, dass sich die mehrdeutigen Formulierungen auf die Bezahlungen des sog. &#8222;Koordinators&#8220; beziehen, der nach dem vorgetragenen Sachverhalts selbst Teil des Kartells gewesen sein soll.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Auslieferungshaft ist weiterhin erforderlich, weil die Gefahr besteht, dass sich der Verfolgte dem Auslieferungsverfahren entziehen wird. Er verf&#252;gt &#252;ber keinen Inlandswohnsitz und gibt an, entgegen seiner italienischen Meldeanschrift in Nigeria zu leben.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d465449" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190017009</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
