<html>
<head><title>16-U-43-06</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 16. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.12.2006</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16 U 43/06</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2006:1214.16U43.06.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;280 BGB, &#167;&#160;281 BGB, &#167;&#160;633 BGB, &#167;&#160;634 Nr 4 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190013059"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Architektenhaftung: Schadensersatzanspruch wegen &#220;berschreitung eines konkludent vereinbarten Kostenlimits; Vorteilsausgleich wegen Verkehrswertsteigerung des&#160; Bauobjekts</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013059","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Gie&#223;en, 23. November 2005, 5 O 106/05, Urteil<br>nachgehend BGH, 26. Juli 2007, VII ZR 4/07, Nichtzulassungsbeschwerde zur&#252;ckgewiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung des Kl&#228;gers wird das Urteil des Landgerichts Gie&#223;en vom 23. November 2005, Az. 5 O 106/05, abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte wird verurteilt, an den Kl&#228;ger 90.840,26 Euro nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 29. Juni 2005 sowie kapitalisierte Zinsen in H&#246;he von 7.191,58 Euro zu zahlen; im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die weitergehende Berufung wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten der ersten Instanz werden gegeneinander aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten der Berufungsinstanz haben der Kl&#228;ger 45 % und der Beklagte 55 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Jede Partei kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 120 % des vollstreckbaren Betrags abwenden, wenn nicht die andere Partei vor der Vollstreckung Sicherheit in H&#246;he von 120 % des jeweils zu vollstreckenden Betrags leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I. Der Kl&#228;ger ist Gastronom. Um seinen Betrieb zu vergr&#246;&#223;ern, ersteigerte er Ende November 2001 das Anwesen A-stra&#223;e .. in O1. Der Beklagte, Architekt und Bauingenieur, wurde mit der Planung und &#220;berwachung der Umbau- und Erweiterungsarbeiten betraut.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Bis zum Abschluss des Bauvorhabens entstanden Kosten, die der Kl&#228;ger f&#252;r seine Teilklage in der Berufungsinstanz mit 862.175,26 Euro berechnet hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat von dem Beklagten erstinstanzlich Zahlung in H&#246;he von insgesamt 178.438,80 Euro sowie die &#220;bernahme von Zinsmehrbelastungen aufgrund &#220;bernahme einer Bausummengarantie von 700.000,- Euro netto, hilfsweise wegen &#220;berschreitung eines verbindlichen Kostenrahmens bzw. wegen fehlerhafter Kostenkontrolle begehrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Hinsichtlich weiterer Einzelheiten wird auf den Tatbestand des angefochtenen Urteils des Landgerichts (Bl. 107 - 108 d.A.) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Das Landgericht hat nach Vernehmung mehrerer Zeugen die Klage mit der Begr&#252;ndung abgewiesen, die Beweisaufnahme h&#228;tte die Vereinbarung einer Bausummengarantie nicht ergeben. Au&#223;erdem best&#252;nde kein Schadensersatzanspruch wegen schuldhafter &#220;berschreitung eines verbindlich festgelegten Gesamtkostenlimits, da ein solches Kostenlimit im Architektenvertrag nicht enthalten und der Beweis f&#252;r eine entsprechende m&#252;ndliche Vereinbarung nicht erbracht worden sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Auf die Entscheidungsgr&#252;nde des angefochtenen Urteils (Bl. 108 - 111 d.A.) wird verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Dagegen richtet sich der Kl&#228;ger mit seiner fristgerecht eingereichten und begr&#252;ndeten Berufung, mit der er das Ziel der Stattgabe seiner Klage in H&#246;he von 170.307,03 Euro zuz&#252;glich kapitalisierter Zinsen von 8.131,77 Euro (zusammen 178.438,80 Euro) weiterverfolgt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Er steht weiterhin auf dem Standpunkt, aus den besonderen Umst&#228;nden der Auftragsvergabe erg&#228;be sich, dass eine Baukostenobergrenze vereinbart worden sei. Der Beklagte habe Kenntnis von seinen wirtschaftlichen Grenzen gehabt und gewusst, dass eine Gesamtbausumme von 761.000 Euro nicht realisierbar gewesen sei. Der Kl&#228;ger r&#252;gt zudem, dass sich das Landgericht nicht mit der Frage der Verletzung der Pflichten zur kalkulationsfehlerfreien und kostenangemessenen Planung befasst und den Zeugen B nicht geh&#246;rt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des angefochtene Urteils den Beklagten zu verurteilen, an ihn 170.307,03 Euro nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 29. Juni 2005 sowie weitere 8.131,77 Euro kapitalisierte Zinsen zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Er verteidigt das angefochtene Urteil. Ein Haftungsgrund sei nicht gegeben, die Schadensberechnung unschl&#252;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Wegen weiterer Einzelheiten wird auf die Schrifts&#228;tze des Kl&#228;gers vom 28. M&#228;rz 2006 und 16. Oktober 2006 sowie des Beklagten vom 23./24. August 2006, 13. September 2006 und 22. November 2006 Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            II. Die Berufung ist zul&#228;ssig und in H&#246;he von 98.031,84 Euro begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            1. Die Teilklage ist zul&#228;ssig, nachdem der Kl&#228;ger auf den Hinweisbeschluss des Senats vom 28. September 2006 mit Schriftsatz vom 16.Oktober 2006 konkret dargelegt hat, auf welche Positionen sich seine Teilklage beziehen soll. Unerheblich ist, dass er dabei nicht seinen vollen Klageantrag von 170.307,03 Euro nebst kapitalisierter Zinsen ausgesch&#246;pft, sondern lediglich einen Betrag von 162.175,26 zuz&#252;glich kapitalisierter Zinsen beziffert hat. Dieser Umstand hat Auswirkungen allein auf die Frage der Begr&#252;ndetheit der Klage.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            2. Die Klage ist in H&#246;he von 98.031,84 Euro begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Mit dem Landgericht ist zwar davon auszugehen, dass eine
            <b>Bausummengarantie</b>
            , die bei &#220;berschreitung der Bausumme zu einer verschuldensunabh&#228;ngigen Haftung des Beklagten f&#252;hren w&#252;rde, mangels Beweises einer entsprechenden Vereinbarung ausscheidet; dies wird von dem Kl&#228;ger in seiner Berufungsbegr&#252;ndung auch nicht angegriffen. Das Begehren des Kl&#228;gers ist aber als Anspruch auf Schadensersatz wegen schuldhafter &#220;berschreitung einer vereinbarten Bausumme aus &#167;&#167;&#160;633, 634 Nr.&#160;4, 280, 281 BGB gerechtfertigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            a) Ein Kostenlimit kann dergestalt vertraglich vereinbart werden, dass die Baukosten in einer bestimmten H&#246;he verbindlich als vertraglich geschuldete Beschaffenheit einzuhalten sind in dem Sinne, dass jede &#220;berschreitung des Limits einen Mangel des geschuldeten Werks darstellt (BGH, NJW-RR 1997, 850 ; Niestrate, Die Architektenhaftung, 3. A., Rn. 403). Voraussetzung daf&#252;r ist, dass der Bauherr und der Architekt von einer bestimmten Kostenbasis ausgegangen sind und diese zur Grundlage des Vertrags gemacht haben (Werner / Pastor, Der Bauprozess, 11. A., Rn. 1781). Von einem solchen vereinbarten Baukostenlimit ist vorliegend entgegen der Auffassung des Landgerichts auszugehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Unerheblich ist zun&#228;chst, dass im schriftlichen Architektenvertrag selbst keine Obergrenze hinsichtlich einer einzuhaltenden Bausumme festgehalten ist. Zwar ist streitig, wann der Beklagte dem Kl&#228;ger den Formularvertrag - ohne eigene Unterschrift - &#252;berreicht haben will. Letztlich ist der Vertrag aber erst am 18. Juli /12. Dezember 2003 unterzeichnet worden. Allein die &#220;bergabe des Formulars und die Zusage der Gegenseite, ihn zu unterzeichnen, f&#252;hrt jedoch nicht zu der Annahme, sein Inhalt sei - ohne Abweichungen - vereinbart worden. Von daher kann der Auffassung des Landgerichts nicht gefolgt werden, der schriftliche Architektenvertrag spr&#228;che gegen die Vereinbarung eines Kostenlimits.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Zutreffend ist allerdings im Weiteren, dass sich aus den Aussagen der vom Landgericht vernommenen Zeugen Z1, Z2 und Z3 keine Vereinbarung eines Bausummenlimits ergibt. Dies folgt schon daraus, dass die Gespr&#228;che, von denen die Zeugen berichtet haben, erst im Jahr 2003 und damit zu einem Zeitpunkt stattgefunden haben, zu dem der Beklagte bereits mit den Planungs- und &#220;berwachungsarbeiten betraut worden war. Dass auch das erste Gespr&#228;ch mit Herrn S entgegen der urspr&#252;nglichen Angaben des Kl&#228;gers nicht im Juli 2002, sondern erst im Sommer 2003 gef&#252;hrt wurde, hat der Kl&#228;ger in der m&#252;ndlichen Verhandlung vom 3. August 2006 auf Nachfrage des Senats ausdr&#252;cklich best&#228;tigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Dessen ungeachtet muss aber nach dem Ablauf der Vertragsverhandlungen davon ausgegangen werden, dass die Parteien einen verbindlichen Kostenrahmen vereinbart haben. Eine Kostengrenze kann sich n&#228;mlich auch aus den Finanzierungsm&#246;glichkeiten des Bauherrn ergeben (Werner / Pastor a.a.O.). Dass die finanziellen M&#246;glichkeiten des Kl&#228;gers nicht unbegrenzt waren, ist dem Beklagten nicht verborgen geblieben. Nach dem von dem Beklagten nicht bestrittenen Vorbringen des Kl&#228;gers sind der Beauftragung des Beklagten n&#228;mlich mehrere Kostensch&#228;tzungen und Planungs&#228;nderungen vorausgegangen. So legte der Beklagte im Fr&#252;hjahr 2002 zun&#228;chst eine Kostensch&#228;tzung vor, die sich auf 731.000,- Euro netto ohne Elektroarbeiten belief. Es folgte eine Kostensch&#228;tzung von 730.000,- netto einschlie&#223;lich Elektroarbeiten, die dem Kl&#228;ger immer noch zu hoch war. Bei einer Besprechung am 24. Mai 2002 zwischen den Parteien und Herrn B wurden die Investitionskosten ohne Grundst&#252;ck, Zimmereinrichtung und Vorer&#246;ffnungskosten mit 761.000,- Euro beziffert, was f&#252;r den Kl&#228;ger nur schwer bzw. nicht finanzierbar war. In der Folge erarbeitete der Beklagte eine weitere Kostensch&#228;tzung vom Juli 2002 (Anlagenband K 3), die f&#252;r den gesamten Umbau einschlie&#223;lich Grundst&#252;ck, Hochbauma&#223;nahmen, Haustechnische Anlage, Umbau der Gastst&#228;tteneinrichtung, K&#252;cheneinrichtung (K&#252;hlr&#228;ume) und Baunebenkosten Kosten von 664.000,- Euro netto vorsah. Erst aufgrund dieser Kostensch&#228;tzung beauftragte der Kl&#228;ger den Beklagten mit der Durchf&#252;hrung des Projekts. Dadurch, dass der Beklagte immer wieder auf die Finanzierungsbedenken des Kl&#228;gers einging, neue Kostensch&#228;tzungen mit geringeren Kosten vorlegte und schlie&#223;lich auf der Grundlage einer f&#252;r den Kl&#228;ger finanzierbaren Kostensch&#228;tzung den Auftrag erhielt, hat er konkludent zu erkennen gegeben, um die finanziellen Grenzen des Kl&#228;gers zu wissen und diese zu respektieren und einzuhalten. Damit liegt aber eine m&#252;ndlich vereinbarte Bausummenbegrenzung vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Dabei ist zugunsten des Beklagten davon auszugehen, dass die absolute Obergrenze f&#252;r die gesamten Baukosten bei 760.000,- Euro netto liegen sollte, da in dem gemeinsamen Gespr&#228;ch vom 24. Mai 2002 eine Summe von 761.000,- Euro als "nur schwer zu verkraften" bezeichnet wurde (vgl. das Schreiben des Herrn B vom 23. M&#228;rz 2004, Anlagenband K 2) und insofern anzunehmen ist, dass damit die "Schmerzgrenze" f&#252;r den Kl&#228;ger erreicht sein sollte, zumal der Kl&#228;ger in seiner Berufungsbegr&#252;ndung noch einmal auf die Bedeutung dieses Gespr&#228;chs hingewiesen hat. Diese Summe von 760.000,- Euro liegt 96.000,- Euro und damit fast 15 % &#252;ber den von dem Beklagten gesch&#228;tzten Kosten und erfasst damit auch etwaige planerische Unw&#228;gbarkeiten, die dem Projekt anhafteten; insofern sind n&#228;mlich keine Anhaltspunkte ersichtlich, dass die Parteien lediglich eine "Gr&#246;&#223;enordnung" vereinbart h&#228;tten, die die Anerkennung weiterer Toleranzen &#252;ber einen Betrag von 760.000,- Euro hinaus rechtfertigen w&#252;rde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Diese Obergrenze umfasst zudem nicht nur die Baukosten als solche, sondern auch die gesamten Baunebenkosten. Zwar ist zutreffend, dass die H&#246;he der Baunebenkosten durch einen Architekten nicht ohne weiteres zu beeinflussen ist. Dieser verf&#252;gt aber zum einen &#252;ber entsprechende Erfahrungswerte und muss notfalls gro&#223;z&#252;gig sch&#228;tzen; zum anderen hat der Beklagte selbst in seiner Kostensch&#228;tzung vom Juli 2002 die Baunebenkosten mit aufgef&#252;hrt; dann muss er sich aber an seinen Angaben festhalten lassen, zumal es dem Kl&#228;ger ersichtlich darum ging, den Gesamtaufwand seines Projekts einsch&#228;tzen zu k&#246;nnen, zu denen aber s&#228;mtliche mit dem Bau verbundenen Kosten einschlie&#223;lich Architektenhonorar geh&#246;ren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            b) Diese s&#228;mtliche Kosten einschlie&#223;lich Geb&#228;ude, Baunebenkosten und Planungsunsicherheiten umfassende, vertraglich vereinbarte Kostengrenze hat der Beklagte nicht eingehalten. Vielmehr sind erheblich h&#246;here Kosten entstanden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat seine erstinstanzliche Berechnung in der Berufungsinstanz unter Ber&#252;cksichtigung diverser Einw&#228;nde des Beklagten korrigiert und die gesamten, im Rahmen der Teilklage ma&#223;geblichen Baukosten mit 862.175,26 Euro beziffert; insoweit wird auf den Schriftsatz vom 16. Oktober 2006 (Bl. 248 - 254 d.A.) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Soweit zwischen den Parteien streitig ist, ob bestimmte Positionen in die Berechnung der H&#246;he der Baukosten&#252;berschreitung einzubeziehen sind, gilt folgendes (die Nummern beziehen sich auf die kl&#228;gerische Aufstellung im Schriftsatz vom 16. Oktober 2006):
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            - Nr.&#160;11: Die Parteien streiten dar&#252;ber, ob es sich um Geb&#252;hren f&#252;r den Bauantrag oder f&#252;r die Aufstellung eines Werbeschildes handelt. Wie sich aus der als Anlage K 40 vorgelegten Rechnung des Amtes f&#252;r Stra&#223;en- und Verkehrswesen O2 ergibt sind die Geb&#252;hren, deren H&#246;he sich nach dem Bauumfang richtet, f&#252;r eine Stellungnahme zu dem Bauantrag des Kl&#228;gers festgesetzt worden. Der Senat geht davon aus, dass das Amt f&#252;r Stra&#223;en- und Verkehrswesen als Tr&#228;ger &#246;ffentlicher Belange hinsichtlich des Bauantrags beteiligt wurde; es besteht somit ein unmittelbarer Zusammenhang mit dem Bauvorhaben, so dass die entsprechenden Kosten zu ber&#252;cksichtigen sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            -&#61472;Nr.&#160;20: Es ist unerheblich, ob der Beklagte - wie er vortr&#228;gt - bei der Auftragsvergabe f&#252;r die Errichtung der &#8230; Stube durch den Kl&#228;ger anwesend war oder nicht. In seiner Kostensch&#228;tzung vom Juli 2002 hat er f&#252;r den Umbau der Gastst&#228;tteneinrichtung 50.000,- Euro eingeplant. Gleiches gilt f&#252;r seine "Kostensch&#228;tzung - Submissionsergebnisse" (Anlage B 8 Bl. 58 d.A.), und auch in seiner Aufstellung vom 19. September/10.Oktober 2003 (Anlage K 5) finden sich - neben den gesondert aufgef&#252;hrten Tischlerarbeiten (Innent&#252;ren) - unter "Inneneinrichtung &#8230;" und "Inneneinrichtung &#8230;. Stube" entsprechende Vergabesummen. Von daher hat der Beklagte die Verantwortung f&#252;r die Einhaltung dieses Kostenrahmens &#252;bernommen unabh&#228;ngig davon, ob er selbst oder der Kl&#228;ger den Auftrag erteilt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            -&#61472;Nr.&#160;24: Der Beklagte ist dem detaillierten Vortrag des Kl&#228;gers, zu der Kosten&#252;berschreitung bei den Au&#223;enanlagen sei es durch Planungsfehler des Beklagten gekommen, nicht entgegen getreten, so dass die von dem Kl&#228;ger angesetzten vollen Kosten zu ber&#252;cksichtigen sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            - Nr.&#160;28: Zu den gesamten Kosten eines Bauvorhabens geh&#246;ren auch die Kosten vorbereitender Ma&#223;nahmen, so dass keine Bedenken dagegen bestehen, auch jene Containerkosten einzubeziehen, die vor dem eigentlichen Baubeginn f&#252;r Entr&#252;mpelung / R&#228;umung (so der Beklagte) bzw. Entsorgung von Bauschutt (so der Kl&#228;ger) entstanden sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            - Nr.&#160;29/36/37: Der Beklagte hat in seiner Kostensch&#228;tzung vom Juli 2002 und in der "Kostensch&#228;tzung - Submissionsergebnisse" die Kosten f&#252;r die K&#252;cheneinrichtung (K&#252;hlr&#228;ume) mit 20.000,- Euro angegeben. Letztlich hat der Kl&#228;ger den Auftrag f&#252;r die K&#252;cheneinrichtung und die K&#252;hlr&#228;ume unstreitig selbst vergeben; die Schlussrechnungen &#252;ber 42.613,45 Euro haben dem Beklagten auch nicht zur Pr&#252;fung vorgelegen. Das kann ihn allerdings nicht entlasten, da er nicht vorgetragen hat, weshalb es nicht m&#246;glich war, die Kosten insoweit von Anfang an realistisch anzusetzen. Allein auf etwaige Angaben des Kl&#228;gers durfte er sich nicht verlassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            - Nr.&#160;32 und 33: Die Tankreinigung und die Betonbodenplatte f&#252;r die Aufstellung eines Gastanks waren erforderlich, um das Geb&#228;ude letztlich nutzen zu k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Damit belaufen sich die Baukosten wie vom Kl&#228;ger berechnet auf 862.175,26 Euro. Allerdings sind die von dem Kl&#228;ger zus&#228;tzlich in Auftrag gegebenen Leistungen in Abzug zu bringen. Hinsichtlich des Lastenaufzugs hat dies der Kl&#228;ger bereits selbst ber&#252;cksichtigt; gleiches muss aber auch f&#252;r die weiteren Sonderw&#252;nsche des Kl&#228;gers, das Erstellen einer zus&#228;tzlichen Zisterne und das Errichten einer Dachgaube, gelten. Die entsprechenden Kosten sind in den Rechnungen K 46 und K 51 enthalten und betragen 1.850,- Euro (vgl. Anlage K 46 S.&#160;15) und nach den unstreitigen Angaben des Kl&#228;gers 18.000,- Euro, so dass sich letztlich Baukosten von 842.325,26 Euro ergeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Hinzuzurechnen sind allerdings weitere 8.515,- Euro (vgl. Nr.&#160;38, 39 und 40 der Aufstellung des Kl&#228;gers vom 16. Oktober 2006), die der Kl&#228;ger hilfsweise f&#252;r den Fall geltend gemacht hat, dass einzelne Kostenpositionen im Rahmen der Teilklage nicht zum Zuge kommen. Die ma&#223;gebliche Bausumme bel&#228;uft sich damit auf 850.840,26 Euro, so dass eine Bausummen&#252;berschreitung von 90.840,26 Euro vorliegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            c) Diesen Werkmangel in Form einer &#220;berschreitung der Bausumme hat der Beklagte nach &#167;&#160;280 Abs.&#160;1 S.&#160;2 BGB zu vertreten. Eine Entlastung ist ihm nicht gelungen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Unerheblich ist zun&#228;chst, dass der Kl&#228;ger nach der durch den Beklagten erfolgten Ausschreibung an den Vergabeverhandlungen beteiligt war und die Auftr&#228;ge an die ausf&#252;hrenden Unternehmen vergeben hat. Der Kl&#228;ger hatte n&#228;mlich gerade den Beklagten als Fachmann zur Planung und Durchf&#252;hrung der Umbau- und Erweiterungsarbeiten bei Einhaltung der vereinbarten Kostenobergrenze hinzu gezogen. Es war deshalb Aufgabe des Beklagten, den &#220;berblick &#252;ber den finanziellen Aufwand zu behalten und den Kl&#228;ger auf eine drohende &#220;berschreitung der Kostengrenze hinzuweisen. Dass er den Kl&#228;ger im Rahmen der Auftragsvergabe vor den teilweise bereits wesentlich &#252;ber den gesch&#228;tzten Kosten liegenden Vergabesummen gewarnt hat, hat der Beklagte selbst nicht behauptet. Er hat lediglich auf eine Aufstellung "Kostensch&#228;tzung - Submissionsergebnisse" ohne Datum (Bl. 58 d.A.) hingewiesen, bei der unklar ist, wann sie erstellt und dem Kl&#228;ger vorgelegt wurde; im &#220;brigen h&#228;tten sich nach dieser Sch&#228;tzung unter Einbeziehung der nicht ausgeschriebenen Gewerke die Baukosten noch innerhalb des Baukostenlimits von 760.000,- Euro gehalten, so dass dem Kl&#228;ger nicht vorgeworfen werden kann, mit der Erteilung der Auftr&#228;ge die vereinbarte Bausumme selbst "au&#223;er Kraft" gesetzt zu haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Soweit der Beklagte f&#252;r sich in Anspruch nimmt, eine Baukostenerh&#246;hung &#252;ber die Vergabesummen hinaus sei auf eine schlechtere Bausubstanz als urspr&#252;nglich angenommenen und auf zus&#228;tzliche Bauma&#223;nahmen durch bauaufsichtsrechtliche Ma&#223;nahmen zur&#252;ckzuf&#252;hren, sind solche Unw&#228;gbarkeiten bereits durch die Einbeziehung einer Toleranz von ca. 15 % der gesch&#228;tzten Kosten abgedeckt. Zudem fehlt es an einem hinreichend konkreten Vortrag insbesondere dazu, welche zus&#228;tzlichen Kosten durch welche Ma&#223;nahmen tats&#228;chlich entstanden sind und warum es nicht m&#246;glich gewesen war, diese Kosten bereits in die Kostensch&#228;tzung einzustellen; insofern scheidet auch die Einholung eines Sachverst&#228;ndigengutachtens aus. Schlie&#223;lich ist nicht ersichtlich, dass der Beklagte den Kl&#228;ger &#252;ber die Kostenentwicklung aufgekl&#228;rt h&#228;tte. Vielmehr muss festgestellt werden, dass der Beklagte dem Kl&#228;ger nach der Kostensch&#228;tzung vom Juli 2002 und der "Kostensch&#228;tzung - Submissionsergebnisse" unklaren Datums erst Mitte September 2003 bzw. Mitte Oktober 2003 eine weitere "Baukostenermittlung" vom 19. September 2003 / 10. Oktober 2003 (Anlage K 5) zukommen lie&#223;, aus der sich - abgesehen davon, dass diese Unterlagen nicht vollst&#228;ndig waren - eine erhebliche Kostensteigerung weit &#252;ber die Vergabesummen und die Freigabesummen hinaus ergab. In der Zwischenzeit hat der Beklagte unbestritten entsprechende Anfragen nach der Kostenentwicklung jedoch stets mit der Bemerkung quittierte, es sei alles im gr&#252;nen Bereich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            d) Ein Schadensersatzanspruch nach &#167;&#167;&#160;634 Nr.&#160;4, 636, 280, 281 BGB setzt grunds&#228;tzlich eine erfolglose Fristsetzung zur Leistung bzw. Nacherf&#252;llung voraus, an der es hier fehlt. Allerdings hat der Kl&#228;ger fr&#252;hestens mit der &#220;bersicht vom 19. September /10. Oktober 2003 von der Kostenexplosion erfahren. Zu diesem Zeitpunkt war aber eine Korrektur in Richtung einer mangelfreien, d.h. kostendeckenden Bauerrichtung nicht mehr m&#246;glich, so dass eine Fristsetzung letztlich entbehrlich war (vgl. auch Niestrate, a.a.O. Rn. 410).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            e) Hinsichtlich der H&#246;he des Schadens gilt, dass der Beklagte die Kosten zu erstatten hat, die dem Kl&#228;ger &#252;ber die vereinbarte Bausumme hinaus dem Beklagten zurechenbar entstanden sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            aa) Das ist ein zun&#228;chst ein Betrag in H&#246;he von 90.840,26 Euro (s.o.). Der Beklagte kann dabei nicht damit geh&#246;rt werden, es fehle an einer Urs&#228;chlichkeit der schuldhaften Bausummen&#252;berschreitung f&#252;r den Schaden, weil der Kl&#228;ger selbst im September / Oktober 2003, als er von der erheblichen Baukosten&#252;berschreitung erfahren habe, keine Ma&#223;nahmen zur Kostenminimierung ergriffen habe. Der Kl&#228;ger hat insoweit vorgetragen, zu diesem Zeitpunkt habe er von dem Vorhaben nicht mehr abweichen k&#246;nnen. Da auch der Beklagte keine Angaben oder Vorschl&#228;ge dazu gemacht hat, wie die Kosten noch h&#228;tten reduziert werden k&#246;nnen, ist von einer Kausalit&#228;t auszugehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            bb) Der Schaden umfasst auch die kapitalisierten Zinsen, die der Kl&#228;ger durch eine zus&#228;tzliche Kreditaufnahme zwecks Finanzierung der Bausummen&#252;berschreitung zahlen musste. Der Kl&#228;ger hat insoweit dargelegt, - neben den zu einem sp&#228;teren Zeitpunkt &#252;ber seinen Vater bezogenen Mitteln - im Oktober 2003 ein weiteres Darlehen &#252;ber 100.000,- Euro von Herrn C erhalten zu haben, f&#252;r das er vom 30. Oktober 2003 bis 31. Mai 2005 monatlich 416,67 Euro und damit 7.916,73 Euro gezahlt hat. Da die von dem Beklagten zu verantwortende Bausummen&#252;berschreitung allerdings nur 90.840,26 Euro betr&#228;gt, k&#246;nnen die angefallenen Zinsen nur im entsprechenden Verh&#228;ltnis angesetzt werden. Der Zinsschaden betr&#228;gt deshalb nur 7.191,58 Euro.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            cc) Ein Schaden entf&#228;llt auch nicht im Wege des Vorteilsausgleichs wegen einer Steigerung des Verkehrswertes des Bauobjekts.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Nach der Rechtsprechung des Bundesgerichtshofs ist ein Schaden zu verneinen, wenn der zu Lasten des Bauherrn gehende Mehraufwand zu einer Wertsteigerung des Objekts gef&#252;hrt hat; dementsprechend geh&#246;re es zur Darlegung des Schadens, dass die Wertsteigerung hinter den nachweislich aufgewandten Baukosten zur&#252;ckbleibt (BGH NJW-RR 97, 850 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Vorliegend hat der Kl&#228;ger eine Wertermittlung der &#8230;bank O3n e.G. (Anlagenband K 19) vom 9. Oktober 2003 vorgelegt, nach der der Verkehrswert als Sachwert 796.000,- Euro und als - hier ma&#223;geblicher (vgl. Schwenker, in: Thode/Wirth/Kuffer, Praxishandbuch Architektenrecht, &#167;&#160;13 Ziff. IV; Werner / Pastor, a.a.O. Rn. 1801) - Ertragswert 748.000,- Euro betr&#228;gt. Danach liegt der Verkehrswert - und damit gleichzeitig auch die Wertsteigerung - erheblich unter dem Gesamtaufwand des Kl&#228;gers; der Ertragswert des gesamten Objekts erreicht noch nicht einmal die vereinbarte Bausumme. Zwar beanstandet der Beklagte, das Gutachten lie&#223;e die Berechnungsgrundlagen nicht erkennen; es ist jedoch nicht ersichtlich, warum es den Verkehrswert im Ergebnis unzutreffend wiedergeben sollte. Es ist deshalb nach &#167;&#160;287 ZPO davon auszugehen, dass die Baukosten&#252;berschreitung nicht durch eine Wertsteigerung konsumiert worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            f) Schlie&#223;lich ist die Schadensersatzforderung des Kl&#228;gers nicht durch die hilfsweise erkl&#228;rte Aufrechnung des Beklagten mit Honorarforderungen in H&#246;he von 64.779,63 Euro nach &#167;&#160;389 BGB untergegangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Hinsichtlich der mit Rechnungen vom 13. Juli 2004 (Anlagen B 2, B 4 und B 6) abgerechneten drei Vorg&#228;ngerprojekte hat der Beklagte trotz des substantiierten Bestreitens des Kl&#228;gers keinen Beweis daf&#252;r angeboten, dass die abgerechneten Leitungen tats&#228;chlich erbracht worden ist. Soweit er f&#252;r das streitgegenst&#228;ndliche Bauvorhaben restliches Honorar von 35.302,52 Euro beansprucht, erh&#246;ht sich mit Geltendmachung dieses Anspruchs gleichzeitig im gleichen Umfang die auch die Baunebenkosten und damit die Architektenkosten umfassende Bausumme, so dass die Aufrechnung im Ergebnis ins Leere geht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            g) Der ausgeurteilte Zinsanspruch beruht auf &#167;&#167;&#160;291, 288 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            III. Die Kostenentscheidung folgt aus &#167;&#167;&#160;92 Abs.&#160;1, 97 Abs.&#160;1 ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit aus &#167;&#167;&#160;708 Nr.&#160;10, 711, 709 S.&#160;2 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Die Revision war nicht gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 ZPO zuzulassen, da die Rechtssache keine grunds&#228;tzliche Bedeutung hat und die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts nicht erfordert.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d456138" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190013059</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
