<html>
<head><title>6-U-250-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 6. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.09.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 U 250/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2017:0921.6U250.16.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;14 MarkenG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190019262"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Markenm&#228;&#223;ige Benutzung einer Bezeichnung mit beschreibendem Anklang; Verwechslungsgefahr mit Wort-/Bildmarke</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die f&#252;r Reisedienstleistungen verwendete Domainadresse "monumente-reisen.de" beinhaltet ungeachtet ihres beschreibenden Anklangs eine markenm&#228;&#223;ige Benutzung und ist mit einer f&#252;r Reisedienstleistungen eingetragenen Wort-/Bildmarke mit dem Wortbestandteil "Monumente Reisen" verwechslungsf&#228;hig. Dies gilt jedenfalls, wenn den angesprochenen Verkehrskreisen das Zeichen "Monumente" als Zeitschriftentitel bekannt ist.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Rechtsmittel ist nicht bekannt geworden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190019262","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 23. November 2016, 2-6 O 183/16<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Kl&#228;gerin wird das am 23.11.2016 verk&#252;ndete Urteil der 6. Zivilkammer des Landgerichts Frankfurt a. M. abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verurteilt, es bei Meidung von Ordnungsgeld bis 250.000,- &#8364;, ersatzweise Ordnungshaft, oder Ordnungshaft bis zu sechs Monaten, zu vollstrecken an ihrer Gesch&#228;ftsf&#252;hrerin oder ihrem Gesch&#228;ftsf&#252;hrer, f&#252;r jeden Fall der Zuwiderhandlung zu unterlassen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>im gesch&#228;ftlichen Verkehr in der Bundesrepublik Deutschland das Zeichen "Monumente Reisen" zur Erbringung und/oder Bewerbung von Reisedienstleistungen zu benutzen, n&#228;mlich als Titel und/oder Bestandteil der Domain "monumente-reisen.de" und/oder "monumentereisen.de".</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar. Die Beklagte kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 57.000,- &#8364; abwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert des Berufungsverfahrens wird auf 50.000,- &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist Inhaberin folgender f&#252;r Reisedienstleistungen eingetragenen deutschen Wort-/Bildmarke:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <img src="/jportal/docs/anlage/lareda/bilder/migration/OLG_Frankfurt_am_Main_21-09-2017_6_U_250_16-1.GIF" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;">
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte, die unter anderem Reisen zu Baudenkm&#228;lern anbietet und durchf&#252;hrt, ist Inhaberin der Internetdomains "monumente-reisen.de" und/oder "monumentereisen.de", bei deren Aufruf eine automatische Weiterleitung auf die Homepage "a.de" der Beklagten erfolgt. Die Kl&#228;gerin nimmt die Beklagte deswegen, gest&#252;tzt prim&#228;r auf ihre Marke und hilfsweise auf Vorschriften des UWG, auf Unterlassung in Anspruch.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit dem angefochtenen Urteil, auf dessen tats&#228;chliche Feststellungen Bezug genommen wird (&#167;&#160;540 I, 1 ZPO), hat das Landgericht die Klage wegen fehlender Verwechslungsgefahr mit der Begr&#252;ndung abgewiesen, bei "Monumente Reisen" handele es sich um eine rein beschreibende Angabe, der jegliche Unterscheidungskraft fehle; auch wettbewerbsrechtliche Anspr&#252;che seien unter diesen Umst&#228;nden nicht gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der Berufung verfolgt die Kl&#228;gerin ihr Unterlassungsbegehren nach Ma&#223;gabe der nachfolgend wiedergegebenen Klageantr&#228;ge weiter, wobei der Hilfsantrag zu 2. lediglich mit Anspr&#252;chen aus dem UWG begr&#252;ndet wird. Die Kl&#228;gerin wiederholt und vertieft ihr erstinstanzliches Vorbringen. Dar&#252;ber hinaus tr&#228;gt sie - von der Beklagten unbestritten - vor, sie benutze den Begriff "Monumente" als Titel f&#252;r ein von ihr herausgegebenes Magazin f&#252;r Denkmalkultur in Deutschland, das seit 1991 sechsmal j&#228;hrlich mit einer Auflage von ca. 180.000 Exemplaren erscheine. Dadurch habe sich der Verkehr den Begriff als Titel und als Marke eingepr&#228;gt und verbinde diesen mit der Kl&#228;gerin sowie mit den von ihr angebotenen Dienstleistungen. Seit 1994 werde auch der Begriff "Monumente Reisen" f&#252;r von der Kl&#228;gerin durchgef&#252;hrte Reisen benutzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des angefochtenen Urteils die Beklagte zu verurteilen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="margin-left:18pt">
              <li>
                <p>es bei Meidung eines vom Gericht f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, Ordnungshaft oder Ordnungshaft bis zu sechs Monaten (Ordnungsgeld im Einzelfall h&#246;chstens 250.000,00 Euro, Ordnungshaft bis zu sechs Monaten) ab sofort zu unterlassen,</p>
                <p>im gesch&#228;ftlichen Verkehr in der Bundesrepublik Deutschland das Zeichen "Monumente Reisen" zur Erbringung und/oder Bewerbung von Reisedienstleistungen zu benutzen, n&#228;mlich als Titel und/oder Bestandteil der Domain "monumente-reise.de" und/oder "monumentereisen.de";</p>
              </li>
            </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <span style="text-decoration:underline;">hilfsweise</span>
              , f&#252;r den Fall, dass dem Antrag zu 1. nicht stattgegeben wird,
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="margin-left:18pt">
              <li>
                <ol style="list-style-type:lower-latin;">
                  <li>
                    <p>es bei Meidung eines vom Gericht f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, Ordnungshaft oder Ordnungshaft bis zu sechs Monaten (Ordnungsgeld im Einzelfall h&#246;chstens 250.000,00 Euro, Ordnungshaft bis zu sechs Monaten) ab sofort zu unterlassen,</p>
                    <p>im gesch&#228;ftlichen Verkehr in der Bundesrepublik Deutschland zu Zwecken des Wettbewerbs den Begriff "Monumente Reisen" zu verwenden, um den Verkehr auf das Internetangebot der Beklagten umzuleiten und dort unter diesem Begriff Reisedienstleistungen anzubieten, insbesondere wenn dies geschieht wie in Anlage K 13 ersichtlich mittels Um- bzw. Weiterleitung von der Domain "monumente-reisen.de" bzw. "monumentereise.de" auf die Domain "a.de/monumente-reisen.html" geschieht;</p>
                  </li>
                  <li>
                    <p>gegen&#252;ber der B eG, Stadt1, in die L&#246;schung der Domains "monumente-reisen.de" und "monumentereisen.de" einzuwilligen;</p>
                  </li>
                </ol>
              </li>
            </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <span style="text-decoration:underline;">h&#246;chst hilfsweise</span>
              , f&#252;r den Fall, dass den Antr&#228;gen zu 1. und 2. ganz oder teilweise nicht stattgegeben wird
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="margin-left:18pt">
              <li>
                <p>es bei Meidung eines vom Gericht f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, Ordnungshaft oder Ordnungshaft bis zu sechs Monaten (Ordnungsgeld im Einzelfall h&#246;chstens 250.000,00 Euro, Ordnungshaft bis zu sechs Monaten) ab sofort zu unterlassen,</p>
                <ol style="list-style-type:lower-latin;">
                  <li>
                    <p>im Rahmen gesch&#228;ftlicher Handlungen die Bezeichnung "Monumente Reisen" als Titel von Internetseiten der Domain "www.monumente-reisen" oder "www.monumentereisen" zu verwenden und/oder</p>
                  </li>
                  <li>
                    <p>die Bezeichnung "monumente-reisen" oder "monumentereisen" wie folgt innerhalb URLs zu verwenden: http://www.monumente-reisen.de oder http://www.monumentereisen.de, soweit diese Seiten keinen Bezug zur Kl&#228;gerin haben.</p>
                  </li>
                </ol>
              </li>
            </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hilfsweise hierzu erh&#228;lt die Kl&#228;gerin die erstinstanzlichen Klageantr&#228;ge weiterhin aufrecht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie verteidigt das angefochtene Urteil und wiederholt ihr erstinstanzliches Vorbringen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des weiteren Parteivorbringens wird auf die gewechselten Schrifts&#228;tze nebst deren Anlagen Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung hat auch in der Sache Erfolg. Der Kl&#228;gerin steht der geltend gemachte Unterlassungsanspruch in der Form des Hauptantrages aus &#167;&#160;14 II Nr.&#160;2, V MarkenG zu, da die angegriffenen Domainnamen die Klagemarke unter dem Gesichtspunkt der Verwechslungsgefahr verletzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Domainnamen "monumente-reisen.de" und "monumentereisen.de" werden von der Beklagte markenm&#228;&#223;ig, n&#228;mlich als Herkunftshinweis f&#252;r die von ihr angebotenen Reisedienstleistungen benutzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der vom Landgericht vertretenen Auffassung sieht der angesprochene Verkehr in dem Begriff "Monumente Reisen" keinen glatt beschreibenden Hinweis auf die Gattung oder den Charakter der unter dieser Bezeichnung angebotenen und durchgef&#252;hrten Reisen, sondern - ungeachtet des vorhandenen beschreibenden Anklangs - ein Phantasiewort mit eigensch&#246;pferischem Gehalt (vgl. BGH GRUR 2017, 520  - MICRO COTTON, Tz. 32). Zwar kann dem Begriff entnommen werden kann, dass die angebotenen Reisen einen Bezug zu "Monumenten" haben sollen. Gleichwohl misst der Verkehr dem Begriff einen gewissen "kennzeichnenden &#220;berschuss" und damit eine Herkunftsfunktion zu. Der Begriff des "Monuments" entspricht zwar weitgehend, aber nicht vollst&#228;ndig dem des "Denkmals". So wird jedenfalls das Adjektiv "monumental" nicht allein im Sinne von "denkmalartig" verstanden, sondern in einem umfassenderen Sinn gebraucht, um die besondere Gr&#246;&#223;e einer Sache ("Monumentalbau") oder Eigenschaft ("monumentale Bedeutung") zum Ausdruck zu bringen. Dar&#252;ber hinaus ist der Begriff "Monument" weniger gebr&#228;uchlich als derjenige des "Denkmals" und erscheint aus der Sicht des angesprochenen Verkehrs eher antiquiert (vgl. hierzu BGH GRUR 2016, 1301 - Kinderstube, Tz. 54). Insgesamt wirkt die Bezeichnung "Monumente Reisen" daher - im Unterschied zu reinen Sachangaben wie etwa "St&#228;dtereisen", "Museumsreisen" oder auch "Denkmalsreisen" - nicht als eing&#228;ngige Beschreibung der hiermit bezeichneten Reisen, sondern enth&#228;lt nach dem Verkehrsverst&#228;ndnis eine gewisse Verfremdung, die ihm eine wenn auch geringe Herkunftsfunktion verleiht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass die Beklagte die Domainnamen zur herkunftsm&#228;&#223;igen Kennzeichnung von Reisedienstleistungen verwendet, ergibt sich im vorliegenden Fall bereits aus den Domainnamen selbst ("sprechende Domain"). Dar&#252;ber hinaus erfolgt bei einem Aufruf der Seiten auch tats&#228;chlich eine Weiterleitung auf die eigene Homepage der Beklagten mit Reiseangeboten. Dass diese Homepage einen anderen Domainnamen hat, &#228;ndert nichts daran, dass die angegriffenen Domainnamen dazu dienen, den Internetnutzer auf das Reiseangebot der Beklagten zu leiten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Auf der Grundlage der Ausf&#252;hrungen unter 1. zum Verkehrsverst&#228;ndnis hinsichtlich der Bezeichnung "Monumente Reisen" ist auch eine Verwechslungsgefahr (&#167;&#160;14 II Nr.&#160;2 MarkenG) zwischen der Klagemarke und den angegriffenen Zeichen gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Frage der Verwechslungsgefahr sind ma&#223;geblich die Kennzeichnungskraft der Klagemarke, der Grad der Zeich&#228;hnlichkeit und der Grad der Dienstleistungs&#228;hnlichkeit, wobei diese Faktoren in Wechselwirkung miteinander stehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar verf&#252;gt die Klagemarke nur &#252;ber eine geringe origin&#228;re Kennzeichnungskraft, da der Wortbestandteil "Monumente Reisen" wegen des beschreibenden Anklangs f&#252;r sich gesehen nur schwach kennzeichnungskr&#228;ftig ist und auch der Bildbestandteil keine auff&#228;lligen Besonderheiten aufweist. Dagegen besteht Identit&#228;t der sich gegen&#252;berstehenden Dienstleistungen. Unter diesen Umst&#228;nden reicht f&#252;r die Annahme einer Verwechslungsgefahr bereits eine durchschnittliche Zeichen&#228;hnlichkeit aus, die hier zu bejahen ist. Denn die Beklagte hat den f&#252;r sich - wenn auch schwach - kennzeichnungskr&#228;ftigen Wortbestandteil der Klagemarke identisch &#252;bernommen. Dies begr&#252;ndet schon im Hinblick auf die sich daraus ergebende klangliche &#220;bereinstimmung zwischen den sich gegen&#252;berstehenden Zeichen eine jedenfalls durchschnittliche Zeichen&#228;hnlichkeit, zumal der Bildbestandteil der Klagemarke nicht besonders auff&#228;llig ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Im &#220;brigen steht der Kl&#228;gerin der geltend gemachte Unterlassungsanspruch wegen Verletzung ihrer Marke selbst dann zu, wenn man aus den vom Landgericht angenommen Gr&#252;nden in dem Begriff "Monumente Reisen" eine - urspr&#252;nglich - glatt beschreibende Angabe sieht. Denn in diesem Fall hat die Klage jedenfalls im Hinblick auf den neuen und von der Beklagten nicht bestrittenen Sachvortrag der Kl&#228;gerin zur Benutzung des Begriffs "Monumente" als Zeitschriftentitel Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar tr&#228;gt die Kl&#228;gerin selbst nicht vor, dass sich die Klagemarke oder deren Wortbestandteil "Monumente Reisen" selbst als Herkunftshinweis auf Reisedienstleistungen im Verkehr durchgesetzt habe. Der angesprochene Verkehr kann einem aus den Begriffen "Monumente Reisen" gebildeten Domainnamen jedoch ungeachtet der - unterstellt - fehlenden "origin&#228;ren" Kennzeichnungskraft deshalb eine Herkunftsfunktion beimessen, weil ihm der Begriff "Monumente" als Werktitel f&#252;r eine Zeitschrift, die sich mit Denkm&#228;lern befasst, gel&#228;ufig ist. Dann liegt n&#228;mlich die Annahme nahe, unter diesem Domainnamen w&#252;rden zu dem Inhalt der Zeitschrift thematisch passende, unter der Verantwortung oder Mitwirkung dieser Zeitschrift durchgef&#252;hrte Reisen angeboten. Jedenfalls entspricht es verbreiteter &#220;bung, dass in Zeitungen und Zeitschriften sog. Leserreisen unter Verwendung der entsprechenden Zeitungs- oder Zeitschriftentitel angeboten werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit dem neuen Tatsachenvortrag in der Berufung (s.o. I.) hat die Kl&#228;gerin eine solche Beeinflussung der Verkehrsauffassung hinreichend substantiiert dargelegt. Mit den beanstandeten Domainnamen und den darin benutzten Begriffen wendet sich die Beklagte an solche Personen, die an Denkm&#228;lern aller Art ein solches Interesse haben, dass sie spezielle Reisen zu Denkm&#228;lern unternehmen oder zumindest in Betracht ziehen. Es kann angenommen werden, dass diesem eher kleinen Verkehrskreis der Titel des von der Kl&#228;gerin verlegten Magazins, das sich mit Denkm&#228;lern befasst und nach dem Vortrag der Kl&#228;gerin seit vielen Jahren in nicht unerheblicher Auflage verbreitet wird, gel&#228;ufig ist und er daher aus den dargelegten Gr&#252;nden auch mit der Bezeichnung "Monumente Reisen" einen Herkunftshinweis mit dem ihm bekannten Zeitschriften und dessen Herausgeber verbindet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Jedenfalls infolge der Bekanntheit des gleichnamigen Zeitschriftentitels sieht der angesprochene Verkehr daher in den beanstandeten Domainnamen eine markenm&#228;&#223;ige Benutzung des Zeichens "Monumente Reisen".</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die erforderliche Verwechslungsgefahr ist unter diesen Umst&#228;nden zu bejahen. Die Bekanntheit des Zeitschriftentitels "Monumente" f&#252;hrt dazu, dass der angesprochene Verkehr diesem Begriff auch innerhalb der Klagemarke eine Kennzeichnungskraft hinsichtlich Reisedienstleistungen zubilligt. Die Kennzeichnungskraft eines Zeichens f&#252;r bestimmte Waren oder Dienstleistungen kann auch durch die Bekanntheit eines identischen, Unternehmenskennzeichens beeinflusst werden, soweit diese Bekanntheit auf den betroffenen Waren- und Dienstleistungsbereich ausstrahlt (vgl. BGH GRUR 2014, 382  - REAL-Chips, Tz. 22). Dies l&#228;sst sich aus den bereits dargestellten Gr&#252;nden auf den hier vorliegenden Fall der Ausstrahlung eines bekannten Zeitschriftentitels auf die Kennzeichnungskraft des Wortbestandteils einer Dienstleistungsmarke &#252;bertragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Die Kostenentscheidung beruht auf &#167;&#160;91 ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit auf &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Voraussetzungen f&#252;r eine Zulassung der Revision (&#167;&#160;543 II ZPO) sind nicht erf&#252;llt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d389706" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190019262</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
