<html>
<head><title>7-U-119-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 7. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.07.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 U 119/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2017:0726.7U119.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;19 VHB, &#167;&#160;287 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190019179"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Hausratversicherung: Entsch&#228;digungspflicht f&#252;r Golduhren</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Rechtsmittel ist nicht bekannt geworden.Zu dieser Entscheidung gibt es eine Pressemitteilung auf der Webseite des OLG (www.olg-frankfurt.justiz.hessen.de).</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190019179","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 1. Juli 2016, 2-8 O 314/15<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil des Einzelrichters der 8. Zivilkammer des Landgerichts Frankfurt am Main vom 01.07.2016 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil und das angefochtene Urteil sind vorl&#228;ufig vollstreckbar. Der Kl&#228;ger kann die Vollstreckung der Beklagten gegen Sicherheitsleistung in H&#246;he von 115% des aufgrund des Urteils vollstreckbaren Betrags abwenden, wenn nicht die Beklagte vor Beginn der Vollstreckung Sicherheit in H&#246;he von 115% des jeweils vollstreckten Betrags leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger macht bedingungsgem&#228;&#223;e Leistungen aus einer bei der Beklagten unterhaltenen Hausratversicherung nach einem Einbruchdiebstahl/Raub in seinem Einfamilienhaus in O1 geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger unterhielt bei der Beklagten eine Hausratversicherung X, der die Allgemeinen Bedingungen VHB 97 zugrunde lagen (im Weiteren: VHB). Unter anderem war auch Raub als Risiko versichert. Die Versicherungssumme betrug 179.300,- &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In &#167;&#160;19 Ziffer 1 c) VHB war bestimmt, dass Wertsachen unter anderem Schmucksachen sowie "alle Sachen aus Gold oder Platin" sind. Nach &#167;&#160;19 Ziffer 2 VHB war die Entsch&#228;digung f&#252;r Wertsachen je Versicherungsfall auf insgesamt 20 Prozent der Versicherungssumme begrenzt. In &#167;&#160;19 Ziffer 3 c) VHB war festgelegt, dass f&#252;r Wertsachen, die sich au&#223;erhalb n&#228;her bestimmter Stahlschr&#228;nke befinden, die Entsch&#228;digung je Versicherungsfall begrenzt ist auf insgesamt 20.000,- &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am ....2014 verschafften sich zwei bewaffnete M&#228;nner Zugang in das Haus des Kl&#228;gers, in dem er sich gerade zusammen mit seinem ...-j&#228;hrigen Sohn aufhielt. Die T&#228;ter entwendeten unter Androhung von Gewalt unter anderem zwei Rolex-Herrenarmbanduhren sowie eine Damenarmbanduhr. Der Raub&#252;berfall ist Gegenstand eines Strafverfahrens der Staatsanwaltschaft O2 (Az. ...).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat den Versicherungsfall der Beklagten angezeigt und eine Stehlgutliste vom 24.11.2014 vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass vorliegend ein bedingungsgem&#228;&#223;er Versicherungsfall eingetreten ist und die vom Kl&#228;ger angegebenen Gegenst&#228;nde abhandengekommen sind, ist zwischen den Parteien unstreitig. Entsprechend hat die Beklagte vorprozessual einen Betrag in H&#246;he von 35.000,- &#8364; geleistet (Vorauszahlung 30.000,- &#8364;, weitere 5.000,- &#8364; am 11.03.2015). Von den beiden Rolex-Uhren hat sie die Rolex-Submariner Stahl-Gold Uhr mit einem Betrag in H&#246;he von 9.800,- &#8364; entsch&#228;digt. Die Rolex-Herrenuhr Yacht-Master II aus massivem 18 Karat Wei&#223;gold und Platin und die Damenarmbanduhr aus Gelbgold und mit Brillianten besetzt wurden ausweislich des Entsch&#228;digungsschreibens der Beklagten nicht ihrem jeweiligen Wert entsprechend, sondern nach der au&#223;erhalb von Tresoren vorgesehenen H&#246;chstgrenze f&#252;r Wertsachen in H&#246;he von 20.000,- &#8364; entsch&#228;digt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist der Auffassung gewesen, der Wiederbeschaffungswert der Rolex Submariner Uhr sei deutlich h&#246;her und ihm stehe eine Entsch&#228;digung in H&#246;he des aktuellen Wiederbeschaffungswertes auch f&#252;r die beiden anderen Uhren zu. Er hat dazu behauptet, der von der Beklagten zu ersetzende Listenpreis f&#252;r die Rolex-Submariner Uhr betrage 10.850,- &#8364;, f&#252;r die Rolex-Herrenuhr Yacht-Master II betrage der Listenpreis aktuell 38.900,- &#8364; sowie f&#252;r die Damenarmbanduhr 41.050,- &#8364;. Es handele sich bei den Uhren nicht um Wertsachen, sondern um Hausrat, da der Hauptzweck der Uhren nicht das Schm&#252;cken des Tr&#228;gers sei, sondern das Zeitmessen. Die Entsch&#228;digungsgrenzen w&#252;rden deshalb nicht gelten. Insbesondere k&#246;nne die Beklagte die Leistung nicht mit der Begr&#252;ndung verweigern, die Uhren seien aus Gold, weil sie f&#252;r die Rolex-Submariner Uhr eine Entsch&#228;digung au&#223;erhalb der Wertgrenzen erbracht habe. Die Wertbegrenzung hinsichtlich der Sachen aus Gold in den VHB sei unwirksam, weil sie intransparent und &#252;berraschend sei. Er k&#246;nne au&#223;erdem Ersatz der f&#252;r die Erneuerung der Haust&#252;r angefallenen Kosten verlangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="margin-left:18pt">
              <li>
                <p>die Beklagte zu verurteilen, an ihn 66.265,- &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz ab 14.03.2015 zu zahlen;</p>
              </li>
              <li>
                <p>die Beklagte zu verurteilen, dem Kl&#228;ger au&#223;ergerichtliche Rechtsverfolgungskosten von 2.172,30 &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz ab 14.03.2015 zu erstatten.</p>
              </li>
            </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat behauptet, die Wiederbeschaffungspreise f&#252;r die Uhren seien &#252;bersetzt. Aus Kulanz sei die Rolex-Uhr Submariner aus Stahl und Gold nicht den Goldsachen zugerechnet worden, sondern dem allgemeinen Hausrat. Tats&#228;chlich handele es sich aber bei den Uhren nicht um Hausrat, sondern um Wertgegenst&#228;nde. Die Angaben zu der Damenuhr seien unsubstantiiert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die geltend gemachten au&#223;ergerichtlichen Anwaltskosten seien nicht zu ersetzen, da der Kl&#228;ger seinen Prozessbevollm&#228;chtigten bereits am 06.01.2015 beauftragt habe und damit zu einem Zeitpunkt, als die Beklagte sich noch nicht in Verzug befunden haben k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des erstinstanzlichen Sach- und Streitstandes wird im &#220;brigen auf das angefochtene Urteil Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Klage abgewiesen. Zur Begr&#252;ndung hat es angef&#252;hrt, der Kl&#228;ger k&#246;nne keine weitere, &#252;ber die bereits erfolgte Regulierung hinausgehende Zahlung beanspruchen. Hinsichtlich der Armbanduhren habe die Beklagte bereits &#252;ber die f&#252;r Wertsachen vereinbarte Wertgrenze hinaus reguliert. Bei den beiden Uhren handele es sich um Sachen aus Gold, da sie im Wesentlichen aus Gold hergestellt seien. Die vorgenommene Regulierung der dritten Uhr aus Stahl in H&#246;he von 9.800,- &#8364; sei mangels weiterer Informationen und angesichts der sich aus dem Internet ergebenden Preisspanne im Rahmen der nach &#167;&#160;287 ZPO gebotenen Sch&#228;tzung nicht zu beanstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit seiner Berufung verfolgt der Kl&#228;ger seinen erstinstanzlichen Anspruch weiter, soweit es um den Ersatz f&#252;r die Golduhren geht. Er macht geltend, die in den Bedingungen des Versicherungsvertrags enthaltene Leistungsbeschr&#228;nkung hinsichtlich der Goldsachen sei unwirksam, weil sie gegen das Transparenzgebot versto&#223;e. Es werde in unzul&#228;ssiger Weise dem Versicherer &#252;berlassen, welche Sachen als "aus Gold" anzusehen seien und welche nicht. Der Kl&#228;ger begehrt au&#223;erdem, die Revision zuzulassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des angefochtenen Urteils</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="margin-left:18pt">
              <li>
                <p>die Beklagte zu verurteilen, an ihn 55.800,- &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz ab 14.03.2015 zu zahlen;</p>
              </li>
              <li>
                <p>die Beklagte zu verurteilen, dem Kl&#228;ger au&#223;ergerichtliche Rechtsverfolgungskosten von 2.172,30 &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz ab 14.03.2015 zu erstatten.</p>
              </li>
            </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie verteidigt das angegriffene Urteil unter Wiederholung und Vertiefung des erstinstanzlichen Vorbringens. Die Beklagte meint, die Berufungsbegr&#252;ndung gen&#252;ge bereits nicht den gesetzlichen Anforderungen und sei deshalb unzul&#228;ssig. Im &#220;brigen seien die vereinbarten Entsch&#228;digungsgrenzen wirksam. Es sei zudem hier unstreitig, dass es sich um Uhren aus Gold gehandelt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige, insbesondere form- und fristgerecht eingelegte Berufung hat keinen Erfolg. Das Landgericht hat die Klage zu Recht abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger steht ein Anspruch auf weitergehende bedingungsgem&#228;&#223;e Leistungen gegen&#252;ber der Beklagten aus der Hausratversicherung nicht zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er beansprucht in der Berufungsinstanz weitere Leistungen in H&#246;he der von ihm behaupteten Listenpreise unter Ber&#252;cksichtigung der bereits geleisteten Zahlungen f&#252;r die beiden Herrenarmbanduhren sowie die Damenarmbanduhr.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die urspr&#252;nglich zus&#228;tzlich begehrten Kosten f&#252;r die Erneuerung der Haust&#252;r hat der Kl&#228;ger in der Berufungsinstanz ausdr&#252;cklich nicht mehr geltend gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwischen den Parteien ist unstreitig, dass grunds&#228;tzlich ein unter die Hausratversicherung fallender Versicherungsfall eingetreten und die behaupteten drei Uhren tats&#228;chlich zuvor vorhanden und entwendet worden sind. Streitig ist - neben den zugrunde zu legenden Wiederbeschaffungswerten - allein, ob die in &#167;&#160;19 VHB vereinbarten Wertgrenzen vorliegend eingreifen. Aus &#167;&#160;19 Nr.&#160;3 c VHB folgt, dass f&#252;r Sachen aus Gold, die sich au&#223;erhalb der in der Vorschrift genannten Beh&#228;ltnisse befinden, die Entsch&#228;digung je Versicherungsfall auf insgesamt 20.000,- &#8364; begrenzt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat zu Recht die vom Kl&#228;ger formulierten Bedenken gegen die Wirksamkeit dieser Versicherungsbedingungen f&#252;r nicht durchgreifend gehalten. Die Klausel stellt zwar grunds&#228;tzlich eine die Leistungsbeschreibung ausgestaltende und einschr&#228;nkende Regelung dar, die damit der Inhaltskontrolle entsprechend den Allgemeinen Gesch&#228;ftsbedingungen unterliegt. Sie h&#228;lt einer &#220;berpr&#252;fung jedoch stand (BGH, Urteil vom 16.03.1983, Az. IVa ZR 111/81; OLG Celle, Urteil vom 23.09.2010, Az. 8 U 47/10; BGH, 30.03.2011, Az: IV ZR 241/10; OLG Saarbr&#252;cken, Urteil vom 07.07.2010, Az. 5 U 613/09).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klausel ist insbesondere nicht &#252;berraschend im Sinne von &#167;&#160;305 c Abs.&#160;1 BGB. Eine &#252;berraschende Klausel liegt vor, wenn zwischen den Erwartungen des durchschnittlichen Versicherungsnehmers und dem Inhalt einer Klausel eine deutliche Diskrepanz besteht, mit der der Versicherungsnehmer nicht zu rechnen braucht. Die berechtigten Erwartungen des Versicherungsnehmers werden von allgemeinen Umst&#228;nden - wie zum Beispiel dem Grad der Abweichung vom dispositiven Recht - und den besonderen Umst&#228;nden, unter denen der Vertrag geschlossen wurde - Gang und Inhalt der Verhandlungen, &#228;u&#223;erer Zuschnitt des Vertrags - bestimmt (BGH, Urteil vom 21.11.1991, Az. IX ZR 60/91; zitiert nach Juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorliegend sind die VHB &#252;bersichtlich gestaltet und durch ihre hervorgehobenen &#220;berschriften der einzelnen Paragrafen leicht zu erfassen. Der durchschnittliche Versicherungsnehmer kann die Entsch&#228;digungsgrenzen f&#252;r Wertsachen bereits anhand der vorangestellten Gliederung und der &#220;berschrift zu &#167;&#160;19 VHB erkennen. Eine Abweichung vom dispositiven Recht oder &#252;blichen Bedingungen liegt nicht vor. Vielmehr entspricht &#167;&#160;19 VHB den damaligen wie auch den neuen Musterbedingungen und der weit verbreiteten Praxis (vgl. OLG Saarbr&#252;cken, Urteil vom 07.07.2010, Az. 5 U 613/09; zitiert nach Juris). Mit Abschluss des Versicherungsvertrages hat der Versicherungsnehmer demnach zur Kenntnis genommen, dass nach Ma&#223;gabe der hier getroffenen besonderen Vereinbarung die Entsch&#228;digung f&#252;r Gold-, Silber- und Schmucksachen in jedem Falle auf 20.000,- &#8364; begrenzt bleibt. Der Versicherungsnehmer wei&#223; also um eine Entsch&#228;digungsgrenze f&#252;r besonders bezeichnete versicherte Sachen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem muss der durchschnittliche Versicherungsnehmer auch mit einer Entsch&#228;digungsgrenze f&#252;r Schmucksachen bzw. Wertsachen, die ohne Sicherungen verwahrt werden, rechnen. Dass diese Gegenst&#228;nde durch einen Einbruchdiebstahl in besonderer Weise gef&#228;hrdet sind und deshalb die Art der Verwahrung Auswirkung auf den Versicherungsschutz haben kann, wei&#223; ein Versicherungsnehmer, der solche Gegenst&#228;nde mit erheblichem Wert besitzt und sich Gedanken um ihre Versicherung macht. Dem Kl&#228;ger war dies vorliegend ohne Zweifel bewusst, was sich bereits daran zeigt, dass er in seinem Haus offenbar verschiedene Wandtresore angebracht hatte, um seine zahlreichen wertvollen Verm&#246;gensgegenst&#228;nde besser sch&#252;tzen zu k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die mit der Regelung des &#167;&#160;19 Nr.&#160;3 VHB vereinbarte Entsch&#228;digungsgrenze benachteiligt den Versicherungsnehmer auch nicht unangemessen. Sie schm&#228;lert zwar den Umfang des Versicherungsschutzes, jedoch bedeutet nicht jede Schm&#228;lerung des Versicherungsschutzes zugleich eine unangemessene Benachteiligung des Versicherungsnehmers (BGH, Urteil vom 28.11.1990, Az. IV ZR 184/89; zitiert nach Juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;307 Abs.&#160;1 S.&#160;1 BGB ist eine umfassende Interessenabw&#228;gung vorzunehmen, um festzustellen, ob die Bedingung den Vertragspartner des Verwenders entgegen den Geboten von Treu und Glauben unangemessen benachteiligt. Nach &#167;&#160;307 Abs.&#160;2 Nr.&#160;1 BGB darf keine Abweichung von wesentlichen Grundgedanken einer gesetzlichen Regelung vorliegen und nach &#167;&#160;307 Abs.&#160;2 Nr.&#160;2 BGB d&#252;rfen Rechte und Pflichten nicht so eingeschr&#228;nkt werden, dass die Erreichung des Vertragszwecks gef&#228;hrdet ist. Keiner dieser F&#228;lle liegt hier vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine der Klausel entsprechende gesetzliche Regelung existiert nicht. Auch eine Gef&#228;hrdung des Vertragszwecks liegt nicht vor. Diese ist erst dann anzunehmen, wenn mit der Begrenzung der Leistung der Vertrag ausgeh&#246;hlt werden kann und damit der Versicherungsvertrag in Bezug auf das zu versichernde Risiko zwecklos wird. Das ist bei Entsch&#228;digungsgrenzen nicht der Fall, solange diese f&#252;r den Versicherungsnehmer erkennbar sind. Im Rahmen der Entsch&#228;digungsgrenze bleibt der Vertragszweck unangetastet, lediglich extreme Risiken, die von der Pr&#228;mienkalkulation nicht erfasst sind, werden ausgeschlossen (OLG Saarbr&#252;cken, Urteil vom 07.07.2010, Az. 5 U 613/09; zitiert nach Juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus demselben Grund benachteiligt die Klausel den Versicherungsnehmer auch nicht entgegen dem Gebot von Treu und Glauben unangemessen. Dies setzt voraus, dass der Verwender einseitig eigene Interessen auf Kosten des Vertragspartners durchzusetzen sucht, ohne auch dessen Belange hinreichend zu ber&#252;cksichtigen, wobei eine umfassende Interessenabw&#228;gung vorzunehmen ist. Die Entsch&#228;digungsgrenzen des &#167;&#160;19 VHB stellen hingegen einen angemessenen Interessenausgleich dar. Die &#252;bliche Pr&#228;mienkalkulation wird von hohen Einzelrisiken freigehalten, die gesondert versichert bzw. gesch&#252;tzt werden m&#252;ssen. Erkennbar hohe Risiken k&#246;nnen durch eine Zusatzpr&#228;mie bzw. dadurch versichert werden, dass besondere Entwendungshindernisse geschaffen werden. Eine solche unterschiedliche Tarifgestaltung und die Verst&#228;rkung des Pr&#228;ventionsgedankens anstelle von ausufernden Pr&#228;mien liegen im Interesse der Versichertengemeinschaft. Eine unangemessene Benachteiligung des Kl&#228;gers ist darin nicht zu sehen (OLG Saarbr&#252;cken, Urteil vom 07.07.2010, Az. 5 U 613/09; zitiert nach Juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Kl&#228;ger schlie&#223;lich meint, die Klausel sei jedenfalls gem&#228;&#223; &#167;&#160;307 Abs.&#160;1 S.&#160;2 BGB deshalb intransparent, weil sich aus ihr nicht klar ergebe, welche Sachen als aus Gold bestehend anzusehen seien und welche nicht, kann dem nicht gefolgt werden. So hat der Bundesgerichtshof in seinem Urteil vom 16.03.1983 (Az. IVa ZR 111/81; zitiert nach Juris) bereits darauf hingewiesen, dass der Begriff der Goldsache nach dem Sprachgebrauch und dem Zweck der Versicherungsbestimmungen auszulegen sei und sich danach sinnvoller Weise ergebe, dass wesentliche Teile des Gegenstandes zumindest &#252;berwiegend aus Gold bestehen m&#252;ssen. Er hat damit die Klausel keineswegs f&#252;r intransparent gehalten. Diesen &#252;berzeugenden Ausf&#252;hrungen folgt der Senat. Auch wenn sich die Anforderungen an die Definition einer Sache aus Gold nicht ausdr&#252;cklich der Klausel entnehmen lassen, so sind sie f&#252;r den durchschnittlichen Versicherungsnehmer doch erkennbar und insbesondere die sich daraus ergebenden Einschr&#228;nkungen f&#252;r ihn ohne weiteres verst&#228;ndlich (Bruck/M&#246;ller/Jula, 9. Auflage 2012, Band 7, VHB 2010 A &#167;&#160;13 Rn. 7 ff.). Warum die Entscheidung des Bundesgerichtshofs aus den 80iger Jahren heute keine Geltung mehr haben soll, erschlie&#223;t sich angesichts des zeitlosen Wertes von Gold nicht. Ebenso erschlie&#223;t sich dem verst&#228;ndigen Versicherungsnehmer ohne weiteres, dass Sachen aus Gold auch Uhren sein k&#246;nnen, selbst wenn diese nicht ausdr&#252;cklich in der Klausel genannt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen sind die Voraussetzungen der Klausel vorliegend erf&#252;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ob es sich bei den beiden Uhren - Rolex Yacht Uhr und die Damenuhr - um Schmucksachen handelt, kann dahinstehen; es ist n&#228;mlich unstreitig, dass sie aus massiven Gold hergestellt waren und somit unzweifelhaft das Tatbestandsmerkmal "Sachen aus Gold" erf&#252;llen (OLG Karlsruhe, Urteil vom 16.12.1993, Az. 12 U 249/93; OLG K&#246;ln, Urteil vom 13.03.2007, Az. 9 U 26/05; OLG K&#246;ln, Beschluss vom 13.06.2005, Az. 9 U 36/05; zitiert nach Juris). Insbesondere schlie&#223;t der Umstand, dass es sich bei der Armbanduhr bestimmungsgem&#228;&#223; um einen Zeitmesser und damit auch um einen Gebrauchsgegenstand handelt, nicht aus, dass es sich zugleich um eine Goldsache handelt (BGH, Urteil vom 16.03.1983, Az. Iva ZR 111/81; zitiert nach Juris; Martin, Sachversicherungsrecht, 3. Auflage 1992, U III 47). Es kommt deshalb auch nicht auf die Frage an, ob unter die Wertausschlussklausel auch Gegenst&#228;nde fallen, die nicht zumindest &#252;berwiegend aus Gold hergestellt sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger kann auch nichts G&#252;nstiges f&#252;r sich aus dem Umstand herleiten, dass die Beklagte f&#252;r die Uhr Rolex Submariner den von ihr angenommenen Listenpreis bezahlt hat - unstreitig bestand diese Uhr nicht aus Gold, sondern aus Stahl und hatte allenfalls geringe Anteile von Goldverzierungen, so dass es sich dabei nicht um eine Sache aus Gold im engeren Sinne gehandelt hat. Zudem hat die Beklagte die Zahlung aus Kulanz geleistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus macht der Kl&#228;ger seinem Klageantrag zu Folge auch in der Berufungsinstanz weiter geltend, dass der Listenpreis der Rolex Submariner Uhr 10.850,- &#8364; statt der lediglich von der Beklagten erstatteten 9.800,- &#8364; betrage. Die Berufung hat auch insoweit keinen Erfolg. Erstinstanzlich hat er sich zum Beweis auf die Einholung eines Sachverst&#228;ndigengutachtens berufen. Dem ist jedoch nicht nachzugehen. Der Kl&#228;ger hat trotz eines entsprechenden Hinweises des Landgerichts in dem angefochtenen Urteil keine konkreten Ankn&#252;pfungspunkte zu der Uhr mehr vorgetragen (z. B. Alter, Zustand etc.), die f&#252;r eine Wertsch&#228;tzung durch einen Sachverst&#228;ndigen aber unerl&#228;sslich sind, zumal die Uhr nicht mehr produziert wird. Zudem hat er auch keine Unterlagen vorgelegt, aus denen sich der von ihm angenommene Preis zuverl&#228;ssig ergibt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Einen Anspruch auf au&#223;ergerichtliche Rechtsanwaltskosten hat der Kl&#228;ger nicht schl&#252;ssig dargelegt; insbesondere ist nicht ersichtlich, wann er sich erstmalig mit seiner Forderung an die Beklagte gewandt haben will und inwieweit sie sich in Verzug befunden haben soll.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da die Berufung erfolglos bleibt, hat der Kl&#228;ger die Kosten des Berufungsverfahrens gem&#228;&#223; &#167;&#160;97 Abs.&#160;1 ZPO zu tragen. Der Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit beruht auf &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Zulassung der Revision bestand kein Anlass, da die Voraussetzungen nach &#167;&#160;543 Abs.&#160;2 ZPO nicht vorliegen. Allein der Umstand, dass die hier einschl&#228;gige Entscheidung des Bundesgerichtshofes bereits aus dem Jahre 1983 stammt, &#228;ndert nichts an ihrer auch heute noch aktuellen Beurteilung der streitgegenst&#228;ndlichen Fragen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d363090" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190019179</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
