<html>
<head><title>6-U-41-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 6. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.07.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 U 41/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2014:0717.6U41.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;536 BGB, &#167;&#160;536d BGB, &#167;&#160;581 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190017570"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Gew&#228;hrleistung des Lizenzgebers f&#252;r technische Ausf&#252;hrbarkeit des Patents</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Der Patentlizenzgeber haftet grunds&#228;tzlich f&#252;r die technische Ausf&#252;hrbarkeit des Lizenzpatents. Die Haftung kann jedoch vertraglich wirksam ausgeschlossen werden; etwas anderes gilt, wenn der Lizenzgeber die fehlende technische Ausf&#252;hrbarkeit gekannt und diesen Umstand arglistig verschwiegen hat (im Streitfall verneint).</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Rechtsmittel ist nicht bekannt geworden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017570","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 9. Januar 2013, 2-06 O 252/12, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das am 9.1.2013 verk&#252;ndete Urteil der 6. Zivilkammer des Landgerichts Frankfurt am Main wird auf Kosten der Beklagten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieses Urteil und das angefochtene Urteil sind ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar. Die Beklagte kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 120 % des auf Grund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in H&#246;he von 120 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird f&#252;r die Berufungsinstanz auf 23.800,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p style="margin-left:18pt">
              
              I.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Parteien streiten &#252;ber einen Lizenzzahlungsanspruch.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin ist Inhaber des europ&#228;ischen Patents EP &#8230;, das einen b&#252;rstenlosen Elektromotor betrifft. Die Kl&#228;gerin r&#228;umte der Beklagten mit Lizenzvertrag vom 23.12.2009 das ausschlie&#223;liche Recht ein, unter Benutzung des lizenzierten Gegenstandes Generatoren f&#252;r kleine station&#228;re Blockheizkraftwerke mit der Leistungsklassen bis 40 kW elektrischer Abgabeleistung herzustellen. Hinsichtlich der Einzelheiten wird auf den Lizenzvertrag, Anlage K1, Bezug genommen. Die Beklagte zahlte nicht die Lizenzgeb&#252;hren f&#252;r die Monate September und Oktober 2010 in H&#246;he von jeweils 10.000 &#8364; zuz&#252;glich Mehrwertsteuer.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Im &#220;brigen wird auf die tats&#228;chlichen Feststellungen in dem angefochtenen Urteil Bezug genommen (&#167;&#160;540 Abs.&#160;1 S.&#160;1 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Das Landgericht hat die Beklagte durch Vers&#228;umnisurteil vom 12.09.2012 antragsgem&#228;&#223; zur Zahlung von 23.800 &#8364; verurteilt. Mit Urteil vom 09.01.2013 hat das Landgericht das Vers&#228;umnisurteil aufrechterhalten. Au&#223;erdem hat es die auf Zahlung von 5.000 &#8364; gerichtete Widerklage der Beklagten abgewiesen. Mit der Berufung verfolgt die Beklagte ihren Klageabweisungsantrag weiter. Die Parteien wiederholen und vertiefen im Berufungsrechtszug ihr erstinstanzliches Vorbringen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Aufhebung des erstinstanzlichen Urteils die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Wegen des weiteren Parteivorbringens wird auf die gewechselten Schrifts&#228;tze nebst deren Anlagen Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die zul&#228;ssige Berufung ist unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            1. Die Kl&#228;gerin hat nach &#167;&#160;12 des Vertrages Anspruch auf eine monatliche Lizenzgeb&#252;hr i.H.v. &#8364; 10.000,00 netto (&#8364; 11.900 brutto). F&#252;r die geltend gemachten Monate 9/2010 und 10/2011 ergibt sich der vom Landgericht zugesprochene Gesamtbetrag von &#8364; 23.800.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            a) Bedenken gegen die Aktivlegitimation bestehen nicht und werden in der Berufungsinstanz auch nicht mehr erhoben. Insoweit kann auf die zutreffende Begr&#252;ndung des landgerichtlichen Urteils Bezug genommen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            b) Ohne Erfolg beruft sich die Beklagte darauf, die Kl&#228;gerin habe ihre in &#167;&#160;4 vorgesehenen Mitwirkungspflichten verletzt. Nach &#167;&#160;4 des Vertrages ist der Lizenzgeber verpflichtet, dem Lizenznehmer technische Hilfestellung zu leisten, soweit dies f&#252;r die Herstellung des lizenzierten Gegenstands erforderlich ist. Es ist schon nicht ersichtlich, welches Gegenrecht die Beklagte aus der angeblichen Pflichtverletzung ableiten will. Jedenfalls hat die Beklagte in keiner Weise konkretisiert, welche Hilfestellung die Kl&#228;gerin vers&#228;umt hat. Die Beklagte tr&#228;gt selbst vor, dass der Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin, Herr A, bis zum 13.7.2010, dem Tag der Vorf&#252;hrung des im Auftrag der Beklagten entwickelten Prototyps, jede Frage beantwortet hat und bei jedem Treffen dabei sein wollte. Exemplarisch kann auf die Email vom 30.3.2010 verwiesen werden, in der Herr A detaillierte technische Berechnungen lieferte. Nach dem 13.7.2010 hat er nach der Behauptung der Beklagten diese T&#228;tigkeit komplett eingestellt. Die Beklagte teilt nicht mit, welche konkreten Unterst&#252;tzungsma&#223;nahmen noch erforderlich gewesen w&#228;ren. Der Vortrag, eine Anfrage von Herrn B von der Fa. C AG zum Sachstand sei unbeantwortet geblieben, gen&#252;gt nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            2. Der Beklagten steht kein Leistungsverweigerungsrecht wegen M&#228;ngeln des lizenzierten Gegenstands zu. Es kann dahingestellt bleiben, ob auf den streitgegenst&#228;ndlichen Lizenzvertrag &#252;ber die ausschlie&#223;liche Nutzung eines Patents kaufrechtliche oder mietvertragsrechtliche Gew&#228;hrleistungsregeln oder nur das allgemeine Leistungsst&#246;rungsrecht anwendbar sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            a) Nach &#167;&#160;2 des Lizenzvertrages schuldete die Kl&#228;gerin die Einr&#228;umung eines ausschlie&#223;lichen Nutzungsrechts an dem lizenzierten Gegenstand zum Einsatz als Generator in kleinen station&#228;ren Blockheizkraftwerken der Leistungsklasse bis 40 kW elektrischer Abgabeleistung. &#8222;Lizenzierter Gegenstand&#8220; ist nach &#167;&#160;1 des Vertrages der beschriebene, also dem in der Pr&#228;ambel erw&#228;hnten Patent EP &#8230; entsprechende, b&#252;rstenlose Generator. Der Lizenzgeber hat grunds&#228;tzlich f&#252;r die technische Ausf&#252;hrbarkeit und f&#252;r die Brauchbarkeit des lizenzierten Schutzrechts zu dem vertraglich vorausgesetzten Zweck einzustehen. Einer speziellen Zusicherung bedarf es insoweit nicht (BGH GRUR 1979, 768  - Mineralwolle). Fehlt es daran, muss der Lizenznehmer grunds&#228;tzlich keine Lizenzgeb&#252;hr zahlen (&#167;&#167;&#160;581, 536 BGB analog).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            b) Die Beklagte macht im Streitfall nicht geltend, dass es an der grunds&#228;tzlichen Ausf&#252;hrbarkeit der technischen Lehre fehlt. Sie h&#228;lt die Erfindung lediglich f&#252;r die Zwecke der C AG f&#252;r ungeeignet. Auf die fehlende Brauchbarkeit der Erfindung f&#252;r den vertraglich vorausgesetzten Zweck, also f&#252;r den Einsatz in kleinen Blockheizkraftwerken, kann sich die Beklagte jedoch nicht mit Erfolg berufen. Nach &#167;&#160;18 des Vertrages hat die Kl&#228;gerin die Gew&#228;hrleistung f&#252;r die wirtschaftliche Verwertbarkeit und die Gebrauchsf&#228;higkeit des lizenzierten Gegenstands ausdr&#252;cklich ausgeschlossen. Entgegen der Ansicht der Beklagten kommt es nicht darauf an, dass der Vertragstext von der Kl&#228;gerin &#8222;vorgegeben&#8220; wurde. Die Beklagte behauptet nicht, dass es sich um AGB, also um eine f&#252;r eine Vielzahl von F&#228;llen vorformulierte Klausel handelt. Im &#220;brigen w&#252;rde die Klausel einer Inhaltskontrolle auch standhalten. Ein Ausschluss der Gew&#228;hrleistung f&#252;r die Ausf&#252;hrbarkeit und technische Brauchbarkeit der Erfindung ist &#252;blich und wirksam (vgl. OLG Karlsruhe GRUR-RR 2009, 121, Rn. 30 - juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            c) Auf den Haftungsausschluss k&#246;nnte sich die Kl&#228;gerin nur dann nicht berufen, wenn sie die Brauchbarkeit f&#252;r den vom Vertrag vorausgesetzten Zweck ausdr&#252;cklich zugesichert h&#228;tte. Der schriftliche Vertrag enth&#228;lt eine solche Zusicherung nicht. Auf angebliche m&#252;ndliche Zusicherungen, die der Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin im Vorfeld des Vertragsschlusses gegeben haben soll, kann sich die Beklagte nicht mit Erfolg berufen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            aa) Hintergrund des Lizenzvertrages war, dass die Beklagte eine Zusammenarbeit mit der Fa. C AG, O1 anstrebte. Diese ben&#246;tigte f&#252;r ein Projekt &#8222;&#8230;&#8220; in Gestalt station&#228;rer Blockheizkraftwerke Generatoren. Ein geeigneter Generator sollte eine Leistung von 20 kW und ein Gewicht von 30-35 kg haben. Au&#223;erdem musste er einfach und kosteng&#252;nstig zu produzieren sein. Die Beklagte behauptet, Herr A habe anl&#228;sslich eines Messebesuchs auf der IAA am 17.9.2009 sowie in Gespr&#228;chen am 22.10. und 27.11.2009 bei der Fa. C in O1 in Kenntnis dieser Anforderungen seine Generatoren-Konstruktion mit einer Leistung von 40 kW elektrischer Abgabeleistung beschrieben, die in station&#228;ren Blockheizkraftwerken zum Einsatz kommen k&#246;nne. Er habe von sich aus die Inbetriebnahme eines Prototyps f&#252;r das Fr&#252;hjahr 2010 avisiert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            bb) Es bedarf keiner Aufkl&#228;rung, ob diese Behauptungen zutreffen. Denn die Parteien haben in &#167;&#160;23 des Vertrages ausdr&#252;cklich erkl&#228;rt, dass m&#252;ndliche Nebenabreden nicht bestehen. Die Beklagte hat nicht vorgetragen, dass die Parteien die Schriftformklausel bei oder nach Vertragsschluss m&#252;ndlich aufgehoben haben. Bei den behaupteten Erkl&#228;rungen des Herrn A handelte es sich also nicht um rechtsgesch&#228;ftliche Erkl&#228;rungen, die Bestandteil des Lizenzvertrages geworden sind, sondern um Anpreisungen der Einsatzm&#246;glichkeiten und Leistungsf&#228;higkeit seiner Konstruktion. Das Anforderungsprofil der Generatoren f&#252;r die Fa. C war au&#223;erdem nur pauschal und holzschnittartig umrissen. Lediglich zwei Leistungsparameter (Ausgangsleistung und Gewicht) waren nach dem Vortrag der Beklagten vorgegeben. Es ist nicht ersichtlich, wieso die ebenso pauschale Anpreisung des Herrn A, diese Parameter seien mit dem erfindungsgem&#228;&#223;en Motor grunds&#228;tzlich erreichbar, nicht der Wahrheit entsprochen haben soll. Gesicherte Aussagen konnten insoweit ohnehin nicht getroffen werden, weil &#8211; wie die Beklagten wussten &#8211; ein Prototyp noch nicht existierte, sondern nur &#8222;avisiert&#8220; war. Es obliegt allein der Beklagten, vor Abschluss eines Lizenzvertrages auszuloten, ob die Technologie f&#252;r den beabsichtigten Einsatzzweck tats&#228;chlich geeignet ist. Sie hat mit der Kl&#228;gerin keinen Entwicklungsvertrag geschlossen. Die technische Umsetzung lag in den H&#228;nden der Beklagten. Der gesch&#228;ftliche Misserfolg eines Lizenzvertrages f&#228;llt in die Risikosph&#228;re des Lizenznehmers (vgl. Benkard/Ullmann, &#167;&#160;15 Rn. 108, 124).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            cc) Etwas anderes ergibt sich auch nicht aus der angeblich avisierten Inbetriebnahme eines Prototyps durch Herrn A. Es war der Beklagten unbenommen, den Lizenzvertrag erst dann abzuschlie&#223;en, wenn sie sich anhand eines Prototyps von der Leistungsf&#228;higkeit der Konstruktion &#252;berzeugt hat. Stattdessen hat sich die Beklagte in &#167;&#160;11 des Vertrages verpflichtet, selbst einen Prototypen zu bauen und zu erproben. Sie hat damit das Risiko der technischen Umsetzbarkeit f&#252;r den beabsichtigten Einsatzzweck &#252;bernommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            3. Das Eingreifen des Haftungsausschluss ist auch nicht nach &#167;&#160;536d BGB analog bzw. nach &#167;&#160;9 des Vertrages ausgeschlossen. Der Gew&#228;hrleistungsausschluss erstreckt sich gem&#228;&#223; &#167;&#160;9 nicht auf wissentlich verschwiegene Tatsachen. Die Kl&#228;gerin hat keine M&#228;ngel arglistig verschwiegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            a) Die Beklagte behauptet, dem Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin, Herrn A, sei von Anfang an bekannt gewesen, dass die Leistungsparameter f&#252;r den von der Fa. C zu bauenden Generator mit seiner patentgem&#228;&#223;en Konstruktion nicht erreichbar waren. Sie verweist auf das Zeugnis zweier Ingenieure der Maschinenbaufirma X GmbH (Bl. 39, 94 d.A.). Diese h&#228;tten den Auftrag der Beklagten zur Herstellung eines Prototyps mit der Begr&#252;ndung abgelehnt, das Prinzip von Herrn A k&#246;nne nicht funktionieren und ein Generator von der Gr&#246;&#223;enordnung von 30-40 kg k&#246;nne die Leistung nicht bringen. Die Firma sei bereits in den Jahren 2004 und 2005 mit der Herstellung patentgem&#228;&#223;er Motoren betraut gewesen. Ferner behauptet die Beklagte unter Zeugenbeweisantritt, auch die Fa. D GmbH sei an der Herstellung eines Prototyps gescheitert, weil die Technologie nicht funktioniere (Bl. 95 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            b) Die Beklagte hat schon nicht hinreichend konkret vorgetragen, woran die technische Realisierbarkeit scheitert. Sie hat auf zu geringe Leistung und &#8222;thermische Schwierigkeiten&#8220; wegen &#220;berhitzung hingewiesen. Dies ist nicht ausreichend. Der Zeuge E, der von der Beklagten schlie&#223;lich mit dem Bau des Prototyps betraut wurde, teilte mit Email vom 23.9.2010 mit, Versuche h&#228;tten eine Leistung von bis zu 24,4 kW ergeben (Anlage K11). Dies w&#228;re ausreichend, denn die Fa. C verlangte nur 20 kW. Im Hinblick auf die angeblich drohende &#220;berhitzung bei l&#228;ngerem Betrieb ist nicht ersichtlich, warum z.B. kein K&#252;hlsystem integriert werden konnte. Hierzu fehlt es an Vortrag.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            c) Jedenfalls sind keinerlei Umst&#228;nde f&#252;r eine Kenntnis des Gesch&#228;ftsf&#252;hrers der Kl&#228;gerin von den Schwierigkeiten ersichtlich. Die Kl&#228;gerin hat den seinerzeitigen Pr&#252;fbericht der Fa. X vom 1.7.2005 vorgelegt (Anlage K6). Daraus ergibt sich, dass die Versuchsmotoren grunds&#228;tzlich funktionst&#252;chtig waren. Ohne Bedeutung ist, dass die Bemessungsleistung nur bei 4,5 kW lag. Die Beklagte weist selbst darauf hin, dass nur eine wesentlich kleinere Ausf&#252;hrung des Motors gepr&#252;ft wurde als die f&#252;r den Generator der Fa. C ben&#246;tigte Ausf&#252;hrung. Eine Kenntnis der allgemein zu geringen Leistungsf&#228;higkeit kann daraus nicht abgeleitet werden. Au&#223;erdem hat die Kl&#228;gerin unwidersprochen vorgetragen, dass der Pr&#252;fbericht (Anlage K6) auch der Beklagten zur Verf&#252;gung gestellt worden ist (Bl. 54 d.A.). Die Kl&#228;gerin kann daher dessen Inhalt nicht verheimlicht haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            4. Der Beklagten steht gegen den Lizenzzahlungsanspruch auch kein aufrechenbarer Gegenanspruch wegen der Abholung des Prototyps durch Herrn A zu. Insoweit kann auf die zutreffenden Gr&#252;nde des Urteils des Landgerichts Bezug genommen werden. Die Berufung erinnert dagegen nichts.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            5. Die Kostenentscheidung beruht auf &#167;&#160;97 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            6. Die Voraussetzungen f&#252;r eine Zulassung der Revision (&#167;&#160;543 Abs.&#160;2 ZPO) sind nicht erf&#252;llt.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d406858" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190017570</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
