<html>
<head><title>4-U-291-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 4. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.10.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 U 291/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2010:1006.4U291.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;19a BNotO, &#167;&#160;67 Abs 3 Nr 3 BNotO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190015263"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Notarrecht: Aufwendungsersatzanspruch nach &#167;&#160;19 a II 4 BNotO</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            1. &#167;&#160;19 a Absatz&#160;2 Satz&#160;4 BNotO stellt eine Anspruchsnorm zu Gunsten des vorleistenden Berufshaftpflichtversicherers dar. Anspruchsverpflichteter des Aufwendungsersatzanspruchs aus der Norm ist nicht die Notarkammer, sondern der Vertrauensschadensversicherer mit dem die Notarkammer, der der den Schaden verursachende Notar angeh&#246;rt, einen Vertrauensschadensvertrag im Sinne von &#167;&#160;67 Absatz&#160;3 Nr.&#160;3 BNotO abgeschlossen hat.
            <br>
            <br>
            2. Der Aufwendungsersatzanspruch nach &#167;&#160;19 a Absatz&#160;2 Satz&#160;4 BNotO ist dahin auszulegen, dass er im Umfang nur "soweit" besteht, wie der Vertrauensschadensversicherer aus dem mit der Notarkammer abgeschlossenen Vertrag auch tats&#228;chlich verpflichtet ist, den durch eine wissentliche Pflichtverletzung des Notars verursachten Schaden zu tragen.
          </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015263","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 24. November 2009, 2-17 O 35/09, Urteil<br>nachgehend BGH, 20. Juli 2011, IV ZR 238/10, Auf Revision  Entscheidung des OLG aufgehoben und zur&#252;ckverwiesen, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin gegen das Urteil des Landgerichtes Frankfurt am Main - 17. Zivilkammer - vom 24.11.2009 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Berufungsverfahrens hat die Kl&#228;gerin zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin kann die Vollstreckung aus dem Urteil durch Sicherheitsleistung oder Hinterlegung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Beklagte zuvor Sicherheit in H&#246;he von 110% des zu vollstreckenden Betrages erbringt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            A)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten &#252;ber die Verpflichtung der Beklagten, der Kl&#228;gerin die von ihr als Berufshaftpflichtversicherer des Notars N1 nach dessen rechtskr&#228;ftiger Verurteilung gem&#228;&#223; &#167;&#160;19 a Abs.&#160;2 S.&#160;2 BNotO erbrachten Zahlungen sowie entstandene Aufwendungen ( Zinsen und Kosten der Prozessf&#252;hrung ) aus dem Deckungsprozess zu erstatten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Wegen des erstinstanzlichen Sach- und Streitstandes wird auf den Tatbestand des angefochtenen Urteils des Landgerichtes Frankfurt am Main vom 24.11.2009 Bezug genommen. Dieser ist wie folgt zu erg&#228;nzen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            In den Allgemeinen Versicherungsbedingungen (nachfolgend: AVB) des zwischen der Beklagten und der X-AG geschlossenen Vertrauensschadenversicherungsvertrages ist unter &#167;&#160;4 Nr.&#160;3 vereinbart, dass f&#252;r Sch&#228;den die mittelbar entstehen, wie entgangener Gewinn oder Zinsverlust, eine Versicherungsleistung ausgeschlossen ist. Wegen des n&#228;heren Inhaltes der Versicherungsbedingungen wird auf Blatt 55-59 der Akte Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hatte als Beklagte in dem von der gesch&#228;digten Bank und dem Notar vor dem Landgericht K&#246;ln gef&#252;hrten Deckungsprozess (Az.:&#8230;) der hiesigen Beklagten mit Schriftsatz vom 25.10.2007 den Streit verk&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Das Landgericht hat die Klage abgewiesen. Die Feststellung der Teilerledigung scheitere, so das Landgericht zur Begr&#252;ndung, weil die gegen die Beklagte unmittelbar auf Zahlung gerichteten Antr&#228;ge von Anbeginn an unbegr&#252;ndet gewesen seien. Die Beklagte sei gem&#228;&#223; &#167;&#160;67 Abs.&#160;3 Nr.&#160;3 BNotO lediglich verpflichtet, Versicherungsvertr&#228;ge zur Erg&#228;nzung der Berufshaftpflichtversicherung ihrer Mitglieder nach &#167;&#160;19 a BNotO abzuschlie&#223;en, um auch vors&#228;tzliche Handlungen, die durch die Berufshaftpflichtversicherung nicht gedeckt seien, hinsichtlich der Verm&#246;genssch&#228;den der Gesch&#228;digten abzusichern. Zahlungsanspr&#252;che der Kl&#228;gerin als Berufshaftpflichtversicherer unmittelbar gegen die beklagte Notarkammer seien daraus nicht herzuleiten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die von der Kl&#228;gerin weiter verfolgten Anspr&#252;che auf Erstattung von aufgelaufenen Zinsen sowie der ihr entstandenen Prozesskosten aus dem Deckungsprozess vor dem Landgericht K&#246;ln, AZ.: 20 O 390/07, seien ebenfalls unbegr&#252;ndet. In den AVB der Vertrauensschadenversicherung der Beklagten sei die Einstandspflicht f&#252;r mittelbare Sch&#228;den wie Zinsen und Prozesskosten ausgeschlossen. Die Beklagte sei nicht zum Abschluss einer auch diese Sch&#228;den abdeckenden Versicherung verpflichtet. Weder stelle &#167;&#160;67 Abs.&#160;3 Nr.&#160;3 BNotO eine derartige Verpflichtungsnorm dar, noch lasse sich aus dem Zweck der Vertrauensschadenversicherung eine solche Verpflichtung herleiten; der Zweck w&#228;re nur dann gef&#228;hrdet, wenn unmittelbare Sch&#228;den nicht gedeckt w&#228;ren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Aus den dargelegten Gr&#252;nden k&#246;nne auch dem hilfsweise gestellten Antrag, die Beklagte zu verpflichten, Anspr&#252;che gegen den Vertrauensschadensversicherer &#8211; soweit nicht bereits erledigt - einzuziehen und den Versicherungserl&#246;s an sie auszukehren, nicht stattgegeben werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Gegen diese ihr am 27.11.2009 zugestellte Entscheidung wendet sich die Kl&#228;gerin mit der am 17.12. 2009 eingelegten und am 26.01.2010 begr&#252;ndeten Berufung mit der sie die folgenden zuletzt gestellten erstinstanzlichen Antr&#228;ge weiterverfolgt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            1. Es wird festgestellt, dass der Klageantrag in H&#246;he von 42.809,71 &#8364; erledigt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            2. Die Beklagte wird verurteilt, an die Kl&#228;gerin Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz aus 42.809,71 &#8364; vom 16.09.2007 bis 13.08.2009 sowie weitere 7123,90 &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit 18.09.2008 aus 4202,45 &#8364; und seit 25.09.2008 aus 2921,45 &#8364; zu bezahlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            3. Hilfsweise:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Beklagte wird verurteilt, ihre Entsch&#228;digungsanspr&#252;che gegen X-AG aus dem Versicherungsfall des vormaligen Notars N1 gem. Urteil des Landgerichts Limburg, AZ: 4 O 258/06, vom 12.01.2007 treuh&#228;nderisch f&#252;r die Kl&#228;gerin einzuziehen und an die Kl&#228;gerin auszukehren, soweit diese Anspr&#252;che nicht bereits erledigt sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin r&#252;gt, das Landgericht habe die selbst&#228;ndige Bedeutung des &#167;&#160;19 a Abs.&#160;2 S.&#160;4 BNotO als Aufwendungsersatzanspruch verkannt. Zu den Verpflichteten gem&#228;&#223; &#167;&#160;19 a Abs.&#160;2 S.&#160;4 BNotO z&#228;hle auch die Notarkammer mit der ihr obliegenden Pflicht zur Einziehung der Versicherungsleistung in der Vertrauensschadensversicherung. Unterbleibe die Einziehung und werde der Berufshaftpflichtversicherer deshalb - wie vorliegend - auf Vorleistung in Anspruch genommen, habe er gegen die Notarkammer den genannten Aufwendungsersatzanspruch. Eine Differenzierung zwischen der beklagten Notarkammer und dem Vertrauensschadensversicherer sei nach dem Wortlaut der Norm und auch der Organisation der Vertrauensschadensseite nicht gerechtfertigt. Beide hafteten als Gesamtschuldner auf Aufwendungsersatz gem&#228;&#223; &#167;&#160;19 a Abs.&#160;2 S.&#160;4 BNotO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Zu Unrecht habe das Landgericht die Form des Verschuldens des haftpflichtigen Notars offen gelassen. Die Einstandspflicht der Vertrauensschadensseite wegen wissentlicher Pflichtverletzung des Notars sei durch Urteil des Landgerichts K&#246;ln vom 19.09.2008, Az: 20 O 390/07, im Deckungsprozess mit der infolge der Streitverk&#252;ndung verbundenen Bindungswirkung f&#252;r und gegen die Beklagte gekl&#228;rt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Von einem sofortigen Anerkenntnis durch Zahlung der im Urteil des Landgerichtes K&#246;ln in der Hauptsache ausgeurteilten 42.809,71 &#8364; k&#246;nne nicht ausgegangen werden, l&#228;gen doch zwischen der Rechtskraft des Urteils des Landgerichts K&#246;ln vom 10.09.2008 und der erbrachten Zahlung im August 2009 &#252;ber 10 Monate.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Entgegen der Auffassung des Landgerichts habe die Beklagte ihr auch die mittelbaren Sch&#228;den (Zinsen und Kosten des Vorprozesses) zu erstatten. Der Anspruch aus &#167;&#160;19 a Abs.&#160;2 S.&#160;4 BNotO gebe keinen Anlass zur Differenzierung zwischen unmittelbaren und mittelbaren Sch&#228;den. Der Deckungsumfang der Vertrauensschadenversicherung m&#252;sse dem in der Berufhaftpflichtversicherung entsprechen. Eine endg&#252;ltige Belastung des Berufshaftpflichtversicherers sei mit der beschleunigten Befriedigung des Haftpflichtgl&#228;ubigers als Zweck des &#167;&#160;19 a Abs.&#160;2 BNotO nicht vereinbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Es best&#252;nden keine Anhaltspunkte, dass der Gesetzgeber bei Einf&#252;hrung der Vorleistungspflicht des Berufshaftpflichtversicherers die &#8222;historisch gewachsenen Beschr&#228;nkungen&#8220; in der Vertrauensschadensversicherung auf den Ersatz unmittelbarer Sch&#228;den hingenommen habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Das Landgericht habe weiterhin den Pflichtcharakter der Vertrauensschadensversicherung verkannt und zu Unrecht die Verpflichtung der Notarkammer, eine entsprechend weitreichende Versicherung abzuschlie&#223;en, verneint. Dass die Vertrauensschadensversicherung im Sinne von &#167;&#160;67 Abs.&#160;3 Ziff. 3 BNotO als Schadensversicherung anzusehen sei, die den Regeln der Haftpflichtversicherung folge, ergebe sich aus zwei Urteilen des Bundesgerichtshofs aus dem Jahr 1998 (VersR 1998, 1016 ; VersR 1998, 1504 ). Dem Gesetzgeber sei eine historisch gewachsene oder vorgegebene Beschreibung des Versicherungsschutzes in der Vertrauensschadensversicherung auf Ersatz unmittelbarer Sch&#228;den nicht bewusst gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Hilfsweise beruft sie sich auf den Anspruchsgrund einer Amtspflichtverletzung durch die Beklagte wegen der Organisation eines nur unzureichenden Schutzes bei dem Vertrauensschadensversicherer.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Im &#220;brigen handele es sich bei den Kosten des gef&#252;hrten Deckungsprozesses und dem Zinsschaden um einen Verzugsfolgeschaden aus dem gesetzlichen Gesch&#228;ftsbesorgungsverh&#228;ltnis des &#167;&#160;19 a Abs.&#160;2 Satz&#160;4 BNotO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der hilfsweise gestellte Antrag sei hinsichtlich der mittelbaren Sch&#228;den begr&#252;ndet, weil die Beklagte gegen den Vertrauensschadenversicherer entgegen &#167;&#160;4 Ziffer 3 AVB im Interesse des Haftpflichtgl&#228;ubigers mittelbare Sch&#228;den geltend machen und einziehen m&#252;sse.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Beklagte verteidigt unter Bezugnahme auf ihr erstinstanzliches Vorbringen die angegriffene landgerichtliche Entscheidung und beantragt, die Berufung zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Hinsichtlich der von der Kl&#228;gerin in Bezug genommenen Anspruchsgrundlage aus &#167;&#160;19 a Abs.&#160;2 Satz&#160;4 BNotO tr&#228;gt sie vor, die Notarkammer geh&#246;re nicht zu den Personen, f&#252;r deren Verpflichtungen ein Berufshaftpflichtversicherer einzustehen habe. Aus der Erw&#228;hnung der Notarkammer in &#167;&#160;19 a Abs.&#160;2 Satz&#160;3 BNotO k&#246;nne f&#252;r eine Auslegung von Satz&#160;4 im Sinne der Kl&#228;gerin nichts hergeleitet werden. Eine gesetzliche Ersatzpflicht der Notarkammer f&#252;r Amtspflichtverletzungen eines Berufstr&#228;gers bestehe nur in dem Fall einer Amtspflichtverletzung durch einen Notariatsverwalter, weil in &#167;&#160;61 Abs.&#160;1 BNotO eine gesamtschuldnerische Haftung der Notarkammer neben diesem angeordnet sei. Auch im Zusammenhang mit &#167;&#160;67 Abs.&#160;3 Nr.&#160;3 BNotO ergebe sich grunds&#228;tzlich kein Anspruch gegen die jeweilige Notarkammer. Der Ersatzberechtigte habe keinen eigenen Anspruch auf Zahlung der vertraglich ausbedungenen Entsch&#228;digung gegen die Notarkammer.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die Ausf&#252;hrungen in der Berufungsbegr&#252;ndung der Kl&#228;gerin zur Erstreckung der Haftung auf die mittelbaren Sch&#228;den seien abwegig. Im vorliegenden Rechtsstreit sei die Frage, ob der Ausschluss des mittelbaren Schadens in &#167;&#160;4 der AVB des Vertrauensschadensversicherers gesetzeskonform mit der Regelung in &#167;&#160;67 Abs.&#160;3 Ziffer 3 BNotO sei, nicht zu entscheiden. Die Kl&#228;gerin sei n&#228;mlich von dem Landgericht K&#246;ln in dem Verfahren 20 O 390/07 nicht zum Ausgleich eines wie auch immer gearteten &#8222;mittelbaren&#8220; Schadens verurteilt worden. Weder seien in dem Urteil des Landgerichts K&#246;ln vom 10.09.2008 die Erstattung der Prozesskosten des Haftpflichtprozesses vor dem Landgericht Limburg noch die entgangenen Darlehenszinsen der gesch&#228;digten Y-AG tituliert worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Im &#220;brigen scheitere der Anspruch auf Erstattung der Zinsen und Kosten der Rechtsverfolgung bereits am eigenen Verursachungsbeitrag der Kl&#228;gerin. Wenn diese n&#228;mlich vor Erhebung der gegen sie gef&#252;hrten &#8222;Deckungsklage&#8220; die ihr obliegende gesetzliche Vorleistung erbracht h&#228;tte, w&#228;ren die Kosten und Prozesszinsen des vor dem Landgericht K&#246;ln gef&#252;hrten Rechtsstreits vermieden worden. Die Kl&#228;gerin habe mit der Verteidigung gegen den von der gesch&#228;digten Y-AG gef&#252;hrten Deckungsprozess, mit dem deren Einstandspflicht aus dem Haftpflichtversicherungsvertrag mit dem Notar N1 habe gekl&#228;rt werden sollen, kein Gesch&#228;ft des Vertrauensschadensversicherers gef&#252;hrt. Erst durch das genannte Urteil des Landgerichts K&#246;ln sei festgestellt worden, dass der Notar N1 wissentlich gehandelt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Der Senat hat mit Beschuss vom 25.08.2010 im Einverst&#228;ndnis der Parteien das schriftliche Verfahren angeordnet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            B.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige, insbesondere form- und fristgerecht eingelegte Berufung der Kl&#228;gerin hat in der Sache keinen Erfolg. Zu Recht hat das Landgericht den Antrag auf Feststellung, dass die Klage in H&#246;he von 42.809,71 &#8364; erledigt ist, abgewiesen (nachfolgend I.). Die Beklagte ist der Kl&#228;gerin auch nicht zur Zahlung der von ihr erbrachten Zinsen aus 42.809,71 &#8364; in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz vom 16.09.2007 bis 13.08.2009 sowie der ihr entstandenen Kosten im Verfahren vor dem Landgericht K&#246;ln in H&#246;he von 7.123,90 &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 18.09.2008 aus 4.202,45 &#8364; und seit 25.09.2008 aus weiteren 2.921,45 &#8364; verpflichtet (nachfolgend II und III.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag der Kl&#228;gerin auf Feststellung der Teilerledigung des urspr&#252;nglichen Klageantrages in H&#246;he der am 18.04.2009 &#8211; nach Rechtsh&#228;ngigkeit der vorliegenden Klage &#8211; gezahlten 42.809,71 &#8364; ist vom Landgericht im Ergebnis zu Recht abgewiesen worden. Der urspr&#252;nglich gestellte Zahlungsantrag war im Zeitpunkt des erledigenden Ereignisses zwar zul&#228;ssig, aber nicht begr&#252;ndet. Die Kl&#228;gerin hat unter keinem rechtlichen Gesichtspunkt gegen die beklagte Notarkammer einen Anspruch auf Zahlung des von ihr an die gesch&#228;digte Y gem&#228;&#223; &#167;&#160;19 a Abs.&#160;2 Satz&#160;2 BNotO vorgeleisteten Schadensersatzes.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            1)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Zahlungsanspruch l&#228;sst sich nicht auf den in &#167;&#160;19 a Abs.&#160;2 Satz&#160;3 BNotO geregelten gesetzlichen Forderungs&#252;bergang st&#252;tzen. Danach geht der Anspruch des Ersatzberechtigten (hier: Y-AG) gegen die Notarkammer auf die Kl&#228;gerin als die vorleistende Berufshaftpflichtversicherung &#252;ber. Dieser Anspruch gegen die Notarkammer ist jedoch nicht auf Zahlung, sondern lediglich darauf gerichtet, dass die Notarkammer die Leistungen aus der Vertrauensschadensversicherung einzieht und an die gesch&#228;digte Bank auskehrt (BGH Z 113, 151; 139, 52, 57; Sandk&#252;hler in Arndt/Lerch/Sandk&#252;hler, BNotO, 6. Auflage, &#167;&#160;19 a Rn. 20). Die Vertrauensschadensversicherung ist Versicherung f&#252;r fremde Rechnung im Sinne der &#167;&#160;43 ff VVG, bei der die Notarkammer Versicherungsnehmerin und die Gesch&#228;digte &#8211; nicht der Notar &#8211; Versicherte ist. Die Notarkammer nimmt die Rechte des Versicherten aus dem Versicherungsvertrag treuh&#228;nderisch f&#252;r diesen wahr. Dieses gesetzliche Treuhandverh&#228;ltnis verpflichtet die Notarkammer, den Anspruch auf Schadensregulierung aus dem Versicherungsvertrag geltend zu machen, die Versicherungsleistung einzuziehen und sie an den Gesch&#228;digten auszukehren. Der Gesch&#228;digte kann nicht verlangen, dass die Notarkammer ihm ihre Leistungen aus der Versicherung abtritt (BGH Z 139, 52, 57). Eine Klage des Gesch&#228;digten selbst gegen den Versicherer kommt nur in Betracht, wenn der Versicherer die Leistung abgelehnt hat und die Notarkammer ohne billigenswerte Gr&#252;nde ihrer Einziehungspflicht nicht nachkommt oder den Gesch&#228;digten erm&#228;chtigt, den Versicherer selbst in Anspruch zu nehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            2)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Anspruch der Kl&#228;gerin auf Zahlung der 42.809,71 &#8364; gegen die Beklagte l&#228;sst sich auch nicht auf den von der Kl&#228;gerin in den Vordergrund ihrer Argumentation ger&#252;ckten Anspruch aus &#167;&#160;19 a Abs.&#160;2 Satz&#160;4 BNotO st&#252;tzen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Diese vom Landgericht nicht gew&#252;rdigte Vorschrift stellt zweifelsohne eine Anspruchsnorm zugunsten der Kl&#228;gerin dar. Schon nach ihrem eindeutigen Wortlaut (&#8222;der Berufshaftpflichtversicherer kann ... Ersatz seiner Aufwendungen verlangen&#8220;) ordnet die Bestimmung als Rechtsfolge einen Anspruch des Berufshaftpflichtversicherers auf Aufwendungsersatz an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Im vorliegenden Fall scheitert ein auf diese Norm gest&#252;tzter Aufwendungsersatzanspruch indes daran, dass die beklagte Notarkammer nicht zu den in der Vorschrift genannten Anspruchsverpflichteten z&#228;hlt. Die Notarkammer ist nicht die Person, f&#252;r deren Verpflichtungen die Kl&#228;gerin gem&#228;&#223; &#167;&#160;19 a Abs.&#160;2 Satz&#160;2 einzustehen hat (Sandk&#252;hler, a. a. O., &#167;&#160;19 a Rn. 59). Dies folgt aus der Auslegung des Gesetzes anhand der systematischen Bez&#252;ge und des ge&#228;u&#223;erten Willens des Gesetzgebers.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            In &#167;&#160;19 a Abs.&#160;2 Satz&#160;2 BNotO wird im Zusammenhang mit dem Umfang der Leistung, die der Berufshaftpflichtversicherer zu erbringen hat, auf den &#8222;Versicherer, der Sch&#228;den aus vors&#228;tzlicher Handlung deckt&#8220;, also den Vertrauensschadensversicherer, Bezug genommen. Der Leistungsumfang ist n&#228;mlich auf die f&#252;r jenen geltende Mindestversicherung beschr&#228;nkt. Dies ist ein Hinweis darauf, dass nach dem Gesetzeszusammenhang derjenige, f&#252;r den die Leistung erbracht wird, allein der Vertrauensschadensversicherer ist. Soweit in Satz&#160;4 in der Formulierung &#8222;der Berufshaftpflichtversicherer kann von den Personen ...&#8220; der Plural verwendet wird, erkl&#228;rt sich das zwanglos damit, dass auch der haftende Notar zur Leistung des Schadensersatzes verpflichtet bleibt und im Falle der Amtspflichtverletzung des Notariatsverwalters die Notarkammer neben diesem gem&#228;&#223; &#167;&#160;61 BNotO selbst auf Schadensersatz haftet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Diese an dem Gesetzeswortlaut ankn&#252;pfende Argumentation wird dadurch best&#228;tigt, dass nach der Vorstellung des Gesetzgebers bei Einf&#252;gung der &#167;&#167;&#160;19 a Abs.&#160;2 Satz&#160;2 &#8211; 4 BNotO im Jahre 1998 sich der Ausgleich nach Vorleistung durch den Berufshaftpflichtversicherer ausschlie&#223;lich zwischen den Versicherern vollziehen sollte. Denn der Rechtsausschuss, auf dessen Vorschlag die Regelung zur&#252;ckgeht, wollte mit der Bestimmung in Satz&#160;2 allein &#8222;eine Vorleistungspflicht des Berufshaftpflichtversicherers des Notars im Verh&#228;ltnis zum Vertrauensschadensversicherer&#8220; begr&#252;nden (Bericht des Rechtsausschusses vom 17.06.1998, BT-Drucksache 13/11034, Seite&#160;38 f). Der Mandantenschutz war in der Praxis als l&#252;ckenhaft erkannt worden, wenn Streit besteht, ob der Notar seine Amtspflichten fahrl&#228;ssig oder vors&#228;tzlich verletzt hat oder die jeweiligen Versicherer unter Hinweis auf die (eventuelle) Einstandspflicht des anderen Versicherers eine Leistung bis zur Kl&#228;rung der Schuldfrage abgelehnt hatten. Schon vor der Einf&#252;hrung dieser Regelung gab es im Interesse einer z&#252;gigen Schadensregulierung informelle Absprachen, dass in einem solchen Konfliktfall eine der beiden Versicherungen vorleistet (vgl. Zimmermann DNotZ 1982, 90, 92).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Der Einwand, dass nach der materiellen Rechtslage der durch eine materielle Pflichtverletzung Gesch&#228;digte keinen unmittelbaren Anspruch gegen die Vertrauensschadensversicherung selbst hat, verf&#228;ngt nicht. Der Versicherungsnehmer ist vielmehr die Notarkammer und der Gesch&#228;digte kann aus dieser Versicherung auf fremde Rechnung im Sinne von &#167;&#160;43 VVG von der Notarkammer nur Einziehung und Weiterleitung der Versicherungsleistung beanspruchen. Der Berufshaftpflichtversicherer steht deshalb mit der Zahlung nach &#167;&#160;19 a Abs.&#160;2 Satz&#160;2 BNotO nicht f&#252;r eine Verpflichtung des Vertrauensschadensversicherers gegen&#252;ber dem Gesch&#228;digten ein. Allerdings besteht eine derartige Rechtspflicht der Vertrauensschadenversicherung kraft des Versicherungsvertrages mit der Notarkammer. Aus den bereits in Bezug genommenen Gesetzesmaterialien ergibt sich, dass der Gesetzgeber genau diese Verpflichtung gemeint hat. Mit der Bestimmung in Satz&#160;2 wollte er allein &#8211; wie dargestellt &#8211; eine gesetzliche Vorleistungspflicht im Interesse einer z&#252;gigen Schadensregulierung des Berufshaftpflichtversicherers des Notars im Verh&#228;ltnis zum Vertrauensschadensversicherer konstituieren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Entgegen der Auffassung der Kl&#228;gerin k&#246;nnen Notarkammer und Vertrauensschadensversicherer nicht zu einer rechtlich einheitlich zu behandelnden &#8222;Vertrauensschadensseite&#8220; zusammengefasst werden, nach der beide als Gesamtschuldner auf Aufwendungsersatz gem&#228;&#223; &#167;&#160;19 a Abs.&#160;2 Satz&#160;4 BNotO gegen&#252;ber dem Berufshaftpflichtversicherer hafteten. Eine gesamtschuldnerische Haftung von Notarkammer und Vertrauensschadensversicherer ist mit deren einheitlicher Organisationsstruktur nicht begr&#252;ndbar. Die sogenannten Vertrauensschadensversicherungen werden zentral verwaltet und koordiniert von dem Vertrauensschadenfonds der Notarkammern. Gem&#228;&#223; &#167;&#160;2 Abs.&#160;2 c des Statuts eines erweiterten Vertrauensschadensfonds der Notarkammern hat der Vertrauensschadensfonds die Aufgabe, &#8222;... im Einvernehmen mit den Notarkammern die von diesen zu unterhaltenden Vertrauensschadensversicherungen zu betreuen, Versicherungsf&#228;lle zu bearbeiten und die versicherungsrechtlichen Interessen der Notarkammern wahrzunehmen&#8220; (Wolff, VersR 1993, 272, 274 Fn. 28). Diese organisatorische Vereinfachung f&#252;hrt jedoch im Hinblick auf die unterschiedlichen Pflichtenkreise von Notarkammer und Vertrauensschadensversicherer nicht zu einer Mehrheit der Schuldner des vorleistenden Haftpflichtversicherers im Rahmen des Anspruchs aus 19 a Satz&#160;4 BNotO. Eine Verpflichtung der Notarkammer zur Zahlung von Schadens-/Aufwendungsersatz findet in dieser Vorschrift keine Grundlage.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Eine sonstige gesetzliche Grundlage f&#252;r einen Anspruch der Kl&#228;gerin auf Erstattung der von ihr vorgeleisteten Hauptforderung gegen die Beklagte ist nicht ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat gegen die Beklagte keinen Anspruch auf Erstattung der ihr durch den verloren gegangenen Deckungsprozess vor dem Landgericht K&#246;ln, 20 O 390/07, entstandenen Kosten in H&#246;he von 7.123,90 &#8364;. Der Anspruch kann weder auf den in &#167;&#160;19 a Abs.&#160;2 Satz&#160;4 BNotO geregelten R&#252;ckgriffsanspruch noch auf Schadensersatzanspr&#252;che gest&#252;tzt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            1)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vorschrift des &#167;&#160;19 a Abs.&#160;2 Satz&#160;4 BNotO scheidet im Anschluss an die Ausf&#252;hrungen unter der vorstehenden Ziffer I aus, weil die beklagte Notarkammer nicht zu den dort benannten Anspruchsgegnern z&#228;hlt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            2)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der von der Kl&#228;gerin verfolgte Zahlungsanspruch gegen die Beklagte ist auch nicht als Schadensersatzanspruch gerechtfertigt. Als Anspruchsgrundlage ist zwar &#167;&#160;280 BGB in Verbindung mit einem gesetzlichen Treuhandverh&#228;ltnis in Erw&#228;gung zu ziehen (nachfolgend a.); bei den der Kl&#228;gerin entstandenen Kosten der Rechtsverteidigung im Verfahren vor dem Landgericht K&#246;ln handelt es sich aber um einen der Beklagten nicht zurechenbaren Schaden (nachfolgend b.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            a.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwischen der beklagten Notarkammer als Versicherungsnehmerin der Vertrauensschadensversicherung und der durch die Pflichtverletzung des Notars gesch&#228;digten Y-AG besteht ein gesetzliches Treuhandverh&#228;ltnis, in das die Kl&#228;gerin nach Zahlung des vorgeleisteten Betrages infolge des in &#167;&#160;19a Abs.&#160;2 S.3 BNotO geregelten Forderungs&#252;berganges eingetreten ist. Dieses Treuhandverh&#228;ltnis ist nach zivilrechtlichen Grunds&#228;tzen zu beurteilen. &#214;ffentlich-rechtlich ist allein die Verpflichtung der Notarkammer, die Vertrauensschadensversicherung abzuschlie&#223;en (&#167;&#160;67 Abs.&#160;3 Nr.&#160;3 BNotO). Das durch den Versicherungsvertrag f&#252;r fremde Rechnung geschaffene gesetzliche Treuhandverh&#228;ltnis unterliegt dem B&#252;rgerlichen Recht (BGH Z 115, 275, 280, 281). Die Vertrauensschadensversicherung ist Versicherung f&#252;r fremde Rechnung im Sinne der &#167;&#167;&#160;43 ff VVG, bei der die Notarkammer Versicherungsnehmerin und der Gesch&#228;digte &#8211; nicht der Notar &#8211; Versicherter ist (Sandk&#252;hler, a.a.O., Rn. 20). Die Notarkammer nimmt die Rechte des Versicherten aus dem Versicherungsvertrag treuh&#228;nderisch f&#252;r diesen wahr. Dieses gesetzliche Treuhandverh&#228;ltnis verpflichtet die Notarkammer, den Anspruch auf Schadensregulierung aus dem Versicherungsvertrag geltend zu machen, die Versicherungsleistung einzuziehen und sie an den Gesch&#228;digten auszukehren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Diese nach Forderungs&#252;bergang auch gegen&#252;ber der klagenden Berufshaftpflichtversicherung fortbestehende Treuhandverpflichtung hat die Beklagte dadurch verletzt, weil sie erst nach der Verurteilung der Kl&#228;gerin durch das Landgericht K&#246;ln vom 10.09.2008, 20 O 390/07, zur Vorleistung gem&#228;&#223; &#167;&#160;19 a Abs.&#160;2 BNotO und der im Urteil erfolgten Feststellung einer wissentlichen Amtspflichtverletzung des Notars den Entsch&#228;digungsbetrag bei der Vertrauensschadensversicherung geltend gemacht bzw. eingezogen zu haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Die Einstandspflicht der Vertrauensschadensversicherung war indes bereits sp&#228;testens nach Rechtskraft des Haftpflichturteils des Landgerichts Limburg vom 12.01.2007, 4 O 258/06, entstanden. Eine rechtskr&#228;ftige Feststellung der wissentlichen Pflichtverletzung des Notars zur Begr&#252;ndung des Versicherungsfalles ist nicht erforderlich. Dementsprechend hat die Beklagte mit Schreiben vom 22.09.2006 die Bewertung des Sachverhalts bez&#252;glich der Begr&#252;ndung ihrer Einstandspflicht auch von der Entscheidung des Landgerichts Limburg im Haftpflichtprozess abh&#228;ngig gemacht. Die Beklagte h&#228;tte daher jedenfalls auf das Anforderungsschreiben der Kl&#228;gerin vom 23.03.2007 die Forderungen bei dem Vertrauensschadensversicherer einziehen m&#252;ssen. Stattdessen hat sie die im Aufforderungsschreiben der Kl&#228;gerin gesetzte Frist bis 20.04.2007 ungenutzt verstreichen lassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Ob bzw. inwieweit zur Feststellung der f&#252;r die Einstandspflicht des Vertrauensschadensversicherers ma&#223;geblichen Voraussetzung der wissentlichen Pflichtverletzung des Notars eine Bindung an die entsprechende Feststellung im Urteil des Landgerichts K&#246;ln vom 10.09.2008, 20 O 390/07, besteht, kann im vorliegenden Fall dahingestellt bleiben. Denn jedenfalls scheitert die schadensersatzrechtliche Inanspruchnahme der Beklagten daran, dass es sich bei den von der Kl&#228;gerin geltend gemachten Kosten der Rechtsverteidigung im Verfahren vor dem Landgericht K&#246;ln um einen der Beklagten nicht zurechenbaren Schaden handelt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            b.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die der Kl&#228;gerin entstandenen Kosten der Rechtsverteidigung in dem verloren gegangenen Deckungsprozess vor dem Landgericht k&#246;nnen der Beklagten nicht zugerechnet werden, weil die Kl&#228;gerin durch den eigenen Entschluss zur Aufnahme des Verfahrens die ma&#223;gebliche Ursache f&#252;r den Schaden gesetzt und den durch die Pflichtverletzung der Beklagten zun&#228;chst begr&#252;ndeten Kausalzusammenhang unterbrochen hat. Das selbstsch&#228;digende Verhalten &#8211; hier die Aufnahme eines im Ergebnis verloren gegangenen Prozesses &#8211; unterbricht den Kausalzusammenhang nur dann nicht, wenn es durch die Pflichtverletzung herausgefordert bzw. provoziert wurde. Es handelt sich um den auch in der Rechtsprechung des Bundesgerichtshofs anerkannten Bereich der sogenannten &#8222;psychisch vermittelten Kausalit&#228;t&#8220;. Diese soll dann gegeben sein, wenn der Anspruchsteller nicht aus freien Willen, sondern &#8222;durch eine widerrechtlich gesetzte Zwangsmotivation ... ein neues, nur von ihm selbst zu verantwortendes Risiko einging&#8220; (BGH DNotZ 1978, 503). Da der Betroffene regelm&#228;&#223;ig Zeit zur Pr&#252;fung und &#220;berlegung hat, ob er einen Prozess f&#252;hren oder aufnehmen soll, und von einem eigenverantwortlich beratenden Anwalt, dessen Verschulden ihm nach &#167;&#160;278 BGB zuzurechnen ist, vertreten wird, kann in der Regel nicht von einer &#8222;psychisch vermittelten Kausalit&#228;t&#8220; oder einer in der Amtspflichtverletzung liegenden &#8222;Herausforderung&#8220; zum Entschluss zur Prozessf&#252;hrung ausgegangen werden (Haug, Die Amtshaftung des Notars, 2. Auflage, Rn. 856).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Hier ist von einem derartigen Regelfall auszugehen; der Zurechnungszusammenhang durch den eigenst&#228;ndigen Entschluss der Kl&#228;gerin zur Aufnahme des Klageverfahrens unterbrochen worden. Die Verteidigung der Kl&#228;gerin im Deckungsprozess vor dem Landgericht K&#246;ln war unter keinem rechtlich sch&#252;tzenswerten Aspekt geboten. Keineswegs war die Klageverteidigung zur Kl&#228;rung der Frage einer wissentlichen Pflichtverletzung des Notars notwendig. Zwar hat die in jenem Verfahren klagende Y-AG ihre Inanspruchnahme der Kl&#228;gerin auf den gepf&#228;ndeten Anspruch aus dem Haftpflichtversicherungsvertrag zwischen Notar und Kl&#228;gerin (damaliger Beklagten) gest&#252;tzt. Angesichts der Verteidigung der Kl&#228;gerin (damaliger Beklagten) hiergegen mit dem Einwand einer wissentlichen Pflichtverletzung des Notars musste sich ihr aber ihre Einstandspflicht f&#252;r die Hauptforderung in H&#246;he von 42.809,71 &#8364; aus &#167;&#160;19 a Abs.&#160;2 Satz&#160;2 BNotO&#8211; wie dann auch vom LG K&#246;ln erkannt - aufdr&#228;ngen. Die Kl&#228;gerin war danach auf jeden Fall &#8211; selbst auf der Basis der von ihr vorgetragenen wissentlichen Pflichtverletzung des Notars &#8211; gegen&#252;ber der gesch&#228;digten Y-AG (Kl&#228;gerin des Verfahrens vor dem Landgericht K&#246;ln) zur Zahlung des genannten Betrages verpflichtet. Das Verfahren vor dem Landgericht K&#246;ln war daher f&#252;r die Kl&#228;gerin hinsichtlich der geltend gemachten Hauptforderung unter keinen Umst&#228;nden zu gewinnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Im Fall einer nach erfolgter Vorleistung eventuell notwendigen gerichtlichen Kl&#228;rung der Frage einer wissentlichen Pflichtverletzung des Notars in einem streitigen Verfahren gegen den Vertrauensschadensversicherer h&#228;tte die Kl&#228;gerin demgegen&#252;ber obsiegt und w&#228;re daher mit keinerlei Kosten belastet worden. Eine willent- und wissentliche Pflichtverletzung des Notars ist hier mit den in der Entscheidung des Landgerichts K&#246;ln vom 10.09.2008 dargelegten Gr&#252;nden anzunehmen. Au&#223;erdem hat der Vertrauensschadensversicherer mit der Regulierung des ausgeurteilten Hauptsachebetrages in H&#246;he von 42.809,71 &#8364; inzident anerkannt, ebenfalls von einer willent- und wissentlichen Pflichtverletzung des Notars N1 auszugehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Die Aufnahme der Klageverteidigung war auch zur Kl&#228;rung der Frage des Haftungsumfanges nicht veranlasst. Insofern bestand eine Erfolgsaussicht der Klageverteidigung allein hinsichtlich der vom Landgericht Limburg im Haftpflichturteil vom 12.01.2007 ausgeurteilten Zinsen aus 42.809,71 &#8364; in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 15.07.2005. Angesichts des in &#167;&#160;4 Abs.&#160;3 der AVB des Vertrauensschadenversicherers bestimmten Haftungsausschlusses f&#252;r mittelbare Sch&#228;den (wie entgangener Gewinn und Zinsverlust) erscheint es zwar vertretbar, das die Kl&#228;gerin ihre Vorleistungspflicht gem&#228;&#223; &#167;&#160;19 a Abs.&#160;2 Satz&#160;2 BNotO auf den Betrag, mit dem sie den Vertrauensschadensversicherer h&#228;tte in Regress nehmen k&#246;nnen, begrenzt sah. Da aber auch ein eventuelles Obsiegen der Kl&#228;gerin hinsichtlich dieser Nebenforderung sich auf die Kostenentscheidung nicht ausgewirkt h&#228;tte, durfte die Kl&#228;gerin unter diesem Gesichtspunkt die Klageverteidigung nicht aufnehmen. Allenfalls h&#228;tte sie die Hauptforderung sofort anerkennen und das streitige Verfahren damit auf die Frage der Vorleistung auch der im Haftpflichtprozess ausgeurteilten Zinsen beschr&#228;nken m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Die F&#252;hrung des &#8222;Deckungsprozesses&#8220; vor dem LG K&#246;ln war entgegen des Vortrages der Kl&#228;gerin nicht von der Beklagten &#8222;vorgeschlagen und eingeplant&#8220; (Bl. 700 d.A.) worden. Die Beklagte hatte sich mit Schreiben vom 22.09.2006 an die Kl&#228;gerin (Anl. K6) lediglich vorbehalten, die Schuldform des haftpflichtigen Notars erst nach der Entscheidung des LG Limburg im Haftpflichtprozess bewerten zu wollen. Ein wie auch immer erfolgtes Einvernehmen der Beklagten mit der Aufnahme des von der gesch&#228;digten Y angestrengten Deckungsprozesses durch die Kl&#228;gerin ist von dieser nicht substantiiert vorgetragen worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Ein sonstiger rechtlicher Ankn&#252;pfungspunkt zur Begr&#252;ndung der Pflicht der Beklagten zur Erstattung der Kosten der Kl&#228;gerin aus dem Verfahren vor dem Landgericht K&#246;ln, 20 O 390/07, ist nicht ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            III.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage bleibt schlie&#223;lich auch hinsichtlich der von der Kl&#228;gerin verlangten Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz aus 42.809,71 &#8364; vom 16.09.2007 bis 13.08.2009 ohne Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            1)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Anspruch auf Erstattung dieser Zinsaufwendungen kann von der Kl&#228;gerin aus den unter Ziff. I) dargelegten Gr&#252;nden nicht auf den in &#167;&#160;19 a Abs.&#160;2 Satz&#160;4 BNotO geregelten R&#252;ckgriffsanspruch gest&#252;tzt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            2)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Schadensersatzanspruch wegen &#8211; wie oben unter Ziff. II.1 ausgef&#252;hrt &#8211; schuldhafter Pflichtverletzung der Beklagten aus einem gesetzlichen Treuhandverh&#228;ltnis kommt ebenfalls nicht in Betracht. Dieser scheitert daran, dass der geltend gemachte Zinsschaden der Pflichtverletzung der beklagten Notarkammer &#8211; verz&#246;gerte Einziehung des Entsch&#228;digungsbetrages bei der Vertrauensschadenversicherung &#8211; nicht zugerechnet werden kann. Der durch die angenommene Pflichtverletzung der Beklagten begr&#252;ndete Kausalzusammenhang ist durch einen eigenen Willensentschluss der Kl&#228;gerin unterbrochen worden. Die Verurteilung der Kl&#228;gerin mit Urteil des Landgerichts K&#246;ln vom 10.09.2008, 20 O 390/07, zur Zahlung von Zinsen seit dem 16.09.2007 auf die Hauptforderung beruht ausschlie&#223;lich auf dem von der Kl&#228;gerin allein zu vertretenden Verzug mit der Erf&#252;llung der ihr obliegenden Vorleistungspflicht gem&#228;&#223; &#167;&#160;19 a Abs.&#160;2 Satz&#160;2 BNotO. Es geht dabei nicht um die Einstandspflicht f&#252;r den Zinsanspruch der Y-AG aus den &#167;&#167;&#160;286 Abs.&#160;1, 288 Abs.&#160;1 BGB aus dem Haftpflichturteil des Landgerichts Limburg vom 12.01.2007, 4 O 258/06, gegen den Notar N1. Hinsichtlich des dort ausgeurteilten Zinsanspruches hat das Landgericht K&#246;ln mit Urteil vom 10.09.2008, 20 O 390/07, eine R&#252;ckgriffsm&#246;glichkeit gegen&#252;ber der Vertrauensschadensversicherung der Notarkammer wegen des Haftungsausschlusses in &#167;&#160;4 Nr.&#160;3 der AVB des Versicherungsvertrages und der darauf beruhenden eingeschr&#228;nkten Vorleistungspflicht der klagenden Berufshaftpflichtversicherung verneint. Ob die vom Landgericht K&#246;ln vertretende Auffassung zur Wirksamkeit der Haftungsbeschr&#228;nkung in &#167;&#160;4 Nr.&#160;3 der AVB des Vertrauensversicherungsvertrages zutreffend ist und diese Bestimmung einer Inhaltskontrolle gem&#228;&#223; &#167;&#160;307 BGB standh&#228;lt, kann hier dahingestellt bleiben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            3)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat gegen die Beklagte auch keinen Anspruch auf Erstattung der Zinsen aus 42.809,71 &#8364; f&#252;r die Zeit vom 28.10.2008 (Zahlung von 46.830,63 &#8364; - Hauptsacheforderung zuz&#252;glich vom LG K&#246;ln ausgeurteilter Zinsen vom 16.09.2007 &#8211; 03.11.2008 - von Kl&#228;gerin an Y) bis 13.08.2009. Entgegen der Auffassung der Kl&#228;gerin greift &#167;&#160;256 BGB nicht als Anspruchsgrundlage. Die von der genannten Norm vorausgesetzte Pflicht zum Aufwendungsersatz trifft im Anschluss an die Ausf&#252;hrungen unter Ziff. I) n&#228;mlich nicht die Beklagte sondern allenfalls die Vertrauensschadensversicherung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Unter schadensersatzrechtlichen Gesichtspunkten kommt ein Zinsanspruch ebenfalls nicht in Betracht, weil die Kl&#228;gerin eine kausale Pflichtverletzung der Beklagten nach erfolgter Vorleistung durch die Kl&#228;gerin am 28.10.2008 nicht dargelegt hat. Zwar durfte die Erstattung der von der Kl&#228;gerin erbrachten Vorleistung nicht wie mit Schreiben des Vertrauensschadensfonds der Notarkammern vom 28.11.2008 an die Kl&#228;gerin &#8211; Bl. 366 d. A.- von der Vorlage einer Abtretungserkl&#228;rung abh&#228;ngig gemacht werden. Jedoch ist zum einen bereits zweifelhaft, ob dieses Schreiben der Beklagten zugerechnet werden kann. Zum anderen ist nicht erkennbar, dass dieses Verlangen f&#252;r den Ausgleich der 42.809,71 &#8364; durch die Vertrauensschadenversicherung erst am 14.08.2009 urs&#228;chlich war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Die Argumentation der Kl&#228;gerin, die Aberkennung jeglicher Verzinsung laufe darauf hinaus, dass sie die gesamte Zinslast f&#252;r die Zeit von Sept. 2007 bis August 2009 behalte, obgleich die Zinszahlung in Erf&#252;llung ihrer gesetzlichen Vorleistungspflicht erfolgt sei, verf&#228;ngt nicht. Es wird dabei verkannt, dass Aufwendungsersatzanspr&#252;che gegen die Vertrauensschadensversicherung bestehen d&#252;rften.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            IV.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte ist auch nicht dem Hilfsantrag entsprechend zur Einziehung und Auskehrung der vom Landgericht K&#246;ln am 10.09.2008 ausgeurteilten Zinsforderung verpflichtet. Aufgrund des gesetzlichen Treuhandverh&#228;ltnisses zum Gesch&#228;digten bzw. nach Forderungs&#252;bergang gem. &#167;&#160;19a Abs.&#160;2 S.3 BNotO zur Kl&#228;gerin ist die Beklagte zur Einziehung der Versicherungsleistung nach dem Versicherungsvertrag verpflichtet, nicht aber zur Einziehung &#8211; m&#246;glicher &#8211; R&#252;ckgriffs- und Aufwendungsersatzanspr&#252;che gegen&#252;ber dem Vertrauensschadensversicherer. Diese Anspr&#252;che hat die Kl&#228;gerin selbst diesem gegen&#252;ber unmittelbar geltend zu machen. Die vom LG K&#246;ln mit Urteil vom 10.09.2008, 20 O 390/07, der Kl&#228;gerin auferlegten Zinsen wurzeln in dem Verzug der Kl&#228;gerin mit der Erf&#252;llung der ihr obliegenden Vorleistungspflicht gem. &#167;&#160;19a Abs.&#160;2 S.2 BNotO und nicht in der versicherten notariellen Amtspflichtverletzung. Dieser Zinsschaden ist daher nicht Gegenstand des beim Vertrauensschadensversicherer versicherten Risikos.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            Nach alledem bleibt die Berufung insgesamt ohne Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            Die Zulassung der Revision war geboten, weil die Rechtssache grunds&#228;tzliche Bedeutung hat. Die zutreffende Auslegung des &#167;&#160;19 a Abs.&#160;2 Satz&#160;2 &#8211; 4 BNotO ist in der h&#246;chstrichterlichen Rechtsprechung nicht gekl&#228;rt und kann f&#252;r eine Vielzahl von F&#228;llen Bedeutung haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus den &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d389723" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190015263</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
