<html>
<head><title>9-U-90-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 9. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.10.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 U 90/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2012:1010.9U90.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190016458"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Schadenersatz gegen Generalunternehmer und Architekten wegen Baumangel</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Rechtsmittel ist nicht bekannt geworden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016458","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 22. Juli 2011, 2-7 O 334/06, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufungen der Kl&#228;gerin, der Beklagten zu 1) und des Beklagten zu 2) sowie die Anschlussberufung des Beklagten zu 3) gegen das Urteil des Landgerichts Frankfurt/M. &#8211; 7. Zivilkammer &#8211; vom 22.07.2011 werden zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den gerichtlichen Kosten des Berufungsverfahrens sowie den au&#223;ergerichtlichen Kosten der Kl&#228;gerin haben diese 6%, die Beklagten zu 2) und 3) 94%, in H&#246;he von 57% gesamtschuldnerisch mit der Beklagten zu 1) zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die au&#223;ergerichtlichen Kosten der Beklagten zu 1) haben diese selbst zu 91% und die Kl&#228;gerin zu 9% zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die au&#223;ergerichtlichen Kosten der Beklagten zu 2) und 3) haben diese selbst zu 94% und die Kl&#228;gerin zu 6% zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten der Streithelferin zu 1) haben diese selbst zu 6% und die Beklagten zu 94% zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten der Streithelferin zu 2) haben diese selbst zu 94% und die Kl&#228;gerin zu 6% zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Den Beklagten bleibt nachgelassen, die Vollstreckung durch die Kl&#228;gerin und die Streithelferin auf der Kl&#228;gerseite gegen Sicherheitsleistung in H&#246;he von 120% des aufgrund des Urteils vollstreckbaren Betrages abzuwenden, wenn nicht die Kl&#228;gerin zuvor Sicherheit in H&#246;he von 120% des zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin kann die Vollstreckung der Beklagten und der Streithelferin auf Beklagtenseite durch Sicherheitsleistung in H&#246;he von 105% des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht zuvor die Beklagten Sicherheit in H&#246;he von 105% des zu vollstreckenden Betrages leisten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            <b>A.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin nimmt die Beklagten, den Generalunternehmer sowie die bauplanenden und bau&#252;berwachenden Architekten, auf Schadensersatz wegen eines Baumangels in Anspruch.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Es wird wegen des erstinstanzlichen Sach- und Streitstandes auf den Tatbestand des angefochtenen Urteils des Landgericht Frankfurt/M. vom 22.07.2011 Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Das Landgericht hat mit dem vorgenannten Urteil der Klage teilweise stattgegeben und die Beklagten unter Abweisung der Klage im &#220;brigen als Gesamtschuldner zur Zahlung von 110.225,16 &#8364; verurteilt. Weiter hat das Landgericht die gesamtschuldnerische Verpflichtung der Beklagten, der Kl&#228;gerin alle weiteren Sch&#228;den betreffend die mangelhaft hergestellte Holzfassadenverkleidung an der S&#252;dost-, S&#252;d- und S&#252;dwestseite des Wohn- und Gesch&#228;ftshauses &#8230; in O1 festgestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung der Haftung der Beklagten zu 1. gem&#228;&#223; &#167;&#160;13 Nr.&#160;7 VOB/B hat das Landgericht ausgef&#252;hrt, dass auf der Basis der Feststellungen des Sachverst&#228;ndigen A im Rahmen des vor dem Landgericht Frankfurt gef&#252;hrten Beweissicherungsverfahrens (2-07 OH 10/05) von einem Baumangel auszugehen sei. Da die gew&#228;hlte Holzfassadenkonstruktion repr&#228;sentativen Zwecken diene, sei der nunmehr durch das Abl&#246;sen der Beschichtung beeintr&#228;chtigte optische Eindruck f&#252;r die Gebrauchsf&#228;higkeit der Immobilie von erheblicher Bedeutung. Der Mangel sei von der Beklagten zu 1., die sich zur Erf&#252;llung ihrer Vertragspflichten der Streithelferin zu 2) bedient habe, zu vertreten. Der Sachverst&#228;ndige A habe festgestellt, dass die Schnittkanten nicht ausreichend versiegelt und die vorgenommene Beschichtung insgesamt zu d&#252;nn sei. Die von der Beklagten zu 1. behauptete Erkl&#228;rung der Beklagten zu 2. und 3., auf die Grundierung zu verzichten, entlaste diese nicht, weil die Beklagten zu 2. und 3. zuvor nicht darauf hingewiesen worden seien, dass die fehlende Grundierung die Haftung der Holzbeschichtung beeintr&#228;chtigen k&#246;nne. Es k&#246;nne auch dahin gestellt bleiben, ob zuvor eine entsprechende Auskunft der Streithelferin zu 1., der Fa. B, erteilt worden sei, weil diese jedenfalls der Kl&#228;gerin nicht zugerechnet werden k&#246;nne. Die Beklagte zu 1. entlaste auch nicht, nach Vorbringen der Streithelferin zu 2. vor Ausf&#252;hrung der Arbeiten ein abgerundetes Musterst&#252;ck vorgelegt zu haben, deren Verwendung jedoch abgelehnt worden sei. Die Beklagte zu 1. habe insoweit nicht vorgetragen, darauf hingewiesen zu haben, dass der Verzicht auf die Abrundung der Schnittkanten sich auf die Haftung der Beschichtung nachteilig auswirken k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Mangelbeseitigungsanspruch scheitere nicht an der Regelung des &#167;&#160;13 Nr.&#160;6 VOB/B. Angesichts des berechtigten Interesses der Kl&#228;gerin an einer ordnungsgem&#228;&#223;en Erf&#252;llung des Vertrages k&#246;nne ihr die Beklagte zu 1. die Nachbesserung wegen deren hohen Kosten nicht verweigern. F&#252;r diese Bewertung sei ma&#223;geblich, dass das vertragswidrige Verhalten der Beklagten zu 1. als grob fahrl&#228;ssig einzustufen sei. Dies gelte sowohl f&#252;r die zu d&#252;nn aufgebrachte Beschichtung als auch f&#252;r die nicht erkannte Untauglichkeit der von den Beklagten zu 2. und 3. im Rahmen der Planung vorgegebenen Nut- und Feder-Konstruktion.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Schadensersatzanspruch gegen die Beklagten zu 2. und 3. resultiere aus den &#167;&#167;&#160;633, 635 BGB a.F.. Die Planung sei fehlerhaft gewesen, weil eine ordnungsgem&#228;&#223;e Beschichtung der Holzfassadenbretter angesichts der konkreten Ausbildung der Nut und Feder nicht m&#246;glich gewesen sei. Auch die Planung des Fassadenprofils mit gefasten Kanten sowie Gehrungssto&#223; (Verzicht auf Abrundungen an Kanten und Gehrung) habe nicht dem damaligen Stand der Technik entsprochen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Einwand der Beklagten zu 2. und 3., die konkrete Ausgestaltung der Holzbretter sei zwischen allen Beteiligten einvernehmlich abgesprochen gewesen, sei unerheblich weil nicht hinreichend substantiiert. Es werde nicht dargelegt, dass bei der behaupteten Abw&#228;gung der Vor- und Nachteile der gew&#228;hlten Konstruktion konkret auf die Folgen etwa der fehlerhaften Nut- Feder-Ausgestaltung oder der unterlassenen Abrundung der Kanten hingewiesen worden sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            In der H&#246;he sei auf der Basis der Angaben des Sachverst&#228;ndigen A bei einer zu sanierenden Gesamtfl&#228;che von 262,80 qm von einem Kostenaufwand von netto 108.609,98 &#8364; auszugehen. M&#228;ngel an der Nordseite seien nicht streitgegenst&#228;ndlich geworden. Es seien &#8222;Sowieso-Kosten&#8220; in H&#246;he von 13.226,72 &#8364; abzuziehen. Ein Abzug &#8222;neu f&#252;r alt&#8220; sei mangels hinreichend substantiierten Vorbringens der Beklagten trotz richterlichen Hinweises nicht vorzunehmen. Die &#8222;Regiekosten&#8220; seien in H&#246;he von 9.029,26 &#8364; netto schadenserh&#246;hend zu addieren. Die Mehrwertsteuer sei mit 5.812,64 &#8364; schadenserh&#246;hend zu ber&#252;cksichtigen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Beklagten hafteten der Kl&#228;gerin uneingeschr&#228;nkt als Gesamtschuldner auf den gesamten Betrag, weil sowohl die Planungs- als auch die Ausf&#252;hrungsfehler jeder f&#252;r sich genommen im Ergebnis zu dem festgestellten Schadensbild gef&#252;hrt h&#228;tten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Feststellungantrag sei zul&#228;ssig und begr&#252;ndet. Die f&#252;r das Feststellungsinteresse erforderliche Wahrscheinlichkeit eines weiteren Schadens sei im Hinblick auf eine m&#246;gliche Kostensteigerung anzunehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Gegen diese Entscheidung wenden sich sowohl die Kl&#228;gerin als auch die Beklagte zu 1 sowie der Beklagte zu 2. mit der Berufung und der Beklagte zu 3. mit der Anschlussberufung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            <b>B.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>
              <b>I. Berufung der Kl&#228;gerin</b>
            </b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            1)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat gegen die ihr am 27.07.2011 zugestellte Entscheidung am 26.08.2011 Berufung eingelegt und diese binnen verl&#228;ngerter Frist am 24.10.2011 begr&#252;ndet. Sie begehrt mit dem Rechtsmittel die Zahlung von weiteren 7.014,04 &#8364; sowie die Erstreckung des Feststellungsantrages auch auf die an der Nordseite der Immobilie bestehenden weiteren Sch&#228;den.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Sie r&#252;gt, das Landgericht habe sowohl hinsichtlich des Zahlungs- als auch hinsichtlich des Feststellungsantrages verkannt, dass die Aufwendungen f&#252;r die Sanierung der Nordseite des Objektes &#8230; Gegenstand des Klageverfahrens gewesen seien. Der Klageforderung habe erkennbar das Leistungsangebot der Fa. C GmbH &amp; Co.KG vom 25.05.2005 zugrunde gelegen, welches auch die Kosten der Sanierung der Nordseite umfasst habe. Der Sachverst&#228;ndige A habe zwar im Rahmen des selbst&#228;ndigen Beweisverfahrens nur die &#252;brigen Fassadenfl&#228;chen untersucht. Da die dort festgestellten M&#228;ngel aber an der gesamten Fassade vorhanden seien, seien diese s&#228;mtlich zum Gegenstand des Klageverfahrens gemacht worden. Nach der gefestigten Rechtsprechung zur Symptomtheorie gehe es bei der Rechtsverfolgung nicht nur um die einzeln n&#228;her bezeichneten M&#228;ngelerscheinungen, sondern um die der gesamten Werkleistung anhaftenden M&#228;ngeln. Die vom Sachverst&#228;ndigen im Rahmen des Beweissicherungsgutachtens festgestellten M&#228;ngel betr&#228;fen auch die Holzfl&#228;chen an der Nordseite. Diese Holzfl&#228;chen seien in konstruktiver Hinsicht untrennbar mit den seitlichen Holzfassadenfl&#228;chen an der S&#252;dost- und Nordwestfassade verbunden und bildeten mit diesen nicht nur in optischer Hinsicht eine Einheit. Auf der Basis des vom Sachverst&#228;ndigen ermittelten Einzelpreises f&#252;r die Sanierung von 413,28 &#8364; netto pro Quadratmeter, errechne sich f&#252;r die weiteren 16,75 qm der Nordfassade unter Abzug von &#8222;Sowieso-Kosten&#8220; und zuz&#252;glich der Regiekosten ein weiterer Betrag in H&#246;he von 7.014,04 &#8364;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Dem Zahlungsantrag entsprechend sei auch der Tenor zum Feststellungsantrag auf die Nordseite der Hausfassadenverkleidung zu erstrecken.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Beklagte zu 1), 2) und 3) haben die landgerichtliche Entscheidung insoweit verteidigt und beantragt, die Berufung der Kl&#228;gerin zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            2)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin ist zwar form- und fristgerecht eingelegt und begr&#252;ndet worden. Gleichwohl ist die Berufung unzul&#228;ssig, weil sie allein der Klageerweiterung dient und nicht auch das Ersturteil angreift (Z&#246;ller/He&#223;ler, ZPO, 29. Aufl., &#167;&#160;520 Rdn. 10; BGH MDR 2002, 1085). Entgegen der Auffassung der Kl&#228;gerin waren die Aufwendungen zur Sanierung der Nordseite nicht bereits Gegenstand des erstinstanzlichen Verfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Der Streitgegenstand wird auf der Grundlage des zweigliedrigen Streitgegenstandsbegriffs bestimmt durch den Antrag und dem von den Parteien vorgetragenen Lebenssachverhalt (Z&#246;ller/Vollkommer, Einleitung Rdn. 60 ff., 83). Zum Lebenssachverhalt sind danach alle Tatsachen zu rechnen, die bei einer nat&#252;rlichen Betrachtungsweise zu dem durch den Vortrag des Kl&#228;gers zur Entscheidung gestellten Tatsachenkomplex geh&#246;ren. Durch Einf&#252;hrung neuer Tatsachen kann lediglich der Lebenssachverhalt erg&#228;nzt oder aber der Streitgegenstand ver&#228;ndert werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Auf der Basis dieser Grunds&#228;tze lagen den erstinstanzlichen Antr&#228;gen lediglich die M&#228;ngel im Bereich der S&#252;d-, Ost- und Westfassade zugrunde, nicht jedoch die M&#228;ngel an der Nordseite der Immobilie. Dies folgt daraus, dass die Kl&#228;gerin ihre Klageantr&#228;ge ausdr&#252;cklich mit den Feststellungen im Beweissicherungsverfahren begr&#252;ndet hat. Die Feststellungen des Beweissicherungsverfahrens haben sich jedoch ausweislich der Beweisbeschl&#252;sse vom 28.11.2005 (Bl. 120 der OH-Akte) sowie des Erweiterungsbeschlusses vom 21.02.2006 (Bl. 221 der OH-Akte) auf die vorstehend benannten Fassadenseiten beschr&#228;nkt. Die Kl&#228;gerin hat ihren Antrag auf Erweiterung des Beweissicherungsbeschlusses mit Schriftsatz vom 07.02.2006 (Bl. 188 der OH-Akte) damit begr&#252;ndet, dass anl&#228;sslich des am 06.02.2006 erfolgten Ortstermins festgestellt worden sei, dass sich die Holzverkleidung &#252;ber die beiden Hausk&#246;pfe auch auf die Westseite erstrecke und dort der in den Antr&#228;gen n&#228;her bezeichnete M&#228;ngelsachverhalt ebenfalls vorzufinden sei. Eine Mangelhaftigkeit der Fassadenverkleidung an der Nordseite wird nicht - auch nicht konkludent - erw&#228;hnt und ist somit auch nicht Gegenstand des Beweissicherungsverfahrens gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Beschr&#228;nkung auf die West-, Ost- und S&#252;dseite des Anwesens spiegelt sich auch in der Fl&#228;chenberechnung des Sachverst&#228;ndigen A in seinem Beweissicherungsgutachten vom 09.03.2006 (Bl. 262 der OH-Akte) wieder. Auch dort wird die Fassadenverkleidung an der Nordseite mit keiner Silbe erw&#228;hnt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Es l&#228;sst sich die Auffassung der Kl&#228;gerin, dass auch bereits erstinstanzlich die M&#228;ngel an der Nordseite streitgegenst&#228;ndlich gewesen seien, nicht mit dem in Bezug genommenen Angebot der Fa. C vom 25.05.2005 (Bl. 45 der OH-Akte) begr&#252;nden. In diesem Angebot werden die einzelnen Fassadenseiten nicht n&#228;her beschrieben. Ob die abgerechneten Arbeiten &#252;ber eine Fl&#228;che von 310 qm auch die Fassadenfl&#228;che an der Nordseite umfasst, l&#228;sst sich dem Angebot nicht entnehmen. Vielmehr indiziert der Umstand, dass die Kl&#228;gerin bereits im dem Beweissicherungsverfahren auf dieses Angebot der Fa. C vom 25.05.2005 Bezug genommen hat, den Beweissicherungsantrag jedoch lediglich auf die Ost- und S&#252;dfassade beschr&#228;nkt hat, dass sich das Angebot C auch nur auf diese beiden Fassadenfl&#228;chen bezogen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            &#220;ber die von der Kl&#228;gerin in Bezug genommene &#8222;Symptomtheorie&#8220; l&#228;sst sich eine Erstreckung des Streitgegenstandes des erstinstanzlichen Verfahrens auf die Nordfassade ebenfalls nicht begr&#252;nden. Die Symptomtheorie dient der Bestimmung der dem Kl&#228;ger hinsichtlich eines Mangels obliegenden Darlegungspflicht. Danach gen&#252;gt der Besteller/Auftraggeber im Allgemeinen seiner Darlegungspflicht, wenn er einen Mangel, aus dem er Rechte herleitet, in seinem &#228;u&#223;eren Erscheinungsbild behauptet und belegt (Werner/Pastor, Der Bauprozess, 13. Aufl., Rdn 1980). Im Zusammenhang mit M&#228;ngelr&#252;gen d&#252;rfen die Anforderungen an die Ursache von M&#228;ngeln nicht &#252;berspannt werden. Die Symptomrechtsprechung hat daher durchaus auch Bedeutung f&#252;r gleichartig bearbeitete Bauteile, bei denen zun&#228;chst nur an einigen Teilen M&#228;ngel festgestellt wurden. Gerade bei Systemfehlern gen&#252;gt es, auf einzelne Stellen der Bauleistung zu verweisen. So umfasst beispielsweise die Aufforderung, M&#228;ngel an Reihenh&#228;usern zu beseitigen, auch die &#252;brigen Reihenh&#228;user, selbst wenn ein symptomatischer Mangel nur an einem von mehreren gleichartigen Reihenh&#228;usern festgestellt wurde (BGH NJW-RR 1987, 798 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Davon ist jedoch die hier relevante Frage zu unterscheiden, welche Sanierungsaufwendungen Gegenstand des erstinstanzlichen Klageverfahrens gewesen sind. Insoweit gelten die obigen Ausf&#252;hrungen, die mit Hilfe der Symptomtheorie nicht zu einer Ausdehnung des Streitgegenstandsbegriffs f&#252;hren k&#246;nnen. Wenn die Kl&#228;gerin auch die von ihr behaupteten M&#228;ngel an der Nordseite zum Gegenstand des Klageverfahrens h&#228;tte machen wollen, h&#228;tte sie dies ohne Weiteres im Rahmen des streitigen Parteivortrags zur Klageh&#246;he und zur Ordnungsgem&#228;&#223;heit der Fl&#228;chenberechnung des Sachverst&#228;ndigen A im Rahmen des Beweissicherungsverfahrens deutlich machen k&#246;nnen. Dass dies nicht erfolgt ist, ist ein weiteres Indiz f&#252;r die Beschr&#228;nkung des Streitgegenstandes auf die Fassadenfl&#228;chen, an denen der Sachverst&#228;ndige im Rahmen des Beweissicherungsverfahrens konkrete M&#228;ngel festgestellt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Dieser beschr&#228;nkte Streitgegenstand - Ausschluss der Nordseite - gilt damit konsequenterweise auch f&#252;r den unter Ziff. 2 formulierten Feststellungsantrags, so wie er sich auch in der landgerichtlichen Tenorierung explizit wiederfindet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            <b>
              <b>II. Berufung der Beklagten zu 1.</b>
            </b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            1)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 1. hat gegen die ihr am 27.07.2011 zugestellte Entscheidung des Landgerichts am 29.08.2011 (einem Montag) Berufung eingelegt und diese binnen verl&#228;ngerter Frist am 24.10.2011 begr&#252;ndet. Mit der Berufung wendet sich die Beklagte zu 1. gegen die den Betrag von 47.396,82 &#8364; nebst Zinsen &#252;bersteigende Verurteilung sowie gegen den Feststellungsantrag.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Entgegen der Auffassung des Landgerichts m&#252;sse die Kl&#228;gerin sich das schwerwiegende Planungsverschulden ihrer Architekten (der Beklagten zu 2. und 3.) mit 57% gem&#228;&#223; den &#167;&#167;&#160;278, 254 BGB anrechnen lassen. Nach der herrschenden obergerichtlichen Rechtsprechung sei ein Architekt als Erf&#252;llungsgehilfe des Bauherren anzusehen, soweit er Bauplanungs- und Baukoordinierungsarbeiten vornehme. Zu den Aufgaben des Bauherren - der Kl&#228;gerin - gegen&#252;ber dem Bauunternehmer - der Beklagten zu 1. - geh&#246;re es, dem Bauunternehmer einwandfreie Pl&#228;ne und Unterlagen zur Verf&#252;gung zu stellen sowie die f&#252;r eine reibungslose Ausf&#252;hrung des Baus unentbehrlichen Entscheidungen zu treffen. Aus der Entscheidung des Bundesgerichtshofs vom 01.12.1994, VII ZR 232/93, IBR 1995, 237 k&#246;nne keine ausnahmsweise bestehende gesamtschuldnerische Haftung von planendem Architekten und bauausf&#252;hrendem Unternehmen hergeleitet werden. Der BGH habe die Gesamtschuld dort nur f&#252;r den Fall angenommen, dass Planungsfehler des Architekten zusammen mit Ausf&#252;hrungsfehlern des Unternehmers zum Mangel f&#252;hrten. Bei den hier vorliegenden M&#228;ngeln (vom ausf&#252;hrenden Unternehmen zu d&#252;nn aufgebrachter B-Anstrich, vom Architekten falsch geplante Nut- und Federkonstruktion etc.) k&#246;nne jedem Beteiligten sein eigenes Fehlverhalten zugerechnet werden. Abweichend vom Sachverhalt in der vorgenannten Entscheidung des BGH f&#252;hrten im hiesigen Fall auch nicht der Planungs- und der Ausf&#252;hrungsfehler zusammen erst zu der Mangelerscheinung. Der Sachverst&#228;ndige A habe bereits in seiner Anh&#246;rung am 24.04.2007 im Rahmen der Beweissicherung vor dem Landgericht Frankfurt best&#228;tigt, dass allein die fehlende Grundierung nicht zum Abl&#246;sen der Beschichtung gef&#252;hrt habe und dass der seitens der Streithelferin zu 2. auf der R&#252;ckseite der Fassade zu d&#252;nn aufgetragene B-Anstrich nicht zum Abl&#246;sen der Beschichtung gef&#252;hrt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Des Weiteren habe das Landgericht nicht hinreichend ber&#252;cksichtigt, dass die Beklagte zu 1. gegen&#252;ber der Kl&#228;gerin bzw. den Beklagten zu 2. und 3. die Bedenken gegen die geplante Ausf&#252;hrung angemeldet habe (Protokoll der Baubesprechung vom 18.05.2000 - Bl. 865 ff. d.A.; Schreiben der Streithelferin zu 2. vom 19.06.2000 - Bl. 866 d.A.). Trotz dieser Bedenken h&#228;tten die von der Kl&#228;gerin hierf&#252;r bevollm&#228;chtigten Beklagten zu 2. und 3. die Ausf&#252;hrung der Arbeiten entsprechend der urspr&#252;nglichen Planung angeordnet (Aktennotiz vom 03.07.2000 und 24.07.2000 - Bl. 870, 871 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Aufgrund der Bedenkenanmeldung der Beklagten zu 1. und der daraufhin ergangenen Anordnungen der Kl&#228;gerin respektive der hierzu beauftragten Beklagten zu 2. und 3., die Ausf&#252;hrungen trotz der Bedenken in der planerisch vorgegebenen Art und Weise durchzuf&#252;hren, sei sie nach den Grunds&#228;tzen der Regelung in &#167;&#160;4 Nr.&#160;3 VOB/B i.V.m. &#167;&#160;13 Nr.&#160;3 VOB/B von der Haftung und Gew&#228;hrleistung der entsprechenden M&#228;ngel frei. Die Anmeldung der Bedenken gem&#228;&#223; &#167;&#160;4 Nr.&#160;3 VOB/B erfordere nicht, dass auch auf weitere m&#246;gliche Folgen, wie z.B. das Abl&#246;sen der Beschichtung, h&#228;tte hingewiesen werden m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Die Beklagte habe auch die Bedeutung verkannt, dass die Streithelferin zu 2. am 18.05.2000 ein Muster mit abgerundeten Kanten vorgelegt und anstelle der ausgeschriebenen Ausf&#252;hrung empfohlen habe. Durch die Ablehnung des vorgelegten Musterst&#252;cks i.V.m. den vorstehend bereits dargelegten Bedenkenanmeldungen sei die Beklagte zu 1. hinsichtlich der Planungsfehler der Beklagten zu 2. und 3. gegen&#252;ber der Kl&#228;gerin frei geworden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Dar&#252;ber hinaus stehe der Kl&#228;gerin der vom Landgericht unter Ziff. 2 ausgeurteilte Feststellungsanspruch gegen&#252;ber der Beklagten zu 1. nicht zu. Da die Kl&#228;gerin konkreten Schadensersatz begehre, k&#246;nne ihr dar&#252;ber hinaus nicht noch ein Feststellungsanspruch hinsichtlich vermeintlich weiterer Mangelbeseitigungskosten im Sinne eines Kostenvorschussanspruchs zugestanden werden. Auf keinen Fall k&#246;nne eine gesamtschuldnerische Haftung der Beklagten zu 1. mit den Beklagten zu 2. und 3. entsprechend den vorstehenden Ausf&#252;hrungen festgestellt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Die Streithelferin zu 2) hat &#252;ber den Antrag der von ihr unterst&#252;tzten Beklagten zu 1) hinausgehend beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Aufhebung des angefochtenen Urteils die Klage insgesamt abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Sie r&#252;gt, die Klage sei bereits im Hinblick auf die Gutachterklausel in &#167;&#160;12 des Generalunternehmervertrages vom 20.10.1999 unzul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Materiell-rechtlich fehle es an der f&#252;r den Schadensersatzanspruch in &#167;&#160;13 Nr.&#160;7 VOB/B vorausgesetzten Inverzugsetzung mit der M&#228;ngelbeseitigung. Allein der Umstand, dass die Beklagte zu 1) in der Klageerwiderung eine eigene Verantwortung f&#252;r etwaige M&#228;ngel abgelehnt und Klageabweisung beantragt habe, lasse keinen R&#252;ckschluss auf eine endg&#252;ltige Verweigerung der Nachbesserung zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat die landgerichtliche Entscheidung verteidigt und unter Bezugnahme auf ihr erstinstanzliches Vorbringen beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung der Beklagten zu 1. zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Die allein von der Beklagten zu 1. zu vertretenen Ausf&#252;hrungsfehler seien von den Planungsfehlern der Beklagten zu 2. und 3. nicht beeinflusst worden. Danach hafteten die Beklagten gegen&#252;ber der Kl&#228;gerin nach der herrschenden Rechtsprechung in vollem Umfang gesamtschuldnerisch. Zu keinem Zeitpunkt habe es eine der Kl&#228;gerin zurechenbare Vorgabe gegeben, nach der der B-Anstrich abweichend von den Herstellervorschriften d&#252;nner aufgetragen werden sollte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Die von Beklagtenseite vorgetragenen Bedenken f&#252;hrten zu keiner Haftungsentlastung der Beklagten zu 1.. Die Bedenken h&#228;tten sich ausweislich der vorgelegten Schreiben und Gespr&#228;chsprotokolle nur auf die &#8222;Gehrung&#8220; bezogen. Auf die Gefahr einer Abl&#246;sung der B-Beschichtung sei zu keinem Zeitpunkt hingewiesen worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Die Beklagten zu 2. und 3. haben zur Berufung der Beklagten zu 1. keine f&#246;rmlichen Antr&#228;ge gestellt, jedoch - dem Vorbringen der Kl&#228;gerin folgend &#8211; darauf hingewiesen, dass die Beklagten zu 1. einen eigenen, unabh&#228;ngigen Schadensbeitrag gesetzt habe, der das eingetretene Schadensbild auch bei Hinwegdenken ihrer eigenen vermeintlichen Fehler den Schaden in genau derselben Form hervorgerufen h&#228;tte. Die Berufung der Beklagten zu 1. sei daher bereits aus diesem Grund zum Scheitern verurteilt (Bl. 987 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            2)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten zu 1. ist zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und begr&#252;ndet worden. In der Sache bleibt das Rechtsmittel aber ohne Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Zu Recht hat das Landgericht die Beklagte zu 1. als Gesamtschuldnerin neben den Beklagten zu 2. und 3. zur Zahlung des vollen Betrages verurteilt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            a)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist nicht bereits wegen der Gutachterklausel in &#167;&#160;12 des Generalunternehmervertrages vom 20.10.1999 unzul&#228;ssig. Die Kl&#228;gerin und die Beklagten zu 1) &#8211; 3) haben insoweit im Termin zur m&#252;ndlichen Verhandlung vor dem Senat unstreitig gestellt, dass diese Klausel zwischen den vertragsschlie&#223;enden Parteien einvernehmlich aufgehoben worden sei. Von der Entscheidung einer verbindlichen Entscheidung durch einen von der IHK vorgeschlagenen Sachverst&#228;ndigen habe man Abstand genommen, weil dieser &#8222;Schiedsspruch&#8220; allein zwischen den Parteien des Generalunternehmervertrages gewirkt, das Problem einer eventuell erforderlichen Bestimmung von Haftungsquoten im Innenverh&#228;ltnis der Beklagten zueinander aber nicht gel&#246;st h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            b)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der aus &#167;&#160;13 Nr.7 VOB/B hergeleitete Schadensersatzanspruch der Kl&#228;gerin gegen die Beklagte zu 1) scheitert &#8211; entgegen der Auffassung der Streithelferin zu 2) &#8211; nicht an der fehlenden Fristsetzung zur Mangelbeseitigung. Zu Recht ist das Landgericht davon ausgegangen, dass die Fristsetzung wegen einer endg&#252;ltigen Erf&#252;llungsverweigerung der Beklagten zu 1) entbehrlich gewesen ist. Eine ernsthafte und endg&#252;ltige Verweigerung der Mangelbeseitigung ist hier sp&#228;testens in dem Klageabweisungsantrag der Beklagten zu 1) zu erkennen (Werner/Pastor, a.a.O., Rn. 2182). Die Beklagte zu 1) hat in der Begr&#252;ndung des Klageabweisungsantrages nicht nur bereits das Vorliegen eines rechtlich erheblichen Mangels bestritten. Dar&#252;ber hinaus hat die Beklagte zu 1) auch jegliche eigene Verantwortlichkeit f&#252;r einen eventuellen Mangel verneint sowie die Urs&#228;chlichkeit eines eventuell von ihr zu vertretenden Fehlers f&#252;r den geltend gemachten Schaden. Dieses Vorbringen l&#228;sst keinerlei Gespr&#228;chsbereitschaft des Unternehmers &#252;ber die Mangelbeseitigung erkennen, sodass eine Fristsetzung mit Ablehnungsandrohung sich als blo&#223;e F&#246;rmelei entpuppt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            c)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu Recht hat das Landgericht auch eine gesamtschuldnerische Haftung der Beklagten zu 1) neben den Beklagten zu 2) und 3) auf den vollen Schadensersatzbetrag angenommen. Die Angriffe mit der Berufung rechtfertigen keine hiervon abweichende Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Zwischen dem planenden Architekten (den Beklagten zu 2. und 3.) sowie dem Unternehmer (Beklagte zu 1.) ist ein Gesamtschuldverh&#228;ltnis anzunehmen, wenn der Baumangel auf einem Planungsfehler des Architekten und einem Ausf&#252;hrungsfehler des Unternehmers zur&#252;ckzuf&#252;hren ist. Davon kann hier zun&#228;chst aufgrund der Feststellungen des Sachverst&#228;ndigen A im Rahmen des Beweissicherungsverfahrens ohne weiteres ausgegangen werden. Danach sind die an der Holzfassade aufgetretenen Mangelerscheinungen konstruktiv auf die ungerundeten Kanten, den Gehrungssto&#223; und die Wahl des Fassadenprofils zur&#252;ckzuf&#252;hren. Alle vorgenannten konstruktiven Ursachen sind Bestandteil der von den Beklagten zu 2. und 3. zu verantwortenden Planung. Urs&#228;chlich f&#252;r die aufgetretenen M&#228;ngel sind nach den Feststellungen aber auch Fehler in der Verarbeitung, insbesondere die zu d&#252;nn aufgetragene Beschichtung. Bei der Beschichtung wurden weder die Herstelleranforderungen der Fa. B noch der technische Stand &#252;ber eine notwendige Kantenbeschichtung und Kantenrundung befolgt. Die fehlerhafte Verarbeitung f&#228;llt in den Verantwortungsbereich der bauausf&#252;hrenden Firma, der Beklagten zu 1., die sich die T&#228;tigkeit der von ihr beauftragten und eingeschalteten Streithelferin zu 4. als Erf&#252;llungsgehilfin zurechnen lassen muss.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Da der planende Architekt stets Erf&#252;llungsgehilfe des Bauherren gegen&#252;ber dem Unternehmer ist, kann der in Anspruch genommene Unternehmer dem Bauherren ggfls. ein mitwirkendes Verschulden gem&#228;&#223; &#167;&#160;254 BGB entgegenhalten, weil der Bauherr verpflichtet ist, dem Unternehmer eine mangelfreie Planung f&#252;r die Bauausf&#252;hrung zur Verf&#252;gung zu stellen (Werner/Pastor, Rdn. 2481, 2484). Im Verh&#228;ltnis zu dem Bauherren kann der Bauunternehmer nur mit dem Teil des Schadens zur Verantwortung gezogen werden, der auch von ihm im Innenverh&#228;ltnis zum Architekten zu tragen ist, so dass der Bauunternehmer sp&#228;ter vom Architekten auch keinen Ausgleich verlangen kann. Der Unternehmer kann nicht auf seinen Ausgleichsanspruch gegen den Architekten au&#223;erhalb des Rechtsstreits zwischen Bauherr und Bauunternehmer verwiesen werden. Der Unternehmer haftet von vornherein nur mit einer Quote. Die gesamtschuldnerische Haftung des Unternehmers besteht dann auch lediglich in H&#246;he dieser Quote (Werner/Pastor, Rdn. 2489; Wirth in Ingenstau/Korbion, VOB, 17. Aufl., vor &#167;&#160;13 Rdn. 256).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Ausnahmsweise haftete der Bauunternehmer aber trotz eines Planungsfehlers des Architekten gleichwohl gesamtschuldnerisch auf die gesamten M&#228;ngelbeseitigungskosten, wenn der Schaden sowohl durch einen Planungsfehler des Architekten als auch durch einen Ausf&#252;hrungsfehler des Bauunternehmers entstanden ist, und der Ausf&#252;hrungsfehler auch ohne den Planungsmangel selbst&#228;ndig zum vollen eingetretenen Schaden beigetragen hat (Wirth, a.a.O., Rdn. 257; Werner /Pastor, Rdn. 2492). Das Vorliegen eines derartigen Ausnahmefalls hat das Landgericht hier zutreffend angenommen. Der Sachverst&#228;ndige A hat in seinem schriftlichen Beweissicherungsgutachten vom 10.03.2006 (Bl. 236 ff., 258 d.A. OH) &#252;berzeugend festgestellt, dass es sich sowohl um einen Planungs- als auch um einen Ausf&#252;hrungsfehler handelt, jeder Fehler aber bereits f&#252;r sich betrachtet, den Schaden in vollem Umfang herbeigef&#252;hrt h&#228;tte. Die Formulierung auf S.&#160;22 des Gutachtens (Bl. 258 der Beweissicherungsakte), &#8222;&#8230;Trotz einer technisch fehlerfreien Konstruktion w&#228;ren bei einer unzureichenden Beschichtung und Schnittkantenversiegelung Risse in der Beschichtung aufgetreten und Wasser eingedrungen. Langfristig w&#228;re es dann zu &#228;hnlichen Sch&#228;den wie den derzeit vorhandenen gekommen. Andererseits h&#228;tte eine technisch einwandfreie Beschichtung nicht langfristig den scharfen Kanten der Gehrungsschnitte und der Phasen Stand gehalten&#8220;, l&#228;sst an dem festgestellten Kausalzusammenhang keinerlei Zweifel zu. Dass nach diesen &#252;berzeugenden Ausf&#252;hrungen des Sachverst&#228;ndigen die Mangelerscheinungen bei isolierter Betrachtung der einzelnen Ursachen nicht schon zum jetzigen Zeitpunkt sondern ggfls. erst zu einem sp&#228;teren Zeitpunkt aufgetreten w&#228;ren, &#228;ndert an dem hier f&#252;r die Haftung ma&#223;geblichen Kausalzusammenhang nichts. Daher ist der Einwand der Beklagten zu 1., das derzeitige Auftreten der Mangelerscheinungen sei auf das Zusammenwirken beider Verursachungsstr&#228;nge zur&#252;ckzuf&#252;hren, rechtlich ohne Bedeutung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Die Haftung der Beklagten zu 1. f&#252;r die gesamten Mangelbeseitigungskosten gegen&#252;ber der Kl&#228;gerin beruht nicht darauf, dass sie auch f&#252;r die Planungsfehler der Beklagten zu 2. und 3. einzustehen h&#228;tte, sondern allein auf der Feststellung, dass der von ihr zu verantwortende Ausf&#252;hrungsfehler auch ohne den Planungsmangel selbst&#228;ndig zum vollen eingetretenen Schaden gef&#252;hrt h&#228;tte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Die von der Beklagten zu 1. in Bezug genommene Entscheidung des Bundesgerichtshofs vom 01.12.1994 (IBR 1995, 237 ) betrifft einen hier nicht vorliegenden Sonderfall. Danach haften der Architekt und der Bauunternehmer als Gesamtschuldner f&#252;r die vollen Kosten, wenn erst das Zusammenwirken von Planungsfehlern des Architekten sowie Ausf&#252;hrungsmangel des Unternehmers zu den vorhandenen M&#228;ngeln gef&#252;hrt haben und eine Aufteilung der M&#228;ngelbeseitigungskosten nach Verursachungsbeitr&#228;gen nicht m&#246;glich ist. Aus dem Umstand, dass der in der genannten BGH-Entscheidung zugrunde liegende Sonderfall hier nicht gegeben ist, kann - entgegen der Auffassung der Beklagten zu 1. - nicht geschlussfolgert werden, dass die Beklagte zu 1. sodann nur in H&#246;he der auf sie entfallenden Verursachungsquote haften w&#252;rde. Eine Quotierung kommt nur dann in Betracht, wenn der Planungsfehler des Architekten zum vollen, der Ausf&#252;hrungsfehler des Unternehmers aber nur teilweise zum Schaden gef&#252;hrt hat (Werner/Pastor, Rdn. 2492).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            d)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Haftung der Beklagten zu 1. entf&#228;llt nicht, weil diese in ausreichenden Umfang ihrer Pr&#252;fungs- und Anzeigepflicht gem&#228;&#223; &#167;&#160;4 Abs.&#160;3 VOB/B gen&#252;gt h&#228;tte. Hinsichtlich des ihre Haftung begr&#252;ndenden ma&#223;geblichen Ausf&#252;hrungsmangels (zu d&#252;nne Beschichtung der Fassadenfl&#228;chen) hat die Beklagte zu 1. bereits nicht vorgetragen, die Beklagten zu 2. und 3. bzw. die Kl&#228;gerin auf diesen Gesichtspunkt und die darin begr&#252;ndeten Mangelgefahren hingewiesen zu haben. Die von ihr ausweislich des Besprechungsprotokolls vom 18.05.2000 (Bl. 865 d.A.) sowie Schreiben der Streithelferin zu 2. vom 19.06.2000 (Bl. 866 d.A.) erteilten Hinweise betreffen v&#246;llig andere Gesichtspunkte. Es wird zum einen darauf hingewiesen, dass im Bereich der Gehrungen sich bedingt durch Temperaturunterschiede und Wachstumsverhalten des Holzes unterschiedliche Fugenbreiten einstellen k&#246;nnen. Zum anderen wird auch verdeutlicht, dass die Eckausbildungen bei den Giebelverschalungen auf Gehrung ebenfalls problematisch sind. Ein Hinweis darauf, dass abweichend von den Herstellervorgaben die Beschichtung auf die Fassadenfl&#228;chen d&#252;nner aufzutragen ist, ist jedoch auch nach dem Vorbringen der Beklagten zu keinem Zeitpunkt erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Ob durch die von der Beklagten zu 1. im Rahmen der Berufungsbegr&#252;ndung nochmals im Einzelnen dargelegten, gegen&#252;ber der Kl&#228;gerin bzw. den Beklagten zu 2. und 3. vorgetragenen Bedenken ihre &#8222;Mithaftung&#8220; f&#252;r die Planungsfehler der Beklagten zu 2. und 3. entf&#228;llt, kann hier dahin gestellt bleiben. Wie bereits ausgef&#252;hrt, ist die Haftung der Beklagten zu 1. f&#252;r die gesamten Mangelbeseitigungskosten gerade nicht in der &#8222;Mithaftung&#8220; f&#252;r die Planungsfehler der Beklagten zu 2. und 3., sondern in der Haftung allein f&#252;r die von ihr zu verantwortenden Ausf&#252;hrungsfehler begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            e)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Ergebnis bleibt auch der Angriff der Beklagten zu 1. gegen den vom Landgericht ausgeurteilten Feststellungsantrag ohne Erfolg, weil durchaus von einem Festtstellungsinteresse der Kl&#228;gerin auszugehen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Das Feststellungsinteresse ist Prozessvoraussetzung der Feststellungsklage; fehlt es, ist die Klage unzul&#228;ssig. Ein Feststellungsinteresse ist dann zu verneinen, wenn der Schaden, der sich aus dem Baumangel ergibt, der H&#246;he nach feststeht und ohne Schwierigkeiten beziffert werden kann. Dies ist ohne Zweifel dann der Fall, wenn der Bauherr den Mangel zwischenzeitlich durch ein Drittunternehmen behoben hat, weil der Sch&#228;diger die Nachbesserung abgelehnt hatte. Sind dann weitere Sch&#228;den nicht mehr zu bef&#252;rchten, kann der Bauherr nur Leistungsklage erheben und den aufgewandten Betrag geltend machen (Werner/Pastor, Rdn. 436).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Demgegen&#252;ber ist es in Baum&#228;ngelstreitigkeiten f&#252;r den Kl&#228;ger vielfach schwierig, die M&#228;ngelbeseitigungskosten auch nur ann&#228;hernd genau zu sch&#228;tzen. Die Kostenvoranschl&#228;ge gehen h&#228;ufig dem Ergebnis nach weit auseinander und decken sich nur selten mit den sp&#228;ter tats&#228;chlich anfallenden M&#228;ngelbeseitigungskosten. Dasselbe gilt f&#252;r gutachterlich festgestellte M&#228;ngelbeseitigungskosten. Auch insoweit werden dem Bauherrn meist nur ungef&#228;hre Kostenbetr&#228;ge an die Hand gegeben. Eine andere Beurteilung ist jedoch m&#246;glich, wenn aufgrund eines Sachverst&#228;ndigengutachtens aus einem selbst&#228;ndigen Beweisverfahren die M&#228;ngelbeseitigungskosten detailliert und &#252;berzeugend beschrieben werden k&#246;nnen (Werner/Pastor, Rdn. 437).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Hier hat der Sachverst&#228;ndige A zwar im Rahmen seines schriftlichen Gutachtens vom 09.03.2006 die anfallenden M&#228;ngelbeseitigungskosten detailliert aufgef&#252;hrt, insbesondere ein eigenes Aufma&#223; von der zu sanierenden Fassadenfl&#228;che genommen (Bl. 262 d. Beweissicherungsakte) und sich detailliert mit der H&#246;he der Kosten der zu verwendenden Profilbretter auseinandergesetzt (Bl. 262 d. Beweissicherungsakte). Schlie&#223;lich hat er auf der Basis des ihm vorliegenden Angebots der Fa. C sich auch mit den weiter anfallenden Kosten der vorzunehmenden Beschichtung auseinandergesetzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Gleichwohl handelt es sich im Kern um eine nur &#252;berschl&#228;gige Kostenermittlung des Sachverst&#228;ndigen. Die &#220;berschl&#228;gigkeit der Kostenbestimmung folgt bereits aus der sich aus dem Zeitablauf bis zur Rechtskraft der Entscheidung erwachsenden Unbestimmtheit. W&#228;re dem Bauherrn in diesen F&#228;llen die M&#246;glichkeit einer Feststellungsklage &#8211; neben der Leistungsklage &#8211; abgeschnitten, so w&#252;rde ihm allein wegen der sich bis zur Rechtskraft der Entscheidung eintretenden Preiserh&#246;hungen ein unzumutbares Prozessrisiko aufgeb&#252;rdet. Ein zu hoch angesetzter Betrag m&#252;sste zur teilweisen Klageabweisung f&#252;hren; bei einem zu niedrig eingeklagten Betrag, mit dem sp&#228;ter die M&#228;ngel tats&#228;chlich nicht beseitigt werden k&#246;nnten, w&#252;rde die Verj&#228;hrung bez&#252;glich der Mehrkosten drohen. Eine dem Interesse des Bauherrn gerecht werdende L&#246;sung dieses Problems ist mit der M&#246;glichkeit der Vorschussklage nur unzureichend m&#246;glich, weil sie dem Bauherrn in jedem Fall eine Abrechnungspflicht auferlegt. Demgegen&#252;ber bestehen bei einer wie hier vorliegenden Fallgestaltung insoweit keine schutzw&#252;rdigen Belange des Unternehmers, die eine Ablehnung der M&#246;glichkeit einer neben der Leistungsklage zul&#228;ssigen Feststellungsklage rechtfertigen k&#246;nnte
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            <b>
              <b>III. Berufung Beklagte zu 2.</b>
            </b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            1)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte zu 2. hat gegen das ihm am 28.07.2011 zugestellte Urteil des Landgerichts Frankfurt am 25.08.2011 Berufung eingelegt und diese binnen verl&#228;ngerter Frist am 25.10.2011 begr&#252;ndet, mit der er seinen urspr&#252;nglichen Klageabweisungsantrag weiter verfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            Er r&#252;gt Fehler in der Tatsachenfeststellung und im Verfahren. Weder habe er gegen ihm obliegende Pflichten versto&#223;en noch sei ein Verschulden von ihm erkennbar. Das Landgericht habe verkannt, dass die Herstellerin der Beschichtungsmaterialien, die Streithelferin zu 1), die Fa. B, mittels ihres Mitarbeiters E im vorliegenden Fall ausdr&#252;cklich erkl&#228;rt habe, dass die Grundierung weggelassen werden k&#246;nne. Denn angesichts des Wissensvorsprungs habe er sich auf die Angabe der Herstellerin verlassen d&#252;rfen. Das Landgericht habe jedenfalls auf keinen Fall ohne vorherige Erhebung der angebotenen Beweise (Vernehmung der Zeugin D sowie des Zeugen E) entscheiden d&#252;rfen. Zur weiteren Substantiierung des Vorbringens nimmt der Beklagte zu 2. Bezug auf sein Klageerwiderungsschriftsatz vom 15.02.2007 (Bl. 165, 169 ff. d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            Hinsichtlich der Abrundung der Ecken und Kanten handele es sich um handwerkliche Selbstverst&#228;ndlichkeiten, die von ihm nicht zu beaufsichtigen gewesen seien (BGH, VII ZR 37/10).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            Schlie&#223;lich habe das Landgericht zu Unrecht der Kl&#228;gerin im Rahmen des ausgeurteilten Schadensbetrages die Umsatzsteuer zuerkannt. Nach der neueren Rechtsprechung des Bundesgerichtshofs umfasse ein vor der M&#228;ngelbeseitigung geltend gemachter Schadensersatzanspruch nicht die auf die voraussichtlichen M&#228;ngelbeseitigungskosten entfallende Umsatzsteuer.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Die Beklagte zu 1. beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung des Beklagten zu 2. zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            Zur Sache f&#252;hrt sie aus, dass eine evtl. fehlerhafte Beratung der Fa. B nicht zu Lasten der Kl&#228;gerin wirken k&#246;nne. Hinsichtlich der nicht abgerundet ausgef&#252;hrten Ecken handele es sich nicht um die Folge einer mangelnden Bauaufsicht sondern um das Ergebnis einer fehlerhaften Planung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt ebenfalls,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung des Beklagten zu 2. zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            Sie ist auch der Auffassung, dass sich der Beklagte zu 2. den - evtl. - unzutreffenden Teil der Auskunft der Fa. B als eigenes Verschulden gem&#228;&#223; &#167;&#160;278 BGB zurechnen lassen m&#252;sse.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            Die Umsatzsteuer sei zu Recht mit ausgeurteilt worden. Dem vom Beklagten zu 2. zitierten Urteil des Bundesgerichtshofs vom 22.07.2010 (VII ZR 176/09) habe ein nach neuem Schuldrecht zu beurteilender Streitfall zugrunde gelegen. Da der hier ma&#223;gebliche Vertrag aus dem Jahr 1999 stamme, sei nicht die Bestimmung des &#167;&#160;249 Abs.&#160;2 S.&#160;2 BGB n.F. sondern das bis 31.12.2001 geltende Schuldrecht anzuwenden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            2)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Beklagten zu 2. ist ebenfalls zul&#228;ssig, form- und fristgerecht eingelegt und begr&#252;ndet worden. In der Sache hat das Rechtsmittel aber ebenfalls keinen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            a)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der vom Landgericht ausgeurteilte Schadensbetrag umfasst im Ergebnis zu Recht die Umsatzsteuer in H&#246;he von 5.812,24 &#8364;. Insoweit hat die Kl&#228;gerin den Zahlungsanspruch &#8211; hilfsweise &#8211; als Kostenvorschussanspruch gem. &#167;&#160;633 BGB a.F. geltend gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            Als Schadensersatz kann demgegen&#252;ber ein Anspruch auf Zahlung der Umsatzsteuer vor Ausf&#252;hrung der Mangelbeseitigungsma&#223;nahmen nicht verlangt werden. Nach der Entscheidung des Bundesgerichtshofs vom 22.07.2010 (Baurecht 2010, 1752) umfasst ein vor der M&#228;ngelbeseitigung geltend gemachter Anspruch auf Schadensersatz statt der Leistung wegen der M&#228;ngel an einem Bauwerk nicht die auf die voraussichtlichen M&#228;ngelbeseitigungskosten entfallende Umsatzsteuer. Zwar ist die Vorschrift des &#167;&#160;249 Abs.&#160;2 S.&#160;2 BGB n.F. auf den werkvertraglichen Schadensersatzanspruch nicht anwendbar. Unter Hinweis auf die Erw&#228;gungen des Gesetzgebers hat es der BGH aber auch f&#252;r einen werkvertraglichen Anspruch auf Schadensersatz statt der Leistung gem&#228;&#223; den &#167;&#167;&#160;634 Nr.&#160;4, 280 Abs.&#160;1, 3, 281 BGB f&#252;r eine &#220;berkompensation des Schadens des Bestellers erachtet, wenn die nicht angefallene Umsatzsteuer ber&#252;cksichtigt wird. Hat der Besteller die M&#228;ngelbeseitigung durchgef&#252;hrt und die gesetzliche Umsatzsteuer an den Drittunternehmer gezahlt, ist der gew&#228;hrleistungspflichtige Unternehmer zur Erstattung verpflichtet. Will ein Besteller vor einer M&#228;ngelbeseitigung verhindern, dass er bei einer M&#228;ngelbeseitigungsma&#223;nahme in Vorleistung mit der Umsatzsteuer treten muss, verweist der BGH ihn ausdr&#252;cklich auf die M&#246;glichkeit eines Vorschussanspruchs nach &#167;&#160;637 Abs.&#160;3 BGB. Bei drohender Verj&#228;hrung kann zudem auch eine Feststellungsklage erhoben werden, um sich die M&#246;glichkeit einer sp&#228;teren M&#228;ngelbeseitigung auf Kosten des Unternehmers zu erhalten (Werner/Pastor, Rdn. 2222).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>
            
            Die Argumentation der Kl&#228;gerin, die genannte Entscheidung des Bundesgerichtshofs sei auf den vorliegenden Fall nicht anwendbar, weil dieser in seiner rechtlichen Beurteilung noch dem bis 31.12.2001 g&#252;ltigen Schuldrecht unterliege und daher &#167;&#160;249 Abs.&#160;2 S.&#160;2 BGB n.F. nicht anwendbar sei, verkennt, dass der Bundesgerichtshof ausdr&#252;cklich hervorgehoben hat, die Vorschrift des &#167;&#160;249 Abs.&#160;2 S.&#160;2 BGB gerade nicht anzuwenden. Es handelt sich vielmehr im Anschluss an die Ausf&#252;hrungen des Bundesgerichtshofs um eine &#196;nderung der Rechtsprechung, ausgel&#246;st durch die Erw&#228;gungen des Gesetzgebers zur Neufassung des &#167;&#160;249 Abs.&#160;2 BGB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>
            
            Der Kl&#228;gerin bleibt jedoch die vom BGH explizit angesprochene M&#246;glichkeit, die Umsatzsteuer im Wege der Vorschussklage geltend zu machen, von der sie Gebrauch gemacht hat. Die Kl&#228;gerin hat bereits im Schriftsatz vom 14.02.2007 (Bl. 221 d.A.) angemerkt, dass der mit der Klage geltend gemachte Zahlungsanspruch hilfsweise als Kostenvorschuss gem&#228;&#223; &#167;&#160;633 Abs.&#160;3 BGB a.F. und h&#246;chsthilfsweise zu einem Gesichtspunkt der Werklohnminderung geltend gemacht wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>
            
            b)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu Recht hat das Landgericht den Beklagten zu 2. zur Zahlung von Schadensersatz in H&#246;he der gesamten M&#228;ngelbeseitigungskosten verurteilt. Die vom Sachverst&#228;ndigen A festgestellten Planungsfehler des Beklagten stehen au&#223;er Streit und werden auch mit der Berufung nicht angegriffen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>
            
            Der Einwand des Beklagten zu 2., der Verzicht auf die Grundierung sei nach R&#252;cksprache bei der Streithelferin zu 1. und deren ausdr&#252;cklichen Freigabe erkl&#228;rt worden, ist unerheblich. Zieht der Architekt zur Erf&#252;llung seiner eigenen vertraglichen Pflichten einen &#8222;Sonderfachmann&#8220; hinzu, ist dieser sein Erf&#252;llungsgehilfe, mit der Folge, dass er auch f&#252;r dessen Fehler haftet (Werner/Pastor, Rdn. 2004). Die B-Beschichtung hat der Beklagte zu 2. zusammen mit dem Beklagten zu 3. selbst angeraten und vorgeschlagen und anschlie&#223;end in seine Planung aufgenommen. Dementsprechend muss der Beklagte zu 2. sich das Verschulden einer etwaigen falschen Auskunft der Streithelferin zu 1. zurechnen lassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>
            
            Nach dem eigenen Vorbringen des Beklagten zu 2. ist ein Beratungs-/Auskunftsvertrag zwischen der Kl&#228;gerin und der Fa. B nicht zustande gekommen. Zwischen ihnen bestand kein unmittelbarer Kontakt. Die Besprechungen zwischen den Mitarbeitern der Streithelferin zu 1. wurden allein von den Beklagten zu 2. und 3. bzw. der von ihnen beauftragten Mitarbeiterin gef&#252;hrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>
            
            Es ist auch kein stillschweigender Abschluss eines Auskunftsvertrages zwischen der Kl&#228;gerin und der Streithelferin zu 1. feststellbar. Das eigene wirtschaftliche Interesse des Auskunftgebers und die Bedeutung der Auskunft f&#252;r den Empf&#228;nger sind nur Indizien, die in die erforderliche W&#252;rdigung der gesamten Begebenheiten des konkreten Falles einzubeziehen sind. Entscheidend kommt es darauf an, ob die Gesamtumst&#228;nde unter Ber&#252;cksichtigung der Verkehrsauffassung und des Verkehrsbed&#252;rfnisses den R&#252;ckschluss zulassen, dass beide Teile nach dem objektiven Inhalt ihrer Erkl&#228;rungen die Auskunft zum Gegenstand vertraglicher Rechte und Pflichten gemacht haben (BGH NJW 1989, 1029,  Rdn. 9 - zitiert nach Juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>
            
            Im vorliegenden Fall fehlt es an dieser Voraussetzung. Das Vorbringen des Beklagten zu 2. l&#228;sst bislang nicht hinreichend erkennen, dass die Streithelferin zu 1. f&#252;r die Erkl&#228;rung, auf eine Grundierung k&#246;nne verzichtet werden, haftungsrechtlich hatte einstehen wollen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>
            
            Vertragliche Anspr&#252;che k&#246;nnen auch nicht unter dem Gesichtspunkt des Vertrages mit Schutzwirkung zugunsten Dritter aus den abgeschlossenen Kaufvertr&#228;gen betreffend das Beschichtungsmaterial abgeleitet werden. Vorausgesetzt werden neben einer Leistungsn&#228;he des bestimmungsgem&#228;&#223; mit der Leistung in Ber&#252;hrung gelangten Dritten weiter ein Einbeziehungsinteresse, die Erkennbarkeit der Einbeziehung von Dritten f&#252;r den Schuldner und schlie&#223;lich die Schutzbed&#252;rftigkeit des Dritten. Hier scheitert ein Anspruch ungeachtet der Frage des Vorliegens der genannten Voraussetzungen bereits am fehlenden hinreichend bestimmten Vortrag des Beklagten zu 2. zu den Parteien des Kaufvertrages betreffend die Beschichtungsmaterialien
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>
            
            Bei den nicht abgerundet ausgef&#252;hrten Ecken etc. handelt es sich keineswegs - wie vom Beklagten zu 2. mit der Berufung vorgebracht - um handwerkliche Selbstverst&#228;ndlichkeiten, die keiner Beaufsichtigung bed&#252;rfen. Die genannten konstruktiven M&#228;ngelursachen gr&#252;nden keineswegs in Fehlern der Bauaufsicht, sondern basieren auf einer fehlerhaften, von den Beklagten zu 2. und 3. zu verantwortenden Planung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>
            
            <b>
              <b>IV. Anschlussberufung des Beklagten zu 3.</b>
            </b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>
            
            1)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte zu 3. hat binnen der ihm auf die Berufung der Kl&#228;gerin einger&#228;umten Erwiderungsfrist am 27.10.2011 Anschlussberufung eingelegt, mit der er seinen urspr&#252;nglichen Klageabweisungsantrag weiterverfolgt. In der inhaltlichen Begr&#252;ndung nimmt er in vollem Umfang Bezug auf die Berufungsbegr&#252;ndung des Beklagten zu 2., weshalb auf die dortige Darstellung Bezug genommen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin sowie der Beklagte zu 1. beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Anschlussberufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>
            
            2)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Anschlussberufung ist zul&#228;ssig, insbesondere binnen der in &#167;&#160;524 Abs.&#160;2 ZPO bestimmten Frist eingelegt worden. In der Sache hat die Anschlussberufung aus den vorstehend dargestellten Gr&#252;nden der Berufung des Beklagten zu 2) keine Aussicht auf Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung folgt aus den &#167;&#167;&#160;97 I, 101II ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>
            
            Der Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit beruht auf den &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>
            
            Die Revision war nicht zuzulassen. Die Rechtssache hat weder grunds&#228;tzliche Bedeutung noch erfordert die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Bundesgerichtshofs (&#167;&#160;543 ZPO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d384142" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190016458</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
