<html>
<head><title>4-WF-82-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 4. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.06.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 WF 82/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2021:0622.4WF82.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;166 Abs 3 FamFG, &#167;&#160;31 Abs 2 S 1 FamGKG, &#167;&#160;117 Abs 2 ZPO, &#167;&#160;117 Abs 4 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE210001383"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Formularpflicht zum Erhalt von Verfahrenskostenhilfe</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>1. Das Verfahren nach &#167;&#160;166 Abs.&#160;3 FamFG zur Pr&#252;fung der erneuten Einleitung eines Kindesschutzverfahrens ist - auch kostenrechtlich - Teil des Ursprungsverfahrens und unter dessen Aktenzeichen zu f&#252;hren. Es ist auch in Bezug auf etwaige Rechtsanwaltsgeb&#252;hren keine besondere Angelegenheit; eine im Ursprungsverfahren erfolgte Beiordnung eines Rechtsanwalts erstreckt sich auf das &#220;berpr&#252;fungsverfahren.<br><br>2. Eine erneute Bewilligung von Verfahrenskostenhilfe kommt nur in Betracht, wenn das Familiengericht als Ergebnis der Pr&#252;fung nach &#167;&#160;166 Abs.&#160;3 FamFG ein erneutes Verfahren zur Pr&#252;fung der Ergreifung gerichtlicher Ma&#223;nahmen in Bezug auf die elterliche Sorge nach &#167;&#160;1666 BGB einleitet.<br><br>3. Beantragt ein Beteiligter Verfahrenskostenhilfe f&#252;r ein entsprechendes Verfahren, muss er bis zum Abschluss des Rechtszugs eine Erkl&#228;rung &#252;ber seine pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse unter Verwendung des hierf&#252;r durch &#167;&#167;&#160;76 Abs.&#160;1 FamFG, 117 Abs.&#160;4 ZPO, 1 Abs.&#160;1 i.V.m. Anlage 1 PKHVV festgelegten Formulars vorlegen. Eine Pflicht des Gerichts zum Hinweis auf das Erfordernis der Verwendung des Formulars besteht gegen&#252;ber einem anwaltlich vertretenen Beteiligten nicht.<br></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210001383","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Wetzlar, 10. Mai 2021, 615 F 323/21, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde wird zur&#252;ckgewiesen.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschwerdef&#252;hrer begehrt die Bewilligung von Verfahrenskostenhilfe f&#252;r eine beim Familiengericht anh&#228;ngig gewesene Kindschaftssache.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In einer bei ihm unter dem Aktenzeichen &#8230; anh&#228;ngig gewesenen Kinderschutzsache sah das Familiengericht mit rechtskr&#228;ftigem Beschluss vom 17.9.2020 von der Ergreifung familiengerichtlicher Ma&#223;nahmen in Bezug auf die elterliche Sorge des Beschwerdef&#252;hrers f&#252;r die beiden betroffenen Kinder ab. Die Akte wurde dem zust&#228;ndigen Richter des Familiengerichts im M&#228;rz 2021 zur &#220;berpr&#252;fung nach &#167;&#160;166 Abs.&#160;3 FamFG erneut vorgelegt. Dieser fertigte daraufhin folgenden Vermerk: &#8222;Das &#220;berpr&#252;fungs- und Ab&#228;nderungsverfahren nach &#167;&#160;1696 Abs.&#160;2 BGB ist eine selbst&#228;ndige Angelegenheit. (vgl. BGH FamRZ 1992, 170; Palandt-Diederichsen, &#167;&#160;1696 Rn. 24) d. h. ein neues Verfahren.&#8220; Er ordnete an, ein &#8222;neues SO-Verfahren (&#167;&#160;1696 BGB)&#8220; anzulegen und dieses dem hierf&#252;r zust&#228;ndigen Dezernenten vorzulegen. Unter dem daraufhin vergebenen Aktenzeichen 615 F 323/21 SO schrieb er die Schule beider Kinder an, teilte dieser mit, dass das Familiengericht nach &#167;&#160;166 Abs.&#160;3 FamFG seine Entscheidung vom 17.9.2020 &#252;berpr&#252;ft und bat um Stellungnahme zur zwischenzeitlichen schulischen Entwicklung beider Kinder. Dem zust&#228;ndigen Jugendamt und dem Kindesvater lie&#223; er eine Abschrift der beiden an die Schule gerichteten Schreiben zukommen und bat das Jugendamt um Stellungnahme, ob der Beschluss vom 17.9.2020 ge&#228;ndert werden solle oder nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 6.4.2021 meldete sich der Verfahrensbevollm&#228;chtigte des Kindesvaters zur Akte und beantragte f&#252;r seinen Mandanten die Bewilligung von Verfahrenskostenhilfe unter seiner Beiordnung. Zur Begr&#252;ndung des Verfahrenskostenhilfeantrags f&#252;hrte er aus, der Kindesvater sei nach seinen pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnissen au&#223;erstande, die Verfahrenskosten zu tragen. Einzusetzendes Einkommen sei ebenso wenig vorhanden wie Verm&#246;gens oberhalb des Schonverm&#246;gensbetrags. Sofern das Gericht weitere Glaubhaftmachung oder Darlegungen f&#252;r erforderlich halte, werde um rechtzeitige Hinweise bzw. Auflagen gebeten. Eine Formularerkl&#228;rung &#252;ber die pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse des Kindesvaters oder irgendwelche Belege lagen dem Schreiben nicht bei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nachdem sowohl das zust&#228;ndige Jugendamt als auch die Schule mitgeteilt hatten, dass aus ihrer Sicht keine Gef&#228;hrdung des Kindeswohls gegeben sei, stellte das Familiengericht das Verfahren mit am 30.4.2021 zur Gesch&#228;ftsstelle gelangten Beschluss vom 29.4.2021 ein, sah von der Erhebung von Gerichtskosten ab und ordnete an, dass jeder Beteiligte die zur Durchf&#252;hrung des Verfahrens notwendigen Aufwendungen selbst tr&#228;gt. Der Beschluss enth&#228;lt eine Begr&#252;ndung. Er ist sowohl dem zust&#228;ndigen Jugendamt als auch dem Beschwerdef&#252;hrer zugestellt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Bevollm&#228;chtigten des Kindesvaters teilte das Familiengericht mit Schreiben vom 29.4.2021 mit, die Bewilligung von Verfahrenskostenhilfe komme im &#220;berpr&#252;fungsverfahren nach &#167;&#160;166 Abs.&#160;3 FamFG nicht in Betracht und r&#228;umte ihm Gelegenheit zur Stellungnahme binnen zwei Wochen ein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der Stellungnahme seines Bevollm&#228;chtigten vom 7.5.2021 hielt der Kindesvater an seinem Verfahrenskostenhilfeantrag fest und verwies - neben Ausf&#252;hrungen zur Sache - auf den fortw&#228;hrenden Bezug von Leistungen nach dem SGB II. Auch dem Schreiben vom 7.5.2021 lagen weder eine Formularerkl&#228;rung &#252;ber die pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse des Kindesvaters noch irgendwelche Belege bei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Familiengericht wies daraufhin mit Beschluss vom 10.5.2021 den Verfahrenskostenhilfeantrag des Kindesvaters mit der Begr&#252;ndung zur&#252;ck, im &#220;berpr&#252;fungsverfahren nach &#167;&#160;166 Abs.&#160;3 FamFG, um das es sich hier handele, komme die Bewilligung von Verfahrenskostenhilfe nicht in Betracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen den seinem Bevollm&#228;chtigten am 12.5.2021 zugestellten Beschluss richtet sich die am 14.5.2021 beim Amtsgericht eingegangene sofortige Beschwerde des Kindesvaters, mit welcher er seinen Antrag auf Bewilligung von Verfahrenskostenhilfe und Beiordnung seines Verfahrensbevollm&#228;chtigten weiterverfolgt. Zur Begr&#252;ndung f&#252;hrt er im Wesentlichen aus, das Familiengericht habe den Vorgang als neue Fallakte mit neuem Verfahrensaktenzeichen gef&#252;hrt und damit ein &#220;berpr&#252;fungsverfahren nach &#167;&#160;1696 BGB eingeleitet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nachdem der Kindesvater vom Einzelrichter darauf hingewiesen worden ist, dass der begehrten Bewilligung von Verfahrenskostenhilfe die bis zum Abschluss des ersten Rechtszugs unterbliebene Vorlage einer Erkl&#228;rung &#252;ber die pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse entgegenstehen d&#252;rfte, hat er einen aktuellen Bescheid &#252;ber die Bewilligung von Leistungen zur Sicherung des Lebensunterhalts nach dem SGB II vorgelegt und vorgetragen, es sei gerichtsbekannt bzw. aktenkundig, dass er seit vielen Jahren ununterbrochen Leistungen nach dem SGB II beziehe und sich in einem Substitutionsprogramm (Methadon) befinde. Er spreche teilweise ungenau bzw. &#8222;verwaschen&#8220;; es sei ausgeschlossen, dass er einer Erwerbst&#228;tigkeit nachgehe. Auch im Vorverfahren sei ihm Verfahrenskostenhilfe bewilligt worden. An seiner Kostenarmut h&#228;tten damit keine Zweifel bestanden; das Familiengericht habe das Fehlen von Unterlagen trotz der Bitte um diesbez&#252;gliche Hinweise auch nicht bem&#228;ngelt. Ohnehin komme es beim Amtsgericht nicht selten vor, dass in Parallel- bzw. Folgeverfahren auf die &#220;bersendung einer gesonderten Erkl&#228;rung &#252;ber die pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse verzichtet werde, wenn die Kostenarmut wie hier feststehe bzw. zuvor dokumentiert worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kindesvater hat au&#223;erdem zur Erforderlichkeit der Beiordnung eines Rechtsanwalts vorgetragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige sofortige Beschwerde ist in der Sache im Ergebnis unbegr&#252;ndet und daher zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings kann dem Beschwerdef&#252;hrer die beantragte Verfahrenskostenhilfe nicht mit der Begr&#252;ndung versagt werden, eine Bewilligung von Verfahrenskostenhilfe komme f&#252;r das &#220;berpr&#252;fungsverfahren nach &#167;&#160;166 Abs.&#160;3 FamFG nicht in Betracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Familiengericht ist zwar dahingehend zuzustimmen, dass die Bewilligung von Verfahrenskostenhilfe f&#252;r die nach &#167;&#160;166 Abs.&#160;3 FamFG durchzuf&#252;hrende Pr&#252;fung der Einleitung eines Ab&#228;nderungsverfahrens im Sinne des &#167;&#160;166 Abs.&#160;1 BGB nicht in Betracht kommt. Die Pr&#252;fung ist, wie sich aus &#167;&#160;31 Abs.&#160;2 Satz&#160;1 FamGKG ergibt, kostenrechtlich kein eigenst&#228;ndiges Verfahren, sondern Teil des Ursprungsverfahrens, unter dessen Aktenzeichen sie zu erfolgen hat. Eine im Ursprungsverfahren erfolgte Bewilligung von Verfahrenskostenhilfe und Beiordnung eines Rechtsanwalts erstrecken sich auch auf das Pr&#252;fungsverfahren; dieses ist auch in Bezug auf die Rechtsanwaltsgeb&#252;hren keine besondere Angelegenheit (vgl. auch <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018406","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 5. Senat f&#252;r Familiensachen","5 WF 20/16","Beschluss","20.01.2016","Keine Verfahrenskostenhilfe im &#220;berpr&#252;fungsverfahren nach &#167;&#160;166&#160;III FamFG","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt am Main, Beschluss vom 20.1.2016 - 5 WF 20/16</a>, FamRZ 2016, 926). Eine Bewilligung von Verfahrenskostenhilfe kommt daher nur in Betracht, wenn als Ergebnis der Pr&#252;fung nach &#167;&#160;166 Abs.&#160;3 FamFG ein Ab&#228;nderungsverfahren im Sinne des &#167;&#160;166 Abs.&#160;1 FamFG eingeleitet wird, in welchem die Ergreifung gerichtlicher Ma&#223;nahmen in Bezug auf die elterliche Sorge nach &#167;&#167;&#160;1666, 1666a BGB gepr&#252;ft wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im vorliegenden Fall hat das Amtsgericht die Einleitung eines Ab&#228;nderungsverfahrens im Sinne des &#167;&#160;166 Abs.&#160;1 FamGFG allerdings nicht blo&#223; gepr&#252;ft, sondern hat ein solches eindeutig eingeleitet. Dies ergibt sich bereits aus der Verf&#252;gung vom 24.3.2021, unter deren Ziffer 1 im Rahmen eines Vermerks festgehalten ist, dass es sich bei &#220;berpr&#252;fungs- und Ab&#228;nderungsverfahren nach &#167;&#160;1696 Abs.&#160;2 BGB um eine selbst&#228;ndige Angelegenheit und damit um ein neues Verfahren handelt, und unter deren Ziffer 2 verf&#252;gt wird, ein neues &#8222;SO-Verfahren (&#167;&#160;1696 BGB)&#8220; anzulegen. Dieses ist dann unter einem neuen Aktenzeichen angelegt worden, und sowohl der Beschwerdef&#252;hrer als auch das zust&#228;ndige Jugendamt sind beteiligt worden. Das Verfahren endet mit einem Beschluss vom 29.4.2021, mit welchem das Verfahren eingestellt und eine Kostenentscheidung getroffen wird. Der Beschluss ist dem Beschwerdef&#252;hrer und dem zust&#228;ndigen Jugendamt zugestellt worden. In den Gr&#252;nden des Beschlusses ist ausgef&#252;hrt, weshalb keine Gr&#252;nde f&#252;r die Ergreifung familiengerichtlicher Ma&#223;nahmen nach &#167;&#167;&#160;1666, 1666a BGB gegeben sind. Einer entsprechenden Sach- und Kostenentscheidung h&#228;tte es nicht bedurft, wenn kein Verfahren zur Pr&#252;fung der Ergreifung von Ma&#223;nahmen nach &#167;&#167;&#160;1666, 1666a BGB eingeleitet worden w&#228;re. Dass die Verfahrensvorschriften der &#167;&#167;&#160;155, 157, 158, 159 und 160 FamFG nicht beachtet worden sind, l&#228;sst den Charakter als eigenst&#228;ndiges kindschaftsrechtliches Verfahren im Hinblick auf den vom Familiengericht durch die Verf&#252;gung vom 24.3.2021 und den Beschluss vom 29.4.2021 geschaffenen Rechtsschein nicht entfallen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der beantragten Bewilligung von Verfahrenskostenhilfe steht allerdings die unterbliebene Vorlage einer Erkl&#228;rung &#252;ber die pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse des Beschwerdef&#252;hrers nach &#167;&#167; &#167;&#167;&#160;76 Abs.&#160;1 FamFG, 117 Abs.&#160;2 Satz&#160;1 ZPO entgegen, f&#252;r welche sich der Beschwerdef&#252;hrer nach &#167;&#167;&#160;76 Abs.&#160;1 FamFG, 117 Abs.&#160;4 ZPO des durch &#167;&#160;1 Abs.&#160;1 i.V.m. Anlage 1 PKHVV festgelegten Formulars bedienen muss (vgl. BGH, Beschluss vom 14.10.2010 - V ZB 214/10, FamRZ 2011, 104; Beschluss vom 20.2.2008 - XII ZB 83/07, FamRZ 2008, 868).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vorlage einer entsprechenden Erkl&#228;rung ist im vorliegenden Fall auch nicht deshalb entbehrlich, weil der Beschwerdef&#252;hrer Leistungen zur Sicherung des Lebensunterhalts nach dem SGB II bezieht. Nach &#167;&#160;2 Abs.&#160;2 PKHVV befreit der Bezug von Leistungen nach dem SGB XII (nicht SGB II) lediglich vom Ausf&#252;llen der Abschnitte E bis J des Formularvordrucks, und zwar auch nur dann, wenn der Erkl&#228;rung der letzte Bewilligungsbescheid des Sozialamts beigef&#252;gt wird (vgl. BGH, Beschluss vom 29.11.2012 - III ZA 32/12, WuM 2013, 61).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass der Beschwerdef&#252;hrer in einem anderen - drei Jahre vorher eingeleiteten - gerichtlichen Verfahren eine Erkl&#228;rung &#252;ber seine pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse vorgelegt hat und ihm dort Verfahrenskostenhilfe bewilligt worden ist, befreit ihn nicht von der Pflicht zur Vorlage der Formularerkl&#228;rung, die grunds&#228;tzlich sogar f&#252;r jeden Rechtszug desselben Verfahrens gesondert vorzulegen ist und das f&#252;r die Entscheidung &#252;ber den Verfahrenskostenhilfeantrag zust&#228;ndige Gericht in die Lage versetzen soll, ohne weitere Nachforschungen zu entscheiden (&#167;&#167;&#160;76 Abs.&#160;1 FamFG, 119 Abs.&#160;1 Satz&#160;1 ZPO; vgl. BGH, Beschluss vom 29.11.2012 - III ZA 32/12, WuM 2013, 61; Beschluss vom 20.2.2008 - XII ZB 83/07, FamRZ 2008, 868; BGHZ 148, 66).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ob und unter welchen Voraussetzungen eine Bezugnahme auf die in einem Parallelverfahren eingereichte Erkl&#228;rung zul&#228;ssig ist (vgl. insoweit OLG Karlsruhe, FamRZ 2018, 1100; LAG Schleswig-Holstein, Beschluss vom 4.6.2013 - 5 Ta 82/13, juris; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015076","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 5. Senat f&#252;r Familiensachen","5 WF 131/10","Beschluss","17.06.2010","Prozesskostenhilfe: Bezugnahme auf Parallelverfahren wegen Erkl&#228;rung &#252;ber pers&#246;nliche und ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt, Beschluss vom 17.6.2010 - 5 WF 131/10</a>, juris), bedarf im vorliegenden Fall keiner weiteren Er&#246;rterung, weil eine solche Bezugnahme jedenfalls bis zum Abschluss des ersten Rechtszugs nicht erfolgt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch im zweiten Rechtszug hat der Beschwerdef&#252;hrer seine im Verfahren &#8230; des Familiengerichts vorgelegte Formularerkl&#228;rung weder ausdr&#252;cklich bezeichnet noch eine Kopie derselben vorgelegt. Eine erst im zweiten Rechtszug erfolgte Bezugnahme auf eine in einem Parallelverfahren vorgelegte Erkl&#228;rung &#252;ber die pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse k&#246;nnte der Beschwerde aber ohnehin nicht zum Erfolg verhelfen, weil eine r&#252;ckwirkende Bewilligung von Verfahrenskostenhilfe f&#252;r einen bereits abgeschlossenen Rechtszug nur dann in Betracht kommt, wenn die Voraussetzungen f&#252;r die Bewilligung von Verfahrenskostenhilfe bereits im Zeitpunkt des Abschlusses des Rechtszugs vorgelegen haben oder dem Antragsteller eine Nachfrist f&#252;r die Vervollst&#228;ndigung seines Antrags gesetzt worden ist (st&#228;ndige Rechtsprechung des Senats, vgl. Beschluss vom 8.2.2011 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015476","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 4. Senat f&#252;r Familiensachen","4 WF 7/11","Beschluss","08.02.2011","Auswirkungen nicht vorgelegter Unterlagen zum Einkommen auf die Gew&#228;hrung von Verfahrenskostenhilfe","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>4 WF 7/11</a>, www.hefam.de; Beschluss vom 23.1.2014 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017266","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 4. Senat f&#252;r Familiensachen","4 WF 264/13","Beschluss","23.01.2014","Nachtr&#228;gliche Belegvorlage bei Verfahrenskostenhilfe","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>4 WF 264/13</a>, www.hefam.de; Beschluss vom 17.6.2016 - 4 WF 104/15, nicht ver&#246;ffentlicht; so auch BGH, FamRZ 2014, 196; OLG L&#252;neburg, FamRZ 2007, 295 m.w.N.; OLG Karlsruhe, FamRZ, 2006, 1852; Gottwald, FamRZ 2004, 384; Z&#246;ller/<em>Schultzky</em>, ZPO, Kommentar, 33. Aufl., 2020, &#167;&#160;117, Rdnr. 17 f. m.w.N.; BeckOK-ZPO/<em>Reichling</em>, Stand: 1.3.2021; &#167;&#160;117, Rdnr. 10 f. m.w.N.). Hintergrund dieser Rechtsprechung ist, dass die Bewilligung von Verfahrenskostenhilfe einem bed&#252;rftigen Beteiligten eine erfolgsversprechende Rechtsverfolgung oder Rechtsverteidigung &#252;berhaupt erst erm&#246;glichen soll. Dieses Ziel kann nach Abschluss des Verfahrens nicht mehr erreicht werden. Das Institut der Verfahrenskostenhilfe dient insbesondere nicht dazu, dem Verfahrensbevollm&#228;chtigten eines Beteiligten nach Abschluss des Verfahrens einen Zahlungsanspruch gegen die Staatskasse zu verschaffen (vgl. BAG, MDR 2004, 415).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die beantragte Verfahrenskostenhilfe ist dem Beschwerdef&#252;hrer auch nicht deshalb zu bewilligen, weil das Familiengericht eine ihm obliegende Hinweispflicht verletzt hat und davon auszugehen ist, dass der Beschwerdef&#252;hrer rechtzeitig - also vor Erlass des Beschlusses vom 29.4.2021 - eine Erkl&#228;rung &#252;ber seine pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse eingereicht h&#228;tte, wenn das Familiengericht seiner Hinweispflicht gen&#252;gt h&#228;tte. Eine entsprechende Hinweispflicht bestand nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sowohl in Rechtsprechung und Literatur wird zwar vertreten, dass das Gericht im Rahmen seiner aus dem Gebot des fairen Verfahrens erwachsenden F&#252;rsorgepflicht verpflichtet ist, einen um Verfahrenskostenhilfe nachsuchenden Beteiligten auf das Erfordernis der Benutzung des Formularvordrucks hinzuweisen und Gelegenheit zur Behebung des Hindernisses zu geben (vgl. BGH, FamRZ 2019, 2015; OLG Saarbr&#252;cken, FamRZ 2012, 806; OLG Rostock, FamRZ 2003, 1396; BeckOK-ZPO/<em>Reichling</em>, Stand: 1.3.2021; &#167;&#160;117, Rdnr. 37; D&#252;rbeck/Gottschalk, Prozess- und Verfahrenskostenhilfe Beratungshilfe, 9. Aufl. 2020, Rdnr. 107; a. A. BGH, NStZ-RR 2015, 351). Eine entsprechende Hinweispflicht wird aber fast ausnahmslos nur gegen&#252;ber anwaltlich nicht vertretenen Beteiligten angenommen, um so eine effektive Durchsetzung des mit dem Institut der Verfahrenskostenhilfe verfolgten Zwecks zu gew&#228;hrleisten, Bemittelte und Unbemittelte in den Chancen ihrer Rechtsverfolgung gleichzustellen (vgl. BGH, FamRZ 2019, 2015). Gegen&#252;ber einen anwaltlich vertretenen Beteiligten besteht eine solche Hinweispflicht hingegen nicht. Einem Rechtsanwalt muss die sich eindeutig aus dem Gesetz ergebende Notwendigkeit der Einreichung einer formularm&#228;&#223;igen Erkl&#228;rung &#252;ber die pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse seines Mandanten als Voraussetzung f&#252;r die beantragte Bewilligung von Verfahrenskostenhilfe bekannt sein (so auch BAG, Beschluss vom 31.7.2017 - 9 AZB 32/17, juris; OLG Brandenburg, Beschluss vom 17.9.2019 - 4 W 3/18, BeckRS 2019, 22226; OLG Brandenburg, FamRZ 1998, 249; D&#252;rbeck/Gottschalk, Prozess- und Verfahrenskostenhilfe Beratungshilfe, 9. Aufl. 2020, Rdnr. 97). Nichts anderes ergibt sich aus der vom Beschwerdef&#252;hrer zitierten Entscheidung des Einzelrichters des 3. Familiensenats des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190035792","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 3. Senat f&#252;r Familiensachen","3 WF 106/19","Beschluss","12.07.2019","Hinweispflicht des Gerichts auf fehlende Unterlagen zur VKH-Erkl&#228;rung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Oberlandesgerichts Frankfurt am Main vom 12.7.2019 - 3 WF 106/19</a>. Danach besteht eine Pflicht des Gerichts, einen Verfahrenskostenhilfe beantragenden Beteiligten auf unvollst&#228;ndige Angaben in der Erkl&#228;rung &#252;ber seine pers&#246;nlichen und wirtschaftlichen Verh&#228;ltnisse hinzuweisen, wenn dieser seine Angaben erkennbar f&#252;r vollst&#228;ndig h&#228;lt. Die Annahme einer Pflicht des Gerichts, einen anwaltlich vertretenen Beteiligten auf den sich aus &#167;&#167;&#160;76 Abs.&#160;1 FamFG, 117 Abs.&#160;4 ZPO ergebenden Formularzwang hinzuweisen, l&#228;sst sich der Entscheidung hingegen nicht entnehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Frage, ob die in &#167;&#160;78 Abs.&#160;2 FamFG normierten Voraussetzungen einer Anwaltsbeiordnung vorliegen, kommt es wegen des Fehlens der formalen Voraussetzungen der Bewilligung von Verfahrenskostenhilfe nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Kostenentscheidung ist nicht veranlasst. Die Gerichtskosten des Beschwerdeverfahrens hat der Beschwerdef&#252;hrer kraft gesetzlicher Anordnung zu tragen (&#167;&#167;&#160;1, 3 Abs.&#160;2 FamGKG in Verbindung mit Nr.&#160;1912 des Kostenverzeichnisses (Anlage 1 zu &#167;&#160;3 Abs.&#160;2 FamGKG)), Au&#223;ergerichtliche Kosten der Beteiligten sind nicht zu erstatten (&#167;&#167;&#160;76 Abs.&#160;1 FamFG, 127 Abs.&#160;4 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde ist nicht zuzulassen, weil die Sache weder grunds&#228;tzliche Bedeutung aufweist noch die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Rechtsbeschwerdegerichts erfordern (&#167;&#167;&#160;76 Abs.&#160;2 FamFG, 574 Abs.&#160;1 Nr.&#160;2, Abs.&#160;2, Abs.&#160;3 Satz&#160;1 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d349488" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE210001383</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
