<html>
<head><title>16-U-33-23</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 16. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.05.2024</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16 U 33/23</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2024:0508.16U33.23.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;823 BGB, &#167;&#160;1004 BGB, Art 2 GG, Art 5 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE240000673"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Verdachtsberichterstattung nur bei vorheriger Konfrontation des Betroffenen mit den Verdacht st&#252;tzenden Indizien zul&#228;ssig</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Vor einer Verdachtsberichterstattung ist der Betroffene mit dem wesentlichen Kern der Vorw&#252;rfe, Ankn&#252;pfungstatsachen und Argumente zu konfrontieren. Wird der Verdacht wesentlich auf ein vermeintliches Indiz gest&#252;tzt, erstreckt sich die Anh&#246;rungsobliegenheit auch hierauf. Anderenfalls kann nicht ausgeschlossen werden, dass die konkrete Berichterstattung in einem f&#252;r den Leser wichtigen Punkt bei erfolgter Anh&#246;rung anders ausgefallen w&#228;re.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Die Entscheidung ist nicht anfechtbar.<br><br>Zu dieser Entscheidung gibt es eine Pressemitteilung auf der Website des OLG (www.olg-frankfurt-justiz.hessen.de).</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE240000673","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt am Main, 21. Februar 2023, 2-03 O 425/22, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung des Verf&#252;gungskl&#228;gers wird das am 21.02.2023 verk&#252;ndete Urteil des Landgerichts Frankfurt am Main (2-03 O 425/22) unter Zur&#252;ckweisung der Berufung im &#220;brigen teilweise abge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Verf&#252;gungsbeklagten wird es bei Meidung von Ordnungsgeld von bis zu 250.000,00 &#8364;, ersatzweise Ordnungshaft oder Ordnungshaft bis zu sechs Monaten und h&#246;chstens zwei Jahren, die Ordnungshaft zu vollstrecken an ihrer Komplement&#228;rin, f&#252;r jeden Fall der Zuwiderhandlung untersagt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">in Bezug auf den Verf&#252;gungskl&#228;ger zu behaupten und/oder behaupten zu lassen bzw. zu verbreiten und/oder verbreiten zu lassen bzw. online zum Abruf bereitzuhalten und/oder bereithalten zu lassen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>(Von der Darstellung des Textes wird abgesehen - die Red.)</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">wenn dies erfolgt wie seit dem 25. November 2022 unter www.(...).de, geschehen und wie ersichtlich in dem Anlagenkonvolut AST3.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Verf&#252;gungsbeklagten wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Erlassverfahrens tragen der Verf&#252;gungskl&#228;ger zu 14 % und die Verf&#252;gungsbeklagte zu 86 %, die Kosten des Berufungsverfahrens tragen der Verf&#252;gungskl&#228;ger zu 15 % und die Verf&#252;gungsbeklagte zu 85 %.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert f&#252;r das Erlassverfahren wird auf 110.000,00 &#8364; und f&#252;r das Berufungsverfahren auf 100.000,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten im einstweiligen Verf&#252;gungsverfahren um presserechtliche Unterlassungsanspr&#252;che aufgrund eines Artikels in der Ausgabe &#8222;Zeitschrift2&#8220; Nr. &#8230; vom 26.11.2022 auf S.&#160;102 ff. sowie im Online-Magazin, der Autoren D, E, F, G, H und I unter dem Titel &#8222;<em>&#8230;</em>&#8220; und dem Untertitel &#8222;Talente (&#8230;)&#8220; (Anlage AST 3, BI. 41 ff. d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Verf&#252;gungskl&#228;ger ist Profi-Fu&#223;ballspieler. Er spielt aktuell bei Verein1 und wurde in die deutsche Fu&#223;ballnationalmannschaft berufen. Die Verf&#252;gungsbeklagte verantwortet das Nachrichtenmagazin &#8222;Zeitschrift2&#8220; sowie das unter www.(...).de ver&#246;ffentlichte Online-Magazin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Vorfeld der Ver&#246;ffentlichung gab es seit Mitte September 2022 Telefon- und WhatsApp-Kontakte zwischen dem Vater des Verf&#252;gungskl&#228;gers, Vorname2 A, und dem Journalisten J von der Zeitschrift &#8222;Zeitschrift1&#8220;. Am 11.11.22 &#252;bersandte dieser &#252;ber die Anw&#228;ltin des Vaters und Prozessbevollm&#228;chtigte des Verf&#252;gungskl&#228;gers einen Fragenkatalog zu seinen Recherchen &#252;ber den Verf&#252;gungskl&#228;ger. Im Rahmen eines folgenden Verfahrens des Verf&#252;gungskl&#228;gers gegen den Journalisten J, die Zeitschrift1 GmbH und die Verlag1 GmbH vor dem Landgericht Frankfurt (Az. &#8230;) wegen eines Verbots der Verbreitung einer Geburtsurkunde mit der Behauptung, diese betreffe den Verf&#252;gungskl&#228;ger, dieser sei nicht der leibliche Sohn von Vorname2 A und nicht am XX.XX.2004 geboren, versicherte Vorname2 A am 12.11.2022 an Eides statt, dass der Verf&#252;gungskl&#228;ger sein leiblicher Sohn und am XX.XX.2004 in Land1 geboren sei. Die zun&#228;chst erlassene Verbotsverf&#252;gung wurde sp&#228;ter durch Urteil der 3. Zivilkammer des Landgerichts aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 22.11.2022 sandte der hiesige Autor F eine E-Mail an die Prozessbevollm&#228;chtigte des Verf&#252;gungskl&#228;gers mit dem Betreff &#8222;Anfrage Zeitschrift2&#8220; (AST 4, BI. 61 d. A.). Am Folgetag antwortete diese und teilte mit, dass keine offizielle Stellungnahme abgegeben werde, aus der zitiert werden d&#252;rfe, und f&#252;hrte u.a. aus, dass die von Herrn J &#252;bernommenen Tatsachen unzutreffend seien (AST 4, BI. 59f. d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit anwaltlichem Schreiben vom 29.11.2022 lie&#223; der Verf&#252;gungskl&#228;ger die Verf&#252;gungsbeklagte erfolglos abmahnen und forderte diese erfolglos zur Abgabe einer strafbewehrten Unterlassungserkl&#228;rung auf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Verf&#252;gungskl&#228;ger hat erstinstanzlich behauptet, dass die Berichterstattung falsche Angaben zu Alter und Herkunft des Verf&#252;gungskl&#228;gers, zu seiner Identit&#228;t, zum Inhalt einer WhatsApp-Nachricht des zweiten B&#252;rgermeisters von Stadt2, zum Aufenthalt von Vorname2 A in Land1 und zur Zwangsversteigerungssache vor dem Amtsgericht Ort2 enthalten habe. Er war der Ansicht, dass diese falschen Tatsachenbehauptungen ihn in seiner Privatsph&#228;re erheblich beeintr&#228;chtigt h&#228;tten und, sofern diese als Ger&#252;cht oder Verdachts&#228;u&#223;erung zu behandeln gewesen seien, habe den aufgestellten Verd&#228;chtigungen ein Mindestbestand an Beweistatsachen gefehlt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Verf&#252;gungskl&#228;ger hat erstinstanzlich beantragt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Wege der einstweiligen Verf&#252;gung- der Dringlichkeit wegen ohne m&#252;ndliche Verhandlung- der Verf&#252;gungsbeklagten bei Vermeidung eines vom Gericht f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, einer Ordnungshaft, oder einer Ordnungshaft bis zu sechs Monaten (Ordnungsgeld im Einzelfall h&#246;chstens 250.000,00 &#8364;, Ordnungshaft insgesamt h&#246;chstens zwei Jahre), zu verbieten,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>(Von der Darstellung des Textes wird abgesehen - die Red.)</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat den Antr&#228;gen teilweise (hinsichtlich der Antr&#228;ge I. 7, 8 und 10) stattgegeben und im &#220;brigen die Antr&#228;ge zur&#252;ckgewiesen. Es ist dabei davon ausgegangen, dass es sich bei der &#196;u&#223;erung, dass der Zwangsversteigerungstermin abgesagt wurde (&#196;u&#223;erung I. 10.) um eine unwahre Tatsache gehandelt habe. Aus dem vorgelegten Beschluss des AG Ort2 und der eidesstattlichen Versicherung des Vorname2 A habe sich glaubhaft ergeben, dass dieser Termin stattgefunden hat. Weiter seien mangels ausreichender Glaubhaftmachung auch die &#196;u&#223;erungen von Vorname3 B, sie sei die Schwester von As leiblicher Mutter und Vorname2 A habe diesen adoptiert (&#196;u&#223;erung I.7.) sowie dass ihr Sohn Vorname4 C ge&#228;u&#223;ert habe, dass A in einem Haus in der N&#228;he aufgewachsen sei und seine angeblichen leiblichen Eltern in einer wohlhabenden Gegend des Ortes1 wohnen w&#252;rden (&#196;u&#223;erung I.8.), zu untersagen gewesen. Diese h&#228;tten das allgemeine Pers&#246;nlichkeitsrecht des Verf&#252;gungskl&#228;gers beeintr&#228;chtigt, weil sie als Ankn&#252;pfungstatsachen f&#252;r die Behauptung gedient h&#228;tten, der Verf&#252;gungskl&#228;ger habe &#252;ber seine Herkunft get&#228;uscht. Es sei nicht glaubhaft gemacht worden, dass die Redakteurin mit diesen Personen in Land1 gesprochen und diese die angegriffenen &#196;u&#223;erungen get&#228;tigt haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen h&#228;tten zul&#228;ssige Verdachts&#228;u&#223;erungen vorgelegen. Die Verf&#252;gungsbeklagte habe deutlich gemacht, dass es sich bei den angegriffenen &#196;u&#223;erungen um Ger&#252;chte handele und habe deutlich aufgezeigt, dass deren Wahrheit nicht feststehe. Die Berichterstattung sei auch nicht vorverurteilend. Aufgrund des medialen Interesses anl&#228;sslich der Fu&#223;ballweltmeisterschaft und des h&#246;heren finanziellen Werts j&#252;ngerer Fu&#223;ballspieler sei die Berichterstattung &#252;ber das Alter des Verf&#252;gungskl&#228;gers auch nicht der Privatsph&#228;re unterfallen. Es h&#228;tten auch ausreichende Beweistatsachen vorgelegen und die Verf&#252;gungsbeklagte habe glaubhaft gemacht, dass sie ihrer journalistischen Sorgfaltspflicht nachgekommen sei und vor Ver&#246;ffentlichung des Artikels hinreichend sorgf&#228;ltige Recherchen &#252;ber den Wahrheitsgehalt angestellt habe.Bereits das Verhalten von Vorname2 A im Vorfeld der Berichterstattung habe ausreichende Ankn&#252;pfungspunkte f&#252;r den streitgegenst&#228;ndlichen Artikel geboten, zudem habe der Journalist J an Eides statt versichert, dass sich Vorname2 A ihm gegen&#252;ber wie im Artikel behauptet verhalten und ge&#228;u&#223;ert habe. Die untersagten &#196;u&#223;erungen h&#228;tten auch nicht das Gewicht, die &#252;brigen Beweisanzeichen zu schm&#228;lern. Die eidesstattliche Versicherung des Vorname2 A vom 12.11.2022 sei nicht geeignet gewesen, die bestehenden Verdachtsmomente auszur&#228;umen. Sie enthalte nur die Erkl&#228;rung, dass der Verf&#252;gungskl&#228;ger sein leiblicher Sohn und am XX.XX.2004 in Stadt2, Land1, geboren sei und erkl&#228;re nicht die Kontakte und das Verhalten von Vorname2 A gegen&#252;ber dem Journalisten. Die Kontakte seien durch die Vorlage der WhatsApp Chats belegt worden sowie auch der Inhalt der Nachricht des 2. B&#252;rgermeisters von Stadt2. Auch die eidesstattliche Versicherung vom 17.12.2022 habe den Indizien nicht entgegengestanden, da auch diese den Kontakt und die Weiterleitung der Nachrichten nicht habe erkl&#228;ren k&#246;nnen. Als weitere Indizien habe die Verf&#252;gungsbeklagte glaubhaft vorgetragen, dass bereits im Jugendfu&#223;ballbereich Zweifel durch Trainer ge&#228;u&#223;ert worden seien und der Verf&#252;gungskl&#228;ger nicht an Jugendturnieren mit Alterspr&#252;fung teilgenommen habe. Es sei auch ausreichend Gelegenheit zur Stellungnahme gegeben worden, die Anfrage vom 22.11.11 habe sich erkennbar auch an den Verf&#252;gungskl&#228;ger gerichtet. Wenn auch knapp, sei der Kern der Berichterstattung ausreichend erkennbar gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Weiteren wird auf den Tatbestand und die Urteilsgr&#252;nde des landgerichtlichen Urteils vom 21.02.23 (Bl. 226ff. d.A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der Berufung verfolgt der Verf&#252;gungskl&#228;ger die abgewiesenen Verf&#252;gungsantr&#228;ge weiter, nimmt Bezug auf sein erstinstanzliches Vorbringen und f&#252;hrt weiter aus, dass seiner Ansicht nach das Landgericht f&#252;r die Verbreitung der &#8222;Ger&#252;chte&#8220; &#252;ber den Verf&#252;gungskl&#228;ger und dessen Alter (Ankn&#252;pfungs-)Tatsachen als wahr unterstellt habe, die bestritten worden seien und von der Gegenseite weder dargelegt noch glaubhaft gemacht worden seien. Widerspr&#252;che der Gegenseite und Aspekte zugunsten des Verf&#252;gungskl&#228;gers seien nicht ausreichend ber&#252;cksichtigt worden. So sei die eidesstattliche Versicherung des Vorname2 A (AST1, Bl. 34f) au&#223;er Betracht geblieben und nur auf die eidesstattliche Versicherung des Journalisten abgestellt worden, obwohl dieser aufgrund vorheriger eigener Berichterstattung ein erhebliches Eigeninteresse verfolge. Den Angaben des Vorname2 A sei ohne Gr&#252;nde nicht geglaubt worden, unter Ber&#252;cksichtigung seiner Angaben h&#228;tte das Gericht zumindest dazu kommen m&#252;ssen, dass sich zwei widersprechende Aussagen gleichberechtigt gegen&#252;berstanden. Auf fr&#252;here Ger&#252;chte habe nicht abgestellt werden d&#252;rfen, da diese sp&#228;testens im Jahr 2017 durch die offizielle Best&#228;tigung des Alters des Verf&#252;gungskl&#228;gers durch Hamburger Beh&#246;rden ausger&#228;umt worden seien (BK1, Artikel bei Welt.de vom 14.10.2017, rp-online vom 15.10.2017 Bl. 325ff.). Die Berichterstattung w&#252;rde sich dar&#252;ber hinaus rassistischer Klischees bedienen, wenn berichtet werde, dass afrikanische Spieler &#252;ber ihr Alter t&#228;uschen w&#252;rden. Zudem sei der Verf&#252;gungskl&#228;ger entgegen der Ansicht des Landgerichts auch nicht ausreichend zu den angeblichen Belegtatsachen im Vorfeld angeh&#246;rt worden. Die Anfrage habe sich ohnehin nur an den Vater gewandt und diesem zwei Fragen gestellt. Die wesentlichen Punkte der Berichterstattung seien nicht benannt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die vom Landgericht aufgeworfenen Zweifel an der Herkunft des Verf&#252;gungskl&#228;gers habe nicht einmal die Verf&#252;gungsbeklagte behauptet. Das Alter der Mutter des Verf&#252;gungskl&#228;gers sei f&#252;r erstgeb&#228;rende M&#252;tter aus Land1 (Durchschnittsalter 2011 bei 19,7 Jahren) nicht ungew&#246;hnlich. Bei Ber&#252;cksichtigung der eidesstattlichen Versicherung des Vorname2 A ergebe sich insbesondere, dass die angebliche Geburtsurkunde mit anderen Angaben zur Person und Alter nicht den Verf&#252;gungskl&#228;ger betreffe. Zudem, dass sich Vorname2 A 2022 nicht in Land1 aufgehalten habe oder dies Herrn J berichtet habe. Die diesbez&#252;gliche &#196;u&#223;erung (I.5) impliziere jedoch, dass es eine andere &#8222;echte&#8220; Familie des Verf&#252;gungskl&#228;gers in Land1 gebe, ohne dass dies der Fall sei. Auch habe Vorname2 bei den WhatsApp-Nachrichten Dritter nie von einer Drohung berichtet und es sei nicht glaubhaft gemacht, dass die angeblichen Hintergr&#252;nde in der Nachricht die Identit&#228;t des Verf&#252;gungskl&#228;gers betreffen w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten wird auf die Berufungsbegr&#252;ndung vom 21.04.23 (Bl. 302ff. d.A.) sowie Berufungserwiderung vom 26.06.23 (Bl. 374ff. d.A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Verf&#252;gungskl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">unter (teilweiser) Ab&#228;nderung des Urteils des Landgerichts Frankfurt am Main vom 21.02.23, Az. 2-03 O 425/22, wie folgt zu erkennen, und (auch) die folgende einstweilige Verf&#252;gung zu erlassen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Im Wege der einstweiligen Verf&#252;gung - der Dringlichkeit wegen ohne m&#252;ndliche Verhandlung - der Verf&#252;gungsbeklagten bei Vermeidung eines vom Gericht f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, einer Ordnungshaft, oder einer Ordnungshaft bis zu sechs Monaten (Ordnungsgeld im Einzelfall h&#246;chstens 250.000,00 &#8364;, Ordnungshaft insgesamt h&#246;chstens zwei Jahre),</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">zu verbieten,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">in Bezug auf den Verf&#252;gungskl&#228;ger zu behaupten und/oder behaupten zu lassen bzw. zu verbreiten und/oder verbreiten zu lassen bzw. online zum Abruf bereitzuhalten und/oder bereithalten zu lassen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>(Von der Darstellung des Textes wird abgesehen - die Red.)</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verf&#252;gungsbeklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Berufung des Verf&#252;gungskl&#228;gers zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit ihrer eigenen Berufung beantragt die Verf&#252;gungsbeklagte,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Ziffern I.2. und I.3. des Urteils des Landgerichts Frankfurt a.M. vom 21. Februar 2023 aufzuheben und den Verf&#252;gungsantrag auch insofern zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Verf&#252;gungskl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Berufung derVerf&#252;gungsbeklagten zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verf&#252;gungsbeklagte nimmt Bezug auf ihr erstinstanzliches Vorbringen und vertieft ihr Vorbringen im Hinblick auf die beiden vom Landgericht untersagten &#196;u&#223;erungen (Tenor I.2 und 3. entspricht I.7 und I.8 des Antrags). Die Untersagung der &#196;u&#223;erung I.10 (Tenor I.1.) werde nicht angegriffen, sie beruhe auf einem Versehen. Sie h&#228;lt das Bestreiten des Verf&#252;gungskl&#228;gers hinsichtlich der &#196;u&#223;erungen von Frau B (I.7) mit Nichtwissen f&#252;r unzul&#228;ssig. Der &#196;u&#223;erung von Herrn C (I.8) sei die Verf&#252;gungskl&#228;gerseite &#252;berhaupt nicht entgegengetreten. Jedenfalls ergebe sich die Glaubhaftmachung nun aus der vorliegenden eidesstattlichen Versicherung des Herrn H (Anlage BK1, Bl. 349). Dies sei der Afrika-Korrespondent der Verf&#252;gungsbeklagten und er habe den Kontakt zu Frau E aufgenommen und habe ihr Protokoll der Recherchen vor Ort vom 23.11.23 (Anlage BK2, Bl. 350f.) erhalten und weitergeleitet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem komme es bei der vorliegenden Verdachtsberichtserstattung nicht auf den Wahrheitsgehalt an, auch nicht auf eine Abw&#228;gung mit der eidesstattlichen Versicherung des Vorname2 A, sondern nur darauf, ob und das ausreichende Ankn&#252;pfungstatsachen f&#252;r das Gesamtbild im Zeitpunkt der Berichterstattung vorlagen. Eine beh&#246;rdliche Entscheidung - ohne n&#228;here Angaben was genau gepr&#252;ft worden sei - widerlege einen solchen Verdacht ebenfalls nicht. Auf eine vermeintlich unzureichende Konfrontation k&#246;nne sich der Verf&#252;gungskl&#228;ger bereits deshalb nicht berufen, da er ausdr&#252;cklich untersagen lie&#223;, dass diese in die Berichterstattung einflie&#223;e und auch keine Anhaltspunkte aufgezeigt habe, die Anlass zu Nachrecherchen gegeben h&#228;tten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten wird auf die Berufungsbegr&#252;ndung vom 22.05.2023 (Bl. 340ff. d.A.) sowie auf die Berufungserwiderung vom 23.05.23 (Bl. 355ff. d.A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Verf&#252;gungskl&#228;ger tr&#228;gt erg&#228;nzend zur Berufung der Verf&#252;gungsbeklagten vor, dass auch nach deren Berufungsbegr&#252;ndung ausreichende Ankn&#252;pfungstatsachen f&#252;r die untersagten &#196;u&#223;erungen fehlen w&#252;rden. Ausreichende Belege &#252;ber die Identit&#228;t der genannten Personen habe die Verf&#252;gungsbeklagte auch hiernach nicht vorgelegt. Diesbez&#252;glich l&#228;ge auch keine Verdachtsberichtserstattung vor, sondern die Verf&#252;gungsbeklagte w&#252;rde sich Aussagen Dritter zu eigen machen und m&#252;sse die Wahrheit der angeblich feststehenden Tatsachen beweisen. Mit Schriftsatz vom &#8222;22.03.2024&#8220;, eingegangen am 06.05.2024, vertieft er seine in der m&#252;ndlichen Verhandlung bereits dargelegte Rechtsauffassung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Berufung des Verf&#252;gungskl&#228;gers hat in der Sache &#252;berwiegend Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a. Dem Verf&#252;gungskl&#228;ger steht ein Anspruch auf Unterlassung der &#196;u&#223;erungen I.1-3, I. 4, 2. Satz, 6, 9 und II. 1-2 gem. &#167;&#167;&#160;823 Abs.&#160;1, 1004 Abs.&#160;1 S.&#160;2 analog BGB i.V.m. Art.&#160;2 Abs.&#160;1, 1 Abs.&#160;1 GG zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die &#196;u&#223;erungen I. 1, 2, 3, 4, 2. Satz, 6, 9, II. 1, 2 sind als Verdachts&#228;u&#223;erungen einzuordnen, die in das allgemeine Pers&#246;nlichkeitsrecht des Verf&#252;gungskl&#228;gers eingreifen. Diesbez&#252;glich mangelt es jedoch an einer ausreichenden Anh&#246;rung und M&#246;glichkeit zur Stellungnahme des Verf&#252;gungskl&#228;gers, so dass ein Anspruch auf Unterlassung besteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#220;ber die Unterlassungsantr&#228;ge ist aufgrund einer Abw&#228;gung des Rechts des Verf&#252;gungskl&#228;gers auf Schutz seiner Pers&#246;nlichkeit und seines guten Rufs aus Art.&#160;2 Abs.&#160;1 GG, Art.&#160;1 Abs.&#160;1 GG, Art.&#160;8 Abs.&#160;1 EMRK mit dem in Art.&#160;5 Abs.&#160;1 GG, Art.&#160;10 EMRK verankerten Recht der Verf&#252;gungsbeklagten auf Meinungs- und Medienfreiheit zu entscheiden. Wegen der Eigenart des Pers&#246;nlichkeitsrechts als eines Rahmenrechts liegt seine Reichweite nicht absolut fest, sondern muss erst durch eine Abw&#228;gung der widerstreitenden grundrechtlich gesch&#252;tzten Belange bestimmt werden, bei der die besonderen Umst&#228;nde des Einzelfalls sowie die betroffenen Grundrechte und Gew&#228;hrleistungen der Europ&#228;ischen Menschenrechtskonvention interpretationsleitend zu ber&#252;cksichtigen sind. Der Eingriff in das Pers&#246;nlichkeitsrecht ist nur dann rechtswidrig, wenn das Schutzinteresse des Betroffenen die schutzw&#252;rdigen Belange der anderen Seite &#252;berwiegt (BGH, Urteil vom 31.5.2022 - VI ZR 95/21, GRUR 2022, 1359 Rn. 17 m.w.N.). Um die Zul&#228;ssigkeit einer &#196;u&#223;erung zu beurteilen, sind die betroffenen Interessen dabei einander in einer umfassenden Abw&#228;gung zuzuordnen, bei der alle wesentlichen Umst&#228;nde zu ber&#252;cksichtigen sind (BVerfG, NJW 2008, 358 [359]).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei dem vorliegenden Bericht in seiner Gesamtschau handelt es sich um eine Verdachtsberichterstattung &#252;ber Zweifel und Ger&#252;chte am tats&#228;chlichen Alter des Verf&#252;gungskl&#228;gers als Profifu&#223;baller. Die Schilderung des Verdachts, dass der Verf&#252;gungskl&#228;ger tats&#228;chlich &#228;lter als angegeben sei, ist geeignet, sich erheblich auf das Ansehen des Verf&#252;gungskl&#228;gers auszuwirken. Auch d&#252;rfte die Berichterstattung eine erhebliche Breitenwirkung haben. &#220;berdies war der Verf&#252;gungskl&#228;ger eindeutig identifizierbar. Demgegen&#252;ber hat das von der Verf&#252;gungsbeklagten verfolgte Informationsinteresse der &#214;ffentlichkeit jedoch ebenfalls gro&#223;es Gewicht. Die Berichterstattung leistete einen Beitrag zu einer Diskussion von &#246;ffentlichem Interesse, denn das Alter eines Fu&#223;ballprofis ist ein erhebliches Kriterium bei dessen Marktwert und der Verf&#252;gungskl&#228;ger stand aufgrund seines Alters im Rahmen seiner Profikarriere und Nationalmannschaftskarriere im Blickpunkt der &#214;ffentlichkeit. Aufgrund dieser beruflichen Besonderheit ist das Alter des Verf&#252;gungskl&#228;gers als Sportprofi auch nicht ausschlie&#223;lich dessen Privatsph&#228;re zuzuordnen, sondern im Rahmen der beruflichen Bedeutung, n&#228;mlich der Auswirkung auf den Marktwert und auf die Teilnahme in der Nationalmannschaft mit dem 18. Geburtstag, der Sozialph&#228;re zuzurechnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die &#196;u&#223;erungen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I.1. &#8222;Der Stadt1er Vorname1 A gilt als Wunderknabe. <span style="text-decoration:underline">Schon lange gibt es Ger&#252;chte um das tats&#228;chliche Alter und die Herkunft des Nationalspielers</span>" bzw. &#8222;Zwei Konstanten bleiben: eine sensationelle Torquote und <span style="text-decoration:underline">Zweifel an seinem Alter</span>&#8220;,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. &#8222;Laut einem Bericht der Zeitschrift1 soll es Drohungen aus Vorname1 Geburtsort Stadt2 geben, seit der Fu&#223;ballprofi im Oktober in den vorl&#228;ufigen deutschen WM-Kader berufen wurde. <span style="text-decoration:underline">Man wolle den Hintergrund der Identit&#228;t des Spielers ver&#246;ffentlichen falls Vorname1 f&#252;r Deutschland und nicht f&#252;r sein Heimatland1 spiele</span>.&#8220;,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. &#8222;Sollte sich tats&#228;chlich herausstellen, dass As Umfeld die Identit&#228;t des Spielers gef&#228;lscht hat, w&#228;re dies ein herber Schlag f&#252;r seine Karriere. Seit Jahren gibt es Spekulationen &#252;ber As Alter&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Sollte das die wahre Urkunde As sein, w&#228;re er in Wahrheit mehr als vier Jahre &#228;lter als bisher angegeben. Vorname2 A w&#228;re auch nicht der leibliche Vater&#8220;,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>6. &#8222;In einem Telefonat habe Vorname2 A erkl&#228;rt, die Nachricht (sc. zuvor zitierte WhatsApp auf Franz&#246;sisch) komme von einem Politiker aus Land1. <span style="text-decoration:underline">Dieser habe gedroht, alles auffliegen zu lassen, falls Vorname1 f&#252;r Deutschland spielen werde, man wolle die Beh&#246;rden in Deutschland informieren</span>&#8220;,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>9. &#8222;Vorname1 A w&#228;re nicht das erste afrikanische Talent, das unter falschen Angaben in Europa spielt.&#8220;,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.1. &#8222;Vorname1 A: Neue Zweifel an Alter und Herkunft des Nationalspielers&#8220;,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>sowie</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.2. &#8222;Talente, die unter falscher Identit&#228;t in Europa spielen&#8220;, als Unter&#252;berschrift des Onlineartikels zu der &#196;u&#223;erung II.1 mit Nennung des Verf&#252;gungskl&#228;gers, enthalten die Schilderung des Verdachts, dass der Verf&#252;gungskl&#228;ger tats&#228;chlich &#228;lter als angegeben sei und andere leibliche Eltern habe. Im Rahmen des Artikels benennt die Verf&#252;gungsbeklagte die in den Jahren zuvor erfolgte Berichterstattung &#252;ber Zweifel an dessen Alter, die Angaben anderer Jugendtrainer und stellt diesen das Bestreiten des Verf&#252;gungskl&#228;gers, dessen Vater Vorname2 A sowie die beh&#246;rdliche Pr&#252;fung aus dem Jahr 2017 gegen&#252;ber. Im Weiteren berichtet die Verf&#252;gungsbeklagte von den Angaben des Journalisten J, benennt dessen vorher erschienenen Artikel und dessen Kontakte mit dem Vater des Verf&#252;gungskl&#228;gers sowie die per WhatsApp &#252;bersandte angebliche Geburtsurkunde des Verf&#252;gungskl&#228;gers mit anderem Namen und Alter. Die Verf&#252;gungsbeklagte &#228;u&#223;ert in dem Artikel deutlich und f&#252;r den Durchschnittsleser erkennbar, dass es sich bei den Ger&#252;chten und Zweifeln nur um einen Verdacht handelt und dieser nicht bewiesen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r eine identifizierende Verdachtsberichterstattung ist jedenfalls ein Mindestbestand an Beweistatsachen, die f&#252;r den Wahrheitsgehalt der Information sprechen und ihr damit erst &#8222;&#214;ffentlichkeitswert&#8220; verleihen, erforderlich. Die Darstellung darf ferner keine Vorverurteilung des Betroffenen enthalten; sie darf also nicht durch eine pr&#228;judizierende Darstellung den unzutreffenden Eindruck erwecken, der Betroffene sei der ihm vorgeworfenen Handlung bereits &#252;berf&#252;hrt. Auch ist vor der Ver&#246;ffentlichung regelm&#228;&#223;ig eine Stellungnahme des Betroffenen einzuholen. Schlie&#223;lich muss es sich um einen Vorgang von gravierendem Gewicht handeln, dessen Mitteilung durch ein Informationsbed&#252;rfnis der Allgemeinheit gerechtfertigt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der f&#252;r diese identifizierende Verdachtsberichterstattung erforderliche Mindestbestand an Beweistatsachen l&#228;sst sich wie das Landgericht zutreffend ausf&#252;hrt aus den von der Verf&#252;gungsbeklagten angestellten Recherchen herleiten. Wesentliche Indizien der Recherchen stellen dabei zum einen die Angaben des Vaters des Verf&#252;gungskl&#228;gersVorname2 A gegen&#252;ber dem Journalisten J, eine angebliche Geburtsurkunde des Verf&#252;gungskl&#228;gers sowie Textnachrichten Dritter &#252;ber diesen dar, zum anderen die von der Verf&#252;gungsbeklagten vorgenommenen Recherchen in Land1, in deren Folge sich der Artikel auf Angaben einer Frau Vorname3 B und deren angeblichen Sohn Vorname4 C bezieht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Den Wahrheitsgehalt der &#196;u&#223;erungen hat die Verf&#252;gungsbeklagte durch die Vorlage einer eidesstattlichen Versicherung des Herrn J glaubhaft gemacht. Das Landgericht hat dabei auch die eidesstattlichen Versicherungen des Vorname2 A zutreffend ber&#252;cksichtigt und gegen&#252;bergestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Durch die erfolgte Berichterstattung findet auch keine Vorverurteilung des Verf&#252;gungskl&#228;gers statt. Die Verf&#252;gungsbeklagte ordnet die angegriffenen &#196;u&#223;erungen und Zweifel an dem Alter und der Herkunft des Verf&#252;gungskl&#228;gers deutlich als blo&#223;en Verdacht ein, formuliert hinsichtlich der Angaben und etwaiger Folgen durchgehend im Konjunktiv und legt dar, dass diese nicht bewiesen sind. Auch werden die der Verf&#252;gungsbeklagten bekannten gegenteiligen Tatsachen, wie das Bestreiten des Verf&#252;gungskl&#228;gers und dessen Vaters, die beh&#246;rdliche Pr&#252;fung des Alters wiedergegeben und dem Durchschnittsleser kein feststehender Sachverhalt geschildert, so dass dieser selbst Schl&#252;sse ziehen kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Jedoch wurde dem Verf&#252;gungskl&#228;ger im Vorfeld durch die Mail-Anfrage vom 22.11.2022 (AST4, Bl. 61 d.A.) keine ausreichende Gelegenheit zur Stellungnahme einger&#228;umt. Diese richtet sich zwar auch an den Verf&#252;gungskl&#228;ger, da die Anfrage ausdr&#252;cklich darauf verweist, dass die Bevollm&#228;chtigte den Vater und den Verf&#252;gungskl&#228;ger vertreten soll. In dieser wird auch der Kernverdacht benannt, dass Gegenstand des Artikels das Alter und die Herkunft des Verf&#252;gungskl&#228;gers seien soll, jedoch werden wesentliche Rechercheergebnisse, auf denen der Artikel basieren soll, nicht ausreichend benannt. Die Anfrage bezieht sich ausschlie&#223;lich auf die angeblich widerspr&#252;chlichen Angaben des Vaters gegen&#252;ber dem Journalisten Js sowie eine Zwangsversteigerung von dessen Haus und formuliert diesbez&#252;glich zwei Fragen an den Vater des Verf&#252;gungskl&#228;gers. Die eigenen Recherchen der Verf&#252;gungsbeklagten in Land1, insbesondere die Gespr&#228;che mit angeblichen Angeh&#246;rigen dort, werden nicht benannt oder angedeutet. Dies ergibt sich auch nicht aus den zuvor erfolgten Anfragen des Journalisten J bei dem Verf&#252;gungskl&#228;ger vom 11.11.22, da bei dessen Artikel und Anfrage im Rahmen der zuvor erfolgten Berichterstattung der &#8222;Zeitschrift1&#8220; kein Bezug auf Recherchen in Land1 erkennbar ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Recherchen zu &#196;u&#223;erungen von angeblichen Angeh&#246;rigen in Land1 stellen im Artikel der Verf&#252;gungsbeklagten auch wesentliche Indizien f&#252;r den ge&#228;u&#223;erten Verdacht dar. Mit diesen &#196;u&#223;erungen wird die Tatsache behauptet, eine in Land1 lebende Frau namens Vorname3 B habe gegen&#252;ber der Verf&#252;gungsbeklagten gesagt, sie sei die Schwester von As leiblicher Mutter und dabei gewesen als er geboren wurde und ihr Sohn habe das Haus gezeigt, in dem der Verf&#252;gungskl&#228;ger tats&#228;chlich aufgewachsen sei. Weitere Familienmitglieder, auch die angeblichen Eltern, h&#228;tten nicht &#252;ber den Verf&#252;gungskl&#228;ger reden wollen. Diese &#196;u&#223;erungen dienen jedoch dar&#252;ber hinaus auch als Indiz f&#252;r den Verdacht, dass der Verf&#252;gungskl&#228;ger andere Eltern habe und in der Folge das Bestreiten des Verf&#252;gungskl&#228;gers nicht der Wahrheit entspreche. In Gesamtschau des streitgegenst&#228;ndlichen Artikels erscheinen diese im Artikel dargestellten Indizien, wobei auch ein Bild der angeblichen Tante des Verf&#252;gungskl&#228;gers im Artikel abgebildet wird, noch dazu mit widerspr&#252;chlichen Angaben zu Alter (sei wahr) und Herkunft (habe andere Eltern) als wesentliche Anhaltspunkte f&#252;r den geteilten Verdacht, so dass hier&#252;ber die M&#246;glichkeit zur Stellungnahme h&#228;tte einger&#228;umt werden m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Ansicht der Verf&#252;gungsbeklagten war eine Gelegenheit zur Stellungnahme dazu nicht deshalb entbehrlich, weil der Verf&#252;gungskl&#228;ger &#252;ber seine Bevollm&#228;chtigte (sofern diese &#252;berhaupt f&#252;r den Verf&#252;gungskl&#228;ger und nicht f&#252;r den Vater antwortete) die Ver&#246;ffentlichung seiner &#196;u&#223;erungen untersagt hat. Denn die M&#246;glichkeit der Anh&#246;rung dient auch dem Zweck, dass der Autor seine Recherchen und Ergebnisse kritisch hinterfragt und gegebenenfalls Nachermittlungen anstellen kann. Dar&#252;ber hinaus ist es durchaus m&#246;glich, dass der Verf&#252;gungskl&#228;ger sich auf eine Frage, welche den vorgenannten Themenkomplex betrifft, ge&#228;u&#223;ert h&#228;tte, ohne eine diesbez&#252;gliche Ver&#246;ffentlichung zu untersagen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das grunds&#228;tzliche Erfordernis einer M&#246;glichkeit zur Stellungnahme soll dabei sicherstellen, dass der Standpunkt des von der Verdachtsberichterstattung Betroffenen in Erfahrung und gegebenenfalls zum Ausdruck gebracht wird, der Betroffene also selbst zu Wort kommen kann. Dies setzt voraus, dass der Betroffene nicht nur Gelegenheit zur Stellungnahme erh&#228;lt, sondern dass seine etwaige Stellungnahme auch zur Kenntnis genommen und der Standpunkt des Betroffenen in der Berichterstattung sichtbar wird. Der Standpunkt des Betroffenen ist dabei f&#252;r den Leser nicht nur dann relevant, wenn sich die Stellungnahme konkret zu den ge&#228;u&#223;erten Verdachtsmomenten verh&#228;lt, sich der Beschuldigte vom Verdacht &#8222;entlasten&#8220; kann. Auch die Information &#252;ber ein blo&#223;es Dementi ist grunds&#228;tzlich geeignet, der Gefahr einer Vorverurteilung des Betroffenen zu begegnen (BGH Urteil vom 16.11.2021, Az. VI ZR 1241/20, NJW 2022, 940 Rn. 25 m.w.N).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Rahmen der gebotenen Abw&#228;gung zwischen dem Eingriff in das Pers&#246;nlichkeitsrecht des Betroffenen und dem Informationsinteresse der &#214;ffentlichkeit verdient regelm&#228;&#223;ig die aktuelle Berichterstattung und mithin das Informationsinteresse jedenfalls dann den Vorrang, wenn die publizistischen Sorgfaltsanforderungen eingehalten sind (vgl. BGHZ 143, 199 = NJW 2000, 1036). Daraus folgt jedoch nicht, dass die zu diesen Sorgfaltspflichten bei einer identifizierenden Verdachtsberichterstattung z&#228;hlende Einholung einer Stellungnahme des Betroffenen im Hinblick auf den - im Zeitalter elektronischer Medien noch gesteigerten- Aktualit&#228;tsdruck regelm&#228;&#223;ig verzichtbar ist. Dies w&#252;rde der Bedeutung des Pers&#246;nlichkeitsrechts nicht gerecht. Vielmehr besteht der Vorrang des Informationsinteresses grunds&#228;tzlich nur, wenn dem Betroffenen Gelegenheit zur Stellungnahme gegeben wurde (BGH a.a.O. NJW 2022, 940 Rn. 28, 29).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dabei kann nicht angenommen werden, dass die Presse jeden einzelnen Aspekt bzw. alle einzelnen Ankn&#252;pfungstatsachen f&#252;r den berichteten Verdacht in ihrer geplanten Berichterstattung in einer Konfrontation aufzugreifen hat. Jedoch muss zumindest der &#8222;wesentliche Kern&#8220; der Vorw&#252;rfe und der Ankn&#252;pfungspunkte und Argumente dargestellt werden und dies wiederum abh&#228;ngig vom Inhalt des geplanten Beitrages. Wird wesentlich auf ein vermeintliches Indiz abgestellt, wird man im Gegenzug gerade dazu eben auch die kontr&#228;re Sichtweise des Betroffenen zu schildern haben im unmittelbaren Wechselspiel (vgl. OLG K&#246;ln, Urteil vom 12.11.2020, Az. 15 U 112/20 BeckRS 2020, 37979 Rn. 47).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die vor der Ver&#246;ffentlichung gebotene Konfrontation des Verf&#252;gungskl&#228;gers mit den Vorw&#252;rfen war unter diesen Gesichtspunkten inhaltlich unzureichend und in der Folge k&#246;nnte die konkrete Berichterstattung in einem f&#252;r den durchschnittlichen Leser wesentlichen Punkt anders ausfallen, wenn eine Stellungnahme des Verf&#252;gungskl&#228;gers eingeholt und ber&#252;cksichtigt worden w&#228;re. Die E-Mail Anfrage an die Bevollm&#228;chtigte des Vaters und des Verf&#252;gungskl&#228;gers enth&#228;lt insoweit keinen ausreichenden Hinweis auf die weiteren von der Verf&#252;gungsbeklagten angestellten Recherchen. Es wird zwar in der Anfrage deutlich, dass es in dem geplanten Artikel um das Alter und die Karriere des Verf&#252;gungskl&#228;gers gehen soll, um Zweifel an seinem Geburtsdatum sowie seinen leiblichen Eltern. Dies stellt auch den Kern der Berichterstattung &#252;ber den Verf&#252;gungskl&#228;ger dar. Das Bestreiten des Verf&#252;gungskl&#228;gers sowie die in der Stellungnahme &#252;bersandten Schreiben und Beschl&#252;sse im einstweiligen Verf&#252;gungsverfahren hinsichtlich einer angeblichen Geburtsurkunde sowie die &#220;bersendung der eidesstattlichen Versicherung des Vorname2 A boten auch zun&#228;chst keinen weiteren Anlass weitere Ermittlungen durchzuf&#252;hren. Die Umst&#228;nde der angeblichen Urkunde sowie die grunds&#228;tzliche Angabe des Alters durch den Verf&#252;gungskl&#228;ger und dessen Vater wurden im Rahmen der Anfrage auch ber&#252;cksichtigt und im streitgegenst&#228;ndlichen Artikel wiedergegeben. Jedoch enth&#228;lt die Anfrage keinen Hinweis auf die Recherchen und Angaben von angeblichen Verwandten in Land1. Diese Rechercheergebnisse stellen jedoch ein wesentliches Indiz f&#252;r den aufgestellten Verdacht dar und die Verf&#252;gungsbeklagte untermauert dies in dem streitgegenst&#228;ndlichen Onlineartikel auch durch ein Lichtbild der angeblichen Tante, worauf der Verf&#252;gungskl&#228;ger nicht Stellung nehmen konnte, da dies nicht mitgeteilt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Recherchen stellen auch einen neuen Aspekt (im Vergleich zur vorangehenden Berichterstattung in der &#8222;Zeitschrift1&#8220;) in der Berichterstattung der Verf&#252;gungsbeklagten dar, die mit einer weitergehenden Stellungnahme des Verf&#252;gungskl&#228;gers in ihrer Bedeutung als Ankn&#252;pfungstatsache f&#252;r den berichteten Verdacht geschm&#228;lert h&#228;tten werden k&#246;nnen, insoweit unterscheidet sich der vorliegende Fall auch von der von der Verf&#252;gungsbeklagten zitierten Entscheidung des Senats (Urteil vom 30. Juni 2022, Az. 16 U 68/21).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist auch nicht auszuschlie&#223;en, dass bei Mitteilung, dass die Verf&#252;gungsbeklagte vor Ort mit angeblichen Angeh&#246;rigen gesprochen hat, unter Ber&#252;cksichtigung der &#196;u&#223;erungen des Verf&#252;gungskl&#228;gers im Rechtsstreit, zum einen eine verwertbare &#196;u&#223;erung des Verf&#252;gungskl&#228;gers erfolgt w&#228;re, zum anderen w&#228;re auch ein blo&#223;es Dementi als Reaktion im streitgegenst&#228;ndlichen Artikel darzustellen gewesen und h&#228;tte den dargestellten Indizien ein anderes Gewicht geben k&#246;nnen, so dass sich die unterlassene Konfrontation auch auf die konkrete Berichterstattung ausgewirkt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b. Dem Verf&#252;gungskl&#228;ger steht jedoch kein Anspruch auf Unterlassung der &#196;u&#223;erungen I. 4 1. Satz und I.5 zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die &#196;u&#223;erungen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I.4. &#8222;Vier Tage sp&#228;ter bekommt der Reporter per WhatsApp die Kopie einer Geburtskunde, ausgestellt in Stadt2 am XX.XX.2000, das geborene Kind hei&#223;t Vorname1 K.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>sowie</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I.5. &#8222;Am 24. Oktober habe der Reporter den Vater erneut angerufen, er sei &#252;berrascht gewesen, A in Stadt2 zu erreichen. Was er dort suche? Er wolle mit der Familie von Vorname1 sprechen.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>enthalten im Gegensatz zu vorstehendem keine Verdachtsberichterstattung gegen&#252;ber dem Verf&#252;gungskl&#228;ger, sondern sind als Tatsachenbehauptungen einzuordnen, deren Wahrheit die Verf&#252;gungsbeklagte glaubhaft gemacht hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von einer Tatsachenbehauptung ist dabei auszugehen, wenn der Gehalt der &#196;u&#223;erung entsprechend dem Verst&#228;ndnis des Durchschnittslesers der objektiven Kl&#228;rung zug&#228;nglich ist und als etwas Geschehens grunds&#228;tzlich dem Beweis offensteht. Demgegen&#252;ber handelt es sich um eine Meinungs&#228;u&#223;erung, wenn die &#196;u&#223;erung durch die Elemente der Stellungnahme, des Daf&#252;rhaltens oder Meinens gepr&#228;gt ist (vgl. nur Burkhardt, in: Wenzel, Das Recht der Wort- und Bildberichterstattung, 6. A., Kap. 4 Rz. 43, 48; Korte PresseR, &#167;&#160;2 Pers&#246;nlichkeitsrechtliche Grenzen der Meinungs&#228;u&#223;erungsfreiheit Rn. 172, beck-online). Bei Tatsachenbehauptungen h&#228;ngt die Abw&#228;gung in erster Linie vom Wahrheitsgehalt ab. Wahre Aussagen m&#252;ssen in der Regel hingenommen werden, auch wenn sie nachteilig f&#252;r den Betroffenen sind, unwahre dagegen nicht (BVerfGE 99, 185 [196] = NJW 1999, 1322 [1324]; BVerfG, NJW 2003, 1856 [1857]; NJW-RR 2006, 1130 [1131]). Auch wenn sich wertende und tats&#228;chliche Elemente in einer &#196;u&#223;erung so vermengen, dass diese insgesamt als Werturteil anzusehen ist, kann die Richtigkeit der tats&#228;chlichen Bestandteile im Rahmen der Abw&#228;gung eine Rolle spielen. Enth&#228;lt die Meinungs&#228;u&#223;erung erwiesen falsche oder bewusst unwahre Tatsachenbehauptungen, so wird regelm&#228;&#223;ig das Grundrecht der Meinungsfreiheit hinter dem durch das grundrechtsbeschr&#228;nkende Gesetz gesch&#252;tzten Rechtsgut zur&#252;cktreten (BVerfGE 85, 1 [17, 20f.] = NJW 1992, 1439 [1440]; BVerfGE 90, 241 [248f.] = NJW 1994, 1779; BGH, NJOZ 2008, 622 Rn. 12). Jedenfalls f&#228;llt die Richtigkeit des tats&#228;chlichen &#196;u&#223;erungsgehalts, der dem Werturteil zu Grunde liegt, bei der Abw&#228;gung ins Gewicht (BVerfGE 94, 1 [8] = NJW 1996, 1529 [1530]; BVerfG, NJW 2008, 358 [359]; vgl. auch BVerfG, NJW 2003, 1856 [1857]; NJW 2004, 277 [278]; NJW-RR 2006, 1130 [1131]; BGH, NJOZ 2008, 622) (BGH, Urteil vom 11.3.2008 - VI ZR 7/07, NJW 2008, 2110, beck-online).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach diesen Grunds&#228;tzen ist aufgrund der erfolgten Glaubhaftmachung bei diesen zwei &#196;u&#223;erungen von wahren Tatsachenbehauptungen auszugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich des an den Reporter &#252;bersandten Dokuments (&#196;u&#223;erung I.4) ist es unstreitig, dass dieser eine Nachricht empfangen hat, in der ein Dokument &#252;bersandt wurde, welches eine Kopie einer Geburtsurkunde mit den genannten Daten darstellen soll. Diese &#196;u&#223;erung enth&#228;lt auch keinen Verdacht, dass es sich bei dem Dokument um eine echte Urkunde handelt noch, dass das darin genannte Geburtsdatum und der Name tats&#228;chlich den Verf&#252;gungskl&#228;ger betreffen. Dargestellt wird, dass ein Kind mit anderem Namen als der Verf&#252;gungskl&#228;ger an einem anderen Datum geboren wurde. F&#252;r sich betrachtet beinhaltet diese &#196;u&#223;erung kein Indiz f&#252;r den Verdacht gegen den Verf&#252;gungskl&#228;ger. Erst der zweite Satz der &#196;u&#223;erung - welcher gedanklich hiervon getrennt werden kann und daher getrennt beurteilt werden kann - erhebt einen Verdacht in Bezug auf den Kl&#228;ger. Ausreichend ist daher, den zweiten Teil der angegriffenen &#196;u&#223;erung zu untersagen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die &#196;u&#223;erung (I.5) beinhaltet zum einen die Tatsachenbehauptung, dass der Vater des Verf&#252;gungskl&#228;gers mit dem Journalisten Js am 24. Oktober telefoniert habe und dieser dabei davon ausgegangen sei, den Vater dabei in Land1 zu erreichen. Der Umstand, dass diese an dem Tag telefoniert haben, ist insoweit unstreitig. Der Umstand, dass der Gespr&#228;chspartner den Vater so verstanden hat, dass dieser in Land1 war, ist von der Verf&#252;gungsbeklagten glaubhaft gemacht worden. Zum anderen enth&#228;lt die beanstandete &#196;u&#223;erung die Tatsachenbehauptung, dass der Journalist den Vater des Verf&#252;gungskl&#228;gers so verstanden habe, dass dieser mit &#8222;der Familie&#8220; des Verf&#252;gungskl&#228;gers gesprochen habe. Dies beinhaltet nicht den Verdacht, dass er selbst nicht Teil dieser Familie sei, sondern es eine andere leibliche Familie gebe. Die &#196;u&#223;erung wird vielmehr vom ma&#223;geblichen Durchschnittsrezipienten dahingehend verstanden, dass der Vater mit weiteren Mitgliedern der Familie, welche in Land1 leben, gesprochen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Folge hat die Verf&#252;gungsbeklagte diese Tatsachenbehauptungen durch Vorlage der eidesstattlichen Versicherung des J glaubhaft gemacht. Das Landgericht hat diesbez&#252;glich auch die beiden eidesstattlichen Versicherungen des Vaters und des Herrn J gegen&#252;bergestellt und der Versicherung des Herrn J zu Recht mehr geglaubt. In der eidesstattlichen Versicherung des Vorname2 A (Bl. 35 d.A.) wird diesbez&#252;glich lediglich pauschal angegeben, dass er sich im Jahr 2022 nicht in Land1 aufgehalten habe. Die eidesstattliche Versicherung von J (Bl. 164, 166 d.A.) enth&#228;lt im Gegenzug genaue Angaben &#252;ber die Dauer und die Themen des Telefonats sowie der Angaben des Vaters, weshalb und wie lange er in Land1 sei. Auch bei den Inhalten des Gespr&#228;chs wurden Details in Bezug auf den Aufenthalt in Land1 geschildert. Im Rahmen der gebotenen W&#252;rdigung der Glaubhaftmachung ist zu ber&#252;cksichtigen, dass es den Angaben des Vorname2 A an jeglichen Details fehlt. So h&#228;tte dieser aufgrund des genauen Datum und der Angaben zum Gespr&#228;ch ohne Weiteres mitteilen k&#246;nnen, wo er sich denn an dem genannten Tag tats&#228;chlich aufgehalten haben will und was im Gegenzug der tats&#228;chliche Gegenstand des &#252;ber 13 Minuten dauernden Gespr&#228;chs gewesen seien soll, was jedoch nicht geschehen ist. Das Landgericht ist daher rechtsfehlerfrei davon ausgegangen, dass es im Rahmen der Abw&#228;gung der Glaubhaftmachung der Verf&#252;gungsbeklagten folgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Berufung der Verf&#252;gungsbeklagten gegen die vom Landgericht untersagten &#196;u&#223;erungen I.7 und I.8 hat in der Sache keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat zu Recht einen Anspruch auf Unterlassung dieser &#196;u&#223;erungen aus &#167;&#167;&#160;823 Abs.&#160;1, 1004 Abs.&#160;1 S.&#160;2 analog BGB i.V.m. Art.&#160;2 Abs.&#160;1, 1 Abs.&#160;1 GG angenommen. Die beanstandeten &#196;u&#223;erungen I.7 und I.8 sind zwar nicht als Verdachts&#228;u&#223;erungen, sondern als Tatsachenbehauptungen einzuordnen,welche als Ankn&#252;pfungstatsachen f&#252;r die Behauptung dienen, der Verf&#252;gungskl&#228;ger habe &#252;ber seine Herkunft get&#228;uscht, so dass kein Anspruch mangels ausreichender Anh&#246;rung besteht. Die bestrittenen &#196;u&#223;erungen sind jedoch nicht (rechtzeitig) glaubhaft gemacht worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht ist zu Recht davon ausgegangen, dass ein Bestreiten des Verf&#252;gungskl&#228;gers hinsichtlich der von diesen Personen get&#228;tigten &#196;u&#223;erungen mit Nichtwissen gem. &#167;&#160;138 Abs.&#160;4 ZPO zul&#228;ssig ist, da dieser nicht an den Gespr&#228;chen beteiligt war und dies daher weder eine eigene Handlung noch Gegenstand eigener Wahrnehmung ist. Der Verf&#252;gungskl&#228;ger hat dies (entgegen der Ansicht der Verf&#252;gungsbeklagten in ihrer Berufung) auch bereits in der Antragsschrift (Schriftsatz vom 22.12.22, S.&#160;26, Bl. 26 d.A.) auf die &#196;u&#223;erungen des Vorname4 C bezogen. Der Umstand, dass Frau Vorname3 B behauptet, die Tante des Verf&#252;gungskl&#228;gers zu sein, bei dessen Geburt dabei gewesen zu sein und seine angeblichen leiblichen Eltern in Ort1 wohnen w&#252;rden, hat der Verf&#252;gungskl&#228;ger ebenfalls bestritten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Glaubhaftmachung ist in erster Instanz jedoch nicht erfolgt. Erst in der Berufung hat die Verf&#252;gungsbeklagte die eidesstattliche Versicherung des Afrika-Korrespondenten vorgelegt, in welcher dieser darlegt, dass er mit E Kontakt aufgenommen und diese ihm ein Protokoll (als weiteres Mittel der Glaubhaftmachung vorgelegt) &#252;bersandt habe. Dieser Vortrag und diese Glaubhaftmachung sind jedoch nach &#167;&#160;531 Abs.&#160;2 ZPO nicht zuzulassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Regelung des &#167;&#160;531 Abs.&#160;2 ZPO findet nach zutreffender Auffassung auch im Berufungsverfahren des einstweiligen Rechtschutzes Anwendung (Z&#246;ller/He&#223;ler, 35. Auflage 2024, &#167;&#160;531 ZPO Rn. 1 m.w.N.; a.A. M&#252;KoZPO/Rimmelspacher ZPO &#167;&#160;531 Rn. 3; a.A. Berneke, Neues Vorbringen im Berufungsverfahren zu Arrest und einstweiliger Verf&#252;gung, Festschrift f&#252;r Tilmann, 2003, S.&#160;755 [763ff.]). Die Frage, wann eine Pr&#228;klusion im Rahmen des einstweiligen Verf&#252;gungsverfahrens anzunehmen ist, ist umstritten. Zum Teil wird die Auffassung vertreten, dass die Vorschriften der &#167;&#167;&#160;530, 531 ZPO keine Anwendung finden, weil auch im erstinstanzlichen Verf&#252;gungsverfahrenversp&#228;tetes Vorbringen nicht zur&#252;ckgewiesen werden kann. Die Regelung, dass in der Berufungsinstanz neue Angriffs- und Verteidigungsmittel gem. &#167;&#160;531 Abs.&#160;2 ZPO nur unter den dort genannten Voraussetzungen zuzulassen sind, gilt indes nach dem Gesetzeswortlaut, wie auch die &#252;brigen Vorschriften &#252;ber das Berufungsverfahren, auch f&#252;r einstweilige Verf&#252;gungsverfahren. Die Anwendung einer Berufungsvorschrift mag im Einzelfall unterbleiben, wenn sie mit Besonderheiten und Charakter des Eilverfahrens nicht vereinbar ist. Soweit deswegen die Auffassung vertreten wird, dass die Vorschrift im vorl&#228;ufigen Rechtsschutz nicht anzuwenden sei, weil es aufgrund der Eilbed&#252;rftigkeit der Verfahren eher vorkomme als in normalen Klageverfahren, dass Tatsachen nicht sogleich vorgetragen werden, sei es, dass in der zur Verf&#252;gung stehenden Zeit die Informationen &#252;berhaupt nicht oder nicht mit dem zur Substantiierung notwendigen Material beschafft werden konnten, oder sei es, dass unter dem Zeitdruck die Relevanz der Tatsache nicht erkannt wurde, kann dem dadurch Rechnung getragen werden, dass das Tatbestandsmerkmal der Nachl&#228;ssigkeit im Sinne der &#167;&#160;531 Abs.&#160;2 Nr.&#160;3 ZPO enger auszulegen ist als im Hauptsacheverfahren (vgl. OLG Karlsruhe Urt. v. 22.1.2014, Az. 6 U 118/13, BeckRS 2014, 2653; Anders/Gehle/G&#246;ertz, 82. Aufl. 2024, &#167;&#160;531 ZPO Rn. 3 m.w.N.). Das Argument, es gebe f&#252;r die Anwendung keine sachliche Rechtfertigung, da die Anwendung nicht zu einer Beschleunigung der Verfahren f&#252;hren k&#246;nne, verkennt den Zweck der Regelung des &#167;&#160;531 Abs.&#160;2 ZPO: Die Regelung dient nicht der Verhinderung einer Verz&#246;gerung des Verfahrens - dies ist auch keine Voraussetzung der Norm - sondern soll vermeiden, dass die Parteien Tatsachenvortrag zur&#252;ckhalten, um ihn erst in zweiter Instanz vorzubringen. Die Vorschrift dient der St&#228;rkung der ersten Instanz. Dieses Ziel steht nicht Widerspruch zur grunds&#228;tzlichen Eilbed&#252;rftigkeit des einstweiligen Verf&#252;gungsverfahrens. Soweit den Parteien faktisch f&#252;r die Vorbereitung des Tatsachenvortrages weniger Zeit zur Verf&#252;gung steht, kann dem - wie oben genannt - im Rahmen der Auslegung der Zulassungsvoraussetzungen Rechnung getragen werden. Eine Ausnahme von des &#167;&#160;531 Abs.&#160;2 ZPO ist auch nicht deswegen gerechtfertigt, weil die betroffene Partei die M&#246;glichkeit hat, das Verfahren zur Hauptsache zu erzwingen und den ausgeschlossenen Vortrag dort vorzutragen. Denn im Gegensatz zum Ausschluss im Hauptverfahren, welches die Folge hat, dass die Partei mit dem Vortrag endg&#252;ltig ausgeschlossen ist, bleibt es der Partei im vorl&#228;ufigen Rechtsschutz unbenommen, den Vortrag im Hauptsacheverfahren nachzuholen. Die Rechtsfolge der Pr&#228;klusion im vorl&#228;ufigen Rechtschutz ist daher sogar weniger gravierend als im Hauptsacheverfahren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Verf&#252;gungsbeklagte war vorliegend nach Bestreiten in der Antragsschrift deutlich zu erkennen, dass die wesentlichen Aspekte und Ankn&#252;pfungstatsachen glaubhaft zu machen sind. Eine Glaubhaftmachung erfolgte sodann hinsichtlich der &#196;u&#223;erungen des Journalisten Js sowie der Chatnachrichten, bez&#252;glich der Recherchen in Land1 hingegen nicht. Gr&#252;nde weshalb dies erst in der Berufungsinstanz geschah, sind nicht vorgetragen oder sonst aus der Akte ersichtlich, so dass auch unter Ber&#252;cksichtigung der Besonderheiten im vorl&#228;ufigen Rechtschutz in diesem Fall von einer Pr&#228;klusion auszugehen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">III.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#167;&#160;92 Abs.&#160;1, 97 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit ist bei Entscheidungen im einstweiligen Verf&#252;gungsverfahren nicht geboten, weil diese aufgrund Gesetzes vollstreckbar sind (vgl. BeckOK ZPO/Mayer ZPO &#167;&#160;922 Rn. 9).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#220;ber eine Zulassung der Revision war nicht zu befinden, weil im einstweiligen Verf&#252;gungsverfahren eine Revision nicht statthaft ist (&#167;&#160;542 Abs.&#160;2 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">IV.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert war f&#252;r das Erlassverfahren auf 110.000,00 &#8364; und f&#252;r das Berufungsverfahren auf 100.000,00 &#8364; (wovon 80.000,00 &#8364; auf die Berufung des Verf&#252;gungskl&#228;gers und 20.000,00 &#8364; auf die Berufung der Verf&#252;gungsbeklagten entfallen) festzusetzen (&#167;&#167;&#160;53 Abs.&#160;1 Nr.&#160;1, 66 Abs.&#160;3 GKG, &#167;&#160;3 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat geht bei Pers&#246;nlichkeitsrechtsverletzungen durch &#196;u&#223;erungen in der Presse oder anderen Medien - mit Ausnahme von Prominenten oder besonders spektakul&#228;ren F&#228;llen, bei denen h&#246;here Betr&#228;ge in Betracht kommen- je nach Bedeutung und Schwere von einem Gegenstandswert zwischen etwa 5.000,00 &#8364; und 15.000,00 &#8364; je selbst&#228;ndiger, inhaltsverschiedener &#196;u&#223;erung aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Interesse des als Sportler der &#214;ffentlichkeit bekannten Verf&#252;gungskl&#228;gers an der Beseitigung der streitgegenst&#228;ndlichen &#196;u&#223;erungen in der in Rede stehenden Berichterstattung, welche zus&#228;tzlich online ver&#246;ffentlicht wurde, ist demnach unter Ber&#252;cksichtigung der Bedeutung und der Schwere und unter Beachtung des in einstweiligen Verf&#252;gungsverfahren &#252;blichen Abschlags von 1/3 wie folgt zu bemessen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Erlassverfahren wurden 12 &#196;u&#223;erungen angegriffen, deren unterschiedlicher Inhalt zwar eine Zusammenfassung bei der Bemessung des Streitwerts nicht geboten erscheinen l&#228;sst, jedoch auf denselben Verdacht (Alter und Herkunft des Verf&#252;gungskl&#228;gers) abzielen und daher im einstweiligen Verf&#252;gungsverfahren mit jeweils 5.000,00 &#8364; zu bemessen sind. Davon sind 10 &#196;u&#223;erungen (Antrag I.) mehrfach (Print und Online Artikel) ver&#246;ffentlicht und daher bei der Wertfestsetzung zweifach zu bewerten. Im Berufungsverfahren waren davon insgesamt noch 11 &#196;u&#223;erungen streitgegenst&#228;ndlich, 9 &#196;u&#223;erungen (davon 7 &#196;u&#223;erungen im Print und Onlinemedium) im Rahmen der Berufung des Verf&#252;gungskl&#228;gers und 2 &#196;u&#223;erungen (beide &#196;u&#223;erungen im Print und Onlinemedium) im Rahmen der Berufung der Verf&#252;gungsbeklagten.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d279687" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE240000673</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
