<html>
<head><title>8-U-202-02</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 8. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.12.2007</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 U 202/02</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2007:1211.8U202.02.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;8 Abs 2 S 2 BRAGebO, &#167;&#160;118 BRAGebO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190013589"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Geb&#252;hrenanspr&#252;che des Anwalts; M&#246;glichkeit der Sch&#228;tzung nach &#167;&#160;8 II 2 BRAGO; Darlegungs- und Beweislast</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013589","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 28. August 2002, 2/21 O 172/02, Urteil<br>vorgehend OLG Frankfurt, 5. August 2003, 8 U 202/02, Urteil<br>nachgehend BGH, 4. Mai 2006, IX ZR 189/03, Vers&#228;umnisurteil<br>nachgehend BGH, 18. M&#228;rz 2010, IX ZR 1/08, Beschluss<br>nachgehend BGH, 1. Juli 2010, IX ZR 1/08, Beschluss<br>nachgehend BGH, 8. Juni 2010, IX ZR 1/08, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das am 28.8.2002 verk&#252;ndete Urteil des Landgerichts Frankfurt am Main - 2/21 O 172/02 &#8211; wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des Berufungs- und des Revisionsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger bleibt nachgelassen, die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110% des aufgrund des Urteils vollstreckbaren Betrages abzuwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110% des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert betr&#228;gt 351.268,08 &#8364;.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten um die Geb&#252;hrenforderung des Kl&#228;gers aus seiner &#8211; dem Umfang nach &#8211; streitigen T&#228;tigkeit f&#252;r die Beklagte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Am 27.6.2000 wurden die R&#228;ume der beklagten Repr&#228;sentanz der X-Bank der T&#252;rkischen Republik im Zuge eines Ermittlungsverfahrens gegen t&#252;rkische Anleger durchsucht. Am Folgetag wurde der Kl&#228;ger durch die Beklagte beauftragt, anwaltlich t&#228;tig zu werden (Prozessvollmacht Bl. 17 BA), nachdem die Beklagte diesbez&#252;glich von der X-Bank erm&#228;chtigt worden war (Bl 249 ff d.A.). Nach Darstellung des Kl&#228;gers war es Ziel seiner Einschaltung, den zu erwartenden Schaden so gering wie m&#246;glich zu halten. Er legte Beschwerde gegen den Durchsuchungsbeschluss ein, nahm am 3.7.2000 an einer Besprechung mit Vertretern der Steuerfahndung teil, gab am 9.7.2000 ein telefonisches Interview &#252;ber die T&#228;tigkeit der Beklagten und des weiteren ein Radiointerview. Am 25.7.2000 wurde das Mandat beendet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger stellte am 16.8.2000 zun&#228;chst eine Honorarrechnung &#252;ber 1.931.867,60 DM (Bl. 61-63 d.A.), auf die 5.810,-- DM bezahlt wurden. Seine auf Zahlung von 20.000,-- DM gerichtete Teilklage im Verfahren 2/20 O 326/00 LG Frankfurt a.M./8 U 243/01 OLG Frankfurt am Main war in H&#246;he von 6.386,-- &#8364; erfolgreich (Urt. vom 19.3.2002/Bl. 774 &#8211; 778 BA). Der Senat ist davon ausgegangen, dass ein Gegenstandswert von 1 Million DM zugrunde zu legen sei. Bei dem Mandat sei es um die Wahrung verm&#246;gensrechtlicher Interessen der Beklagten sowie um die Abwehr einer Rufsch&#228;digung gegangen. Mangels tats&#228;chlicher Anhaltspunkte f&#252;r eine Sch&#228;tzung des Gegenstandswertes sei der H&#246;chstbetrag nach &#167;&#160;8 Abs.2 S.2 BRAGO von 1 Million DM ma&#223;geblich. Den ausgeurteilten Betrag bezahlte die Beklagte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Im vorliegenden Verfahren hat der Kl&#228;ger einen weiteren Teilbetrag von 10.000,--- &#8364; beansprucht. Gem&#228;&#223; Kostenrechnung vom 17.4.2002 hat er sich eines Gesamthonoraranspruches von 303.012,-- &#8364; ohne Umsatzsteuer (Bl. 35-37 d.A.) und mit der Klage eines solchen von 351.493,92 &#8364; (incl. Mehrwertsteuer) ber&#252;hmt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Beklagte hat widerklagend Feststellung begehrt, dass dem Kl&#228;ger kein weiterer Geb&#252;hrenanspruch in H&#246;he von 341.493,92 &#8364; zustehe. Durch Urteil vom 28.8.2002 hat das Landgericht die Klage abgewiesen und auf die Widerklage festgestellt, dass dem Kl&#228;ger aus seinem Anwaltsvertrag mit der Beklagten kein weiterer Verg&#252;tungsanspruch in H&#246;he von 341.268,08 &#8364; zusteht (Bl. 173 &#8211; 180 d.A.) Auf die Berufung des Kl&#228;gers hat der Senat durch Urteil vom 5.8.2003 der Klage in vollem Umfang stattgegeben und die Feststellungswiderklage abgewiesen (Bl. 268 &#8211; 276 d.A.). W&#228;hrend des laufenden Berufungsverfahrens &#8211; am 17.7.2003 - erteilte der Kl&#228;ger eine weitere Rechnung unter Zugrundelegung eines Streitwertes von 10 Millionen &#8364; &#252;ber 31.516,-- &#8364; (Bl. 264 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Beklagte hat Revision eingelegt, mit der sie die Wiederherstellung des landgerichtlichen Urteils erstrebt hat. Durch am 4.5.2006 verk&#252;ndetes Vers&#228;umnisurteil hat der BGH das OLG-Urteil aufgehoben und die Sache zur erneuten Verhandlung und Entscheidung zur&#252;ckverwiesen (IX ZR 189/03 / Bl. 74 &#8211; 80 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung hat der BGH ausgef&#252;hrt, dass die W&#252;rdigung der dem Kl&#228;ger am 28.6.00 erteilten Vollmacht und der Erm&#228;chtigung der X-Bank der T&#252;rkei vom gleichen Tag die gezogenen R&#252;ckschl&#252;sse auf den Umfang des Auftrags nicht tr&#252;gen. Soweit das OLG angenommen habe, der Kl&#228;ger sei beauftragt gewesen, pressewirksam zu agieren, habe es das Bestreiten der Beklagten unzul&#228;ssigerweise &#252;bergangen. Ma&#223;geblich sei der objektive Geldwert, den Kundeneinlagen, deren Aufl&#246;sung zu bef&#252;rchten war, f&#252;r die Beklagte hatten. Hier fehle es an einer geeigneten Sch&#228;tzgrundlage im Urteil. Bei der Berechnung des Resthonorars seien die bereits vor der ersten Klage gezahlten 2.970,61 &#8364; nicht in Ansatz gebracht worden. Soweit die Feststellungswiderklage als unzul&#228;ssig abgewiesen worden sei, habe das Berufungsgericht die rechtlichen Voraussetzungen verkannt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger vertritt die Auffassung, dass es auf die von der Beklagten gegenbeweislich angebotenen Zeugen nicht ankomme, weil der Umfang des Auftrags urkundlich fest stehe. Er bezieht sich dabei auf die Sitzungsniederschrift vom 9.8.2001 im Verfahren 2/20 O 326/00: Dort habe der Beklagtenvertreter erkl&#228;rt, dass die Beklagte nicht weiter bestreite, dass vom Kl&#228;ger im Zusammenhang mit der streitgegenst&#228;ndlichen T&#228;tigkeit auch Interviews gegeben worden seien. Was den Gegenstandswert anbelange, so enthalte das jetzige Vorbringen der Beklagten einen Denkfehler. Beklagte sei die T&#252;rkische Y-Bank und nicht sie als blo&#223;e Repr&#228;sentanz, weswegen sie Zinsen erwirtschafte. Die Feststellungswiderklage h&#228;lt der Kl&#228;ger f&#252;r unzul&#228;ssig, weil der zu bestimmende Gegenstandswert den seiner Rechnung zugrunde gelegten Gegenstandswert mehrfach &#252;bersteigen werde. Der Kl&#228;ger sei nicht nur berechtigt, sondern auch verpflichtet, eine neue Rechnung auf der Grundlage des vom Senat neu zu bestimmenden Gegenstandswertes zu stellen. Auf Treuwidrigkeit k&#246;nne sich die Beklagte mangels Vertrauensschutz nicht berufen. Denn sie habe nach ihrem eigenen Vorbringen kein Vertrauen in seine Rechnung vom 17.7.2003 gesetzt. Ein Rechtsanwalt sei verpflichtet, seine Geb&#252;hren in voller H&#246;he geltend zu machen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Gegenstandswert liege bei 16.334,5 Millionen &#8364;, was sich aus den Anlagegeldern in den Jahren 2000 bis 2001 ergebe. Im Jahre 2000 h&#228;tte die Beklagte unter Verwendung ihres Devisenbestands von ca. 50 Milliarden &#8364; aus den Zinsen und anderen Finanzinstrumenten einen Gewinn von mehr als 5 Milliarden &#8364; (= 10% des Umsatzes) erwirtschaftet. Die t&#252;rkische X-Bank habe im Jahr 2000 11.418.600.000,-- &#8364; Kundengelder gewinnbringend zu verwalten gehabt, wie aus ihren Bilanzen hervorgehe. Da der Gewinn etwa 10% des Umsatzes ausmache, sei es angemessen, j&#228;hrlich 10% der Einlagesumme in Ansatz zu bringen, ohne dass im einzelnen ermittelt werden m&#252;sse, welchen konkreten Ertrag die Beklagte als Bank in einem Jahr erwirtschaftet h&#228;tte. Im Jahre 2000 seien Einlagen in H&#246;he von 7.973.380.000,-- &#8364; f&#252;r die Dauer von 2 Jahren, Einlagen von 2.749.600.000,-- &#8364; f&#252;r die Dauer von 3 Jahren fest angelegt gewesen. Im Jahre 2000 h&#228;tten Deviseneinlagen in H&#246;he von 10.173,6 Millionen &#8364; (= 98%) aus Deutschland gestammt. Wegen der weiteren Einzelheiten hinsichtlich der Anlagegelder wird auf Bl. 72 ff, Bl. 192 ff, 205,223 ff d.A. /2. Band) Bezug genommen. Mit Schriftsatz vom 19.2. und 26.3.2007 hat der Kl&#228;ger seinen bisherigen Vortrag zur Bedrohung der Anlagegelder hilfsweise dahingehend erg&#228;nzt, dass sich die Bedrohung der Anlagegelder dadurch verwirklicht habe, dass das zwischen der Beklagten und der A-Bank AG geschlossene Kooperationsabkommen infolge der Durchsuchungsaktion am 30.6.2002 gek&#252;ndigt worden sei (Bl. 97 108 f d.A.). Von da an seien die Anleger grunds&#228;tzlich veranlasst worden, Gelder unmittelbar in der T&#252;rkei anzulegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Zum Beweis f&#252;r seine im Schriftsatz vom 7.9.2007 erstmals aufgestellte Behauptung, s&#228;mtliche - n&#228;mlich 280.000 - Kunden der Beklagten in Deutschland, deren Einzahlungs- und Auszahlungsbelege am 27.6.2000 von der Steuerfahndung beschlagnahmt worden seien, h&#228;tten ihre Gelder bei der Beklagten abgehoben, bezieht sich der Kl&#228;ger auf eine Auskunft der Steuerfahndung und Beiziehung von Akten der Staatsanwaltschaft. Dass die Beklagte den vom Kl&#228;ger benannten Zeugen Z1 nicht von der Schweigepflicht entbunden habe, sei als Beweisvereitelung zu werten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des angefochtenen Urteils die Beklagte zu verurteilen, an den Kl&#228;ger 10.000,-- &#8364; nebst Zinsen von 5% &#252;ber dem Basiszinssatz der Europ&#228;ischen Zentralbank seit Klagezustellung zu zahlen und die Widerklage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Beklagte wiederholt ihr Vorbringen, sie habe den Kl&#228;ger lediglich beauftragt, ihre Interessen im Rahmen der von der Staatsanwaltschaft in ihren Gesch&#228;ftsr&#228;umen durchgef&#252;hrten Durchsuchung wahrzunehmen. Insbesondere habe sie den Kl&#228;ger nicht beauftragt, ihre Interessen gegen&#252;ber der Presse wahrzunehmen. (Gegenbeweis: Frau B und Herr C). Der Kl&#228;ger habe auch keine ausreichenden Tatsachen vorgetragen, auf die eine Sch&#228;tzung des Gegenstandswerts gest&#252;tzt werden k&#246;nnte. Im Zusammenhang mit der Durchsuchungsaktion sei es nicht zu Kontenschlie&#223;ungen gekommen. Die Beklagte erwirtschafte aus den Kundengeldern keinen Ertrag, wie vom BGH angedacht, weil sie lediglich die deutsche Repr&#228;sentanz der T&#252;rkischen X-Bank sei und Kundengelder an die Zentrale in O3 weiter leite. Die Annahme von Kundengeldern diene auch nicht wie bei einer Gesch&#228;ftsbank der Erzielung von Zinsen, sondern der Devisenbeschaffung. Die X-Bank habe ihre Reserven aufgef&#252;llt, indem sie ihren im Ausland lebenden Staatsb&#252;rgern hohe Zinsen f&#252;r Einlagen angeboten habe (10 bis 15%).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung des Kl&#228;gers bleibt in der Sache ohne Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Dem Kl&#228;ger steht aus seiner T&#228;tigkeit f&#252;r die Beklagte im Zusammenhang mit Durchsuchungsma&#223;nahmen bei der Beklagten im Juni 2000 kein weiterer Geb&#252;hrenanspruch zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Der Umfang des kl&#228;gerischen Auftrages kann dabei letztlich dahinstehen, weil ein weiterer Geb&#252;hrenanspruch des Kl&#228;gers daran scheitert, dass der Kl&#228;ger trotz entsprechenden Hinweises keine substantiierten und einer Beweisaufnahme zug&#228;nglichen Angaben zum Gegenstandswert gemacht hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            I. Soweit der BGH im angefochtenen Urteil und im - durch das Revisionsurteil aufgehobenen - Senatsurteil Feststellungen zum Umfang des dem Kl&#228;ger erteilten Auftrages vermisst, so ist entgegen dem Vorbringen der Beklagten davon auszugehen, dass die Bevollm&#228;chtigung des Kl&#228;gers nicht nur darauf gerichtet war, ihre Interessen im Rahmen der von der Staatsanwaltschaft in ihren Gesch&#228;ftsr&#228;umen durchgef&#252;hrten Durchsuchung wahrzunehmen, sondern dass er auch beauftragt war, ihre Interessen in der &#214;ffentlichkeit, insbesondere gegen&#252;ber der Presse wahrzunehmen. Hierf&#252;r spricht bereits die Erm&#228;chtigung der X-Bank vom 28.6.2006, die zwar nicht an den Kl&#228;ger, sondern an die Hauptrechtsabteilung der Beklagten gerichtet ist, und zum Ausdruck bringt, dass der Kl&#228;ger &#8222;auf jede erforderliche Weise rechtlich und beh&#246;rdlich&#8220; vorgehen solle (Bl. 249,250 d.A.). Diese Erm&#228;chtigung bildete aber die Grundlage f&#252;r die dem Kl&#228;ger durch die Beklagte erteilte umfassende Vollmacht (Bl. 17 BA). Vergegenw&#228;rtigt man sich die damalige Situation, so muss der Beklagten nicht nur daran gelegen gewesen sein, gegen die gegen sie eingeleiteten Durchsuchungsma&#223;nahmen gerichtlich vorzugehen, sondern vor allen Dingen Schaden durch Pressemitteilungen in der &#214;ffentlichkeit zu vermeiden. Zwar k&#246;nnte dem Vortrag der Beklagten, sie habe den Kl&#228;ger nicht beauftragt, pressewirksam zu agieren, trotz der &#196;u&#223;erungen des Beklagtenvertreters im vorangegangenen Verfahren 2/20 O 326/00 durch Beweiserhebung nachzugehen sein: Soweit der Beklagtenvertreter in der dortigen m&#252;ndlichen Verhandlung vom 9.8.2001 (Bl. 627 BA) zu Protokoll erkl&#228;rt hat, dass die Beklagte nicht weiter bestreite, dass vom Kl&#228;ger im Zusammenhang mit der streitgegenst&#228;ndlichen T&#228;tigkeit auch Interviews gegeben wurden, und zwar ein Interview in einer Radiosendung und ein Interview in einer Fernsehsendung. Diese Interviews seien auch &#8222;im Rahmen der Vollmacht&#8220; gegeben worden, so ist diese &#196;u&#223;erung zwar durchaus geeignet, als Zugest&#228;ndnis des Mandatsumfangs im Sinne von &#167;&#160;288 ZPO gewertet zu werden, auch wenn der Beklagtenvertreter das Wort Vollmacht &#8211; gewisserma&#223;en untechnisch &#8211; gebraucht hat. Als Gest&#228;ndnis entfaltete sie ungeachtet des Umstandes, dass es sich vorliegend um eine Teilklage aus dem gleichen Lebenssachverhalt handelt, aber nur Wirkungen f&#252;r das vorangegangene Verfahren. Und auch als &#246;ffentliche Urkunde im Sinne von &#167;&#160;415 ZPO kommt dem Protokoll nur insoweit Beweiskraft zu, als voller Beweis f&#252;r die Abgabe der Erkl&#228;rung gef&#252;hrt ist, nicht aber f&#252;r deren inhaltliche Richtigkeit (vgl. Z&#246;ller-Geimer, ZPO, 26. Aufl., &#167;&#160;415 Rdnr. 5; Z&#246;ller-Greger, aaO, vor &#167;&#160;159 Rdnr.2). Die Erkl&#228;rung bleibt mithin blo&#223;e Erkenntnisquelle.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Weitere Feststellungen zum Umfang des Auftrages durch Erhebung von Beweisen waren jedoch deswegen nicht zu treffen, weil es trotz entsprechenden gerichtlichen Hinweises an hinreichend substantiiertem Vortrag des Kl&#228;gers zum Gegenstandswert fehlt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat vermochte sich nicht davon zu &#252;berzeugen, dass der Gegenstandswert den Betrag von 1 Million DM &#252;berschritten hat, so wie er der Geb&#252;hrenberechnung im Urteil des Senates im Verfahren 8 U 243/01 zugrunde gelegt worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; &#167;&#160;7 Abs.1 BRAGO werden die Rechtsanwaltsgeb&#252;hren nach dem Wert berechnet, den der Gegenstand der anwaltlichen T&#228;tigkeit hat. Nach &#167;&#160;8 Abs.&#160;2 BRAGO ist der Gegenstandswert, soweit er nicht aus der Kostenordnung folgt bzw. sich aus dem Inhalt des Auftrags ergibt, nach billigem Ermessen zu bestimmen (Riedel/Su&#223;bauer/Fraunholz, BRAGO, 8. Aufl., &#167;&#160;8 Rdnr. 46).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Ma&#223;gebend f&#252;r die Bestimmung des Gegenstandswertes sind die wirtschaftlichen Nachteile, die der Beklagten dadurch h&#228;tten entstehen k&#246;nnen, dass Kunden ihre Geldanlagen infolge der Durchsuchungsaktion zur&#252;ckziehen. Es kommt mithin auf den objektiven Geldwert an, den die Kundeneinlagen, deren Aufl&#246;sung zu erwarten war, f&#252;r die Beklagte hatten. Es m&#252;ssen gen&#252;gende Anhaltspunkte vorliegen, die eine zumindest ann&#228;hernde Sch&#228;tzung erlauben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            An derartigen hinreichenden Anhaltspunkten f&#252;r eine Sch&#228;tzgrundlage, so wie sie im Revisionsurteil gefordert werden, fehlt es indessen. Der Kl&#228;ger ist nach dem BGH-Urteil mehrmals darauf hingewiesen worden, dass er darzulegen habe, welchen Ertrag die Beklagte mit den Einlagen, deren R&#252;ckzug zu bef&#252;rchten war, f&#252;r die Dauer ihrer Restanlagezeit voraussichtlich erwirtschaftet h&#228;tte. Da das wirtschaftliche Ausma&#223; der Bedrohung durch die Durchsuchungsaktion in O1 und O2 auch von der r&#228;umlichen Verbreitung der Einlagen abh&#228;ngt &#8211; ausl&#228;ndische Anleger d&#252;rften hiervon eher weniger erfahren haben - ist dem Kl&#228;ger im Hinweisbeschluss vom 13.3.2007 aufgegeben worden mitzuteilen, in welcher H&#246;he Deviseneinlagen aus Deutschland und dem &#252;brigen europ&#228;ischen Raum stammen, um einen ersten Ankn&#252;pfungspunkt f&#252;r die Gr&#246;&#223;enordnung m&#246;glicher gef&#228;hrdeter Einlagen zu gewinnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            In seinen nachfolgenden Schrifts&#228;tzen hat der Kl&#228;ger zwar die Einlage von Kundengeldern betreffende Zahlen f&#252;r einzelne Jahre benannt und &#8211; von der Beklagten bestritten - ausgef&#252;hrt, dass 98% der Deviseneinlagen aus Deutschland stammen; er h&#228;lt es indessen nicht f&#252;r n&#246;tig, zum Ausma&#223; der Bedrohung dieser Kundengelder n&#228;heren Vortrag zu halten. Gerade dies w&#228;re aber erforderlich gewesen. Dass aus einer bestimmten Einlagesumme f&#252;r einen bestimmten Zeitraum ein bestimmter &#8211; in Prozentpunkten festzumachender &#8211; Gewinn erl&#246;st wird, mag unterstellt werden. Es kann indessen nicht davon ausgegangen werden &#8211; so wie es der Kl&#228;ger offenbar glauben machen m&#246;chte -, dass infolge der Durchsuchungsaktion s&#228;mtliche Kundengelder durch einen drohenden sofortigen Abzug gef&#228;hrdet waren. Der Kl&#228;ger h&#228;tte einen Kausalverlauf darlegen m&#252;ssen, der infolge der Durchsuchungsaktion zu einem tats&#228;chlichen R&#252;ckzug von Anlagegeldern gef&#252;hrt hat bzw. einen drohenden Verlust von Anlagegeldern f&#252;r die Beklagte dringend wahrscheinlich machte. Dass das Kooperationsabkommen mit der A-Bank beendet wurde, nach Darstellung der Beklagten &#252;brigens erst im M&#228;rz 2002 aufgrund einer Neustrukturierung im Hause der A-Bank, kann ebenfalls nicht die Behauptung des drohenden Verlustes s&#228;mtlicher Anlagegelder st&#252;tzen, zumal der Kl&#228;ger selbst ausf&#252;hrt, dass die Anleger dann veranlasst worden seien, Gelder unmittelbar in der T&#252;rkei anzulegen. Im &#252;brigen l&#228;sst auch der Umstand, dass die aus Deutschland angelegten Kundengelder nach der Behauptung des Kl&#228;gers im Jahre 2000 10.173,6 Millionen &#8364;, im Jahre 2001 11.219,4 Millionen &#8364; und im Jahre 2002 12.278,6 Millionen &#8364; betrugen, vermuten, dass eine nachhaltige Gef&#228;hrdung der Kundengelder durch die Durchsuchungsaktion im Jahre 2000 nicht bestanden hat. Soweit sich f&#252;r das Jahr 2000 im Vergleich zu 1999 ein R&#252;ckgang der
            <i>Gesamt</i>
            -Deviseneinlagekonten um 308,2 Millionen &#8364; ergab (Anlage B 11 /Bl. 187 d.A.) liefert auch dies keinen hinreichenden Anhaltspunkt daf&#252;r, dass dieser &#8211; nicht auf Deutschland beschr&#228;nkte &#8211; R&#252;ckgang kausal auf die Durchsuchungsaktion zur&#252;ckging. Hierf&#252;r k&#246;nnten auch Wechselkursschwankungen verantwortlich sein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Soweit der Kl&#228;ger im Schriftsatz vom 7.9.2007 erstmals &#8211; pauschal - behauptet, s&#228;mtliche Kunden der Beklagten in Deutschland (etwa 280.000), deren Einzahlungs- und Auszahlungsbelege am 27.6.2000 von der Steuerfahndung beschlagnahmt worden seien, h&#228;tten ihre Gelder im Hinblick auf die zu erwartende straf- und steuerrechtliche Verfolgung sowie die beh&#246;rdliche Inanspruchnahme bei der Beklagten abgehoben, entbehrt diese &#8211; im &#252;brigen bestrittene &#8211; Behauptung der erforderlichen Substantiierung und w&#228;re &#252;berdies als versp&#228;tet zur&#252;ckzuweisen. Schlie&#223;lich ist die Einholung einer Auskunft der Steuerfahndung O1 bzw. die Beiziehung
            <i>einer</i>
            Ermittlungsakte der Staatsanwaltschaft Frankfurt am Main kein geeignetes Beweismittel, um den zu bef&#252;rchtenden Abzug von 280.000 Einlagen unter Beweis zu stellen. Dies gilt auch f&#252;r den weiteren Vortrag und Beweisantritt &#8211; Zeugnis D &#8211; im Schriftsatz vom 19.9.2007.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Ohne Belang f&#252;r den Ausgang des Rechtsstreits ist, dass die Beklagte den Zeugen Z1 nicht von der Schweigepflicht entbunden hat. &#220;ber die vom Kl&#228;ger in sein Wissen gestellte Behauptung der Herkunft der Deviseneinlagen war eine Beweiserhebung nicht notwendig, weil der Kl&#228;ger zu dem weiteren f&#252;r die Bemessung des Gegenstandswertes ma&#223;geblichen Gesichtspunkt der tats&#228;chlichen Gef&#228;hrdung der Einlagen keinen hinreichenden Vortrag gehalten hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Nach allem hat das Landgericht die Teilklage zu Recht abgewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            III.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die Feststellungswiderklage ist zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Hinsichtlich der Zul&#228;ssigkeit wird auf die Ausf&#252;hrungen des Revisionsurteils Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die Feststellungswiderklage ist auch begr&#252;ndet. Wie dargelegt verf&#252;gt der Senat &#252;ber keine hinreichenden Anhaltspunkte, die eine Erh&#246;hung des Gegenstandswertes von 1 Million DM, so wie sie der Senat im Verfahren 2/20 O 326/00 zugrunde gelegt hat, rechtfertigen k&#246;nnten. Folglich ist ein h&#246;herer Geb&#252;hrenanspruch als dort errechnet und zuerkannt nicht ersichtlich. Soweit der Kl&#228;ger die Auffassung vertritt, er m&#252;sse auf der Grundlage eines vom Senat zu bestimmenden neuen Gegenstandswerts eine neue Abrechnung vornehmen, irrt er. Aufgabe des Gerichts ist es festzustellen, ob der geltend gemachte Geb&#252;hrenanspruch gerechtfertigt ist. Zugunsten der Beklagten war daher &#8211; wie von dieser beantragt - festzustellen, dass dem Kl&#228;ger kein weiterer Verg&#252;tungsanspruch in H&#246;he von 341.268,08 &#8364; (351.493,92 &#8364; abz&#252;glich vorgerichtlicher Zahlung von 2.970,60 &#8364; und ausgeurteilten 6.386,04 &#8364; ergeben eigentlich sogar 342.137,28 &#8364;) zusteht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d482571" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190013589</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
