<html>
<head><title>6-U-260-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 6. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">02.02.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 U 260/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2017:0202.6U260.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;140 a PatG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190018949"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Vernichtungs- und R&#252;ckrufanspruch nach Ablauf des Patents</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Erzeugnis, das w&#228;hrend des Wirkungszeitraums eines Patents schutzrechtsverletzend hergestellt oder in den Verkehr gebracht worden ist, kann nach Ablauf des Patents jedenfalls dann nicht mehr Gegenstand eines Vernichtungs- oder R&#252;ckrufanspruchs sein, wenn es sich um eine aus mehreren Teilen bestehende Vorrichtung handelt, und wenn diese Teile auch w&#228;hrend des Wirkungszeitraums des Patents nach Zerlegung der Vorrichtung zu anderen, nicht patentverletzenden Zwecken h&#228;tten weiterverwendet werden k&#246;nnen.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Rechtsmittel ist nicht bekannt geworden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018949","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 30. November 2011, 2-6 O 498/10<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das am 30.11.2011 verk&#252;ndete Urteil der 6. Zivilkammer des Landgerichts Frankfurt a. M. teilweise abge&#228;ndert und unter Zur&#252;ckweisung der weitergehenden Berufung insgesamt wie folgt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="list-style-type:upper-roman;">
            <li>
              <p>Hinsichtlich des Unterlassungsanspruchs gem&#228;&#223; Ziff. I. 1. des Tenors des angefochtenen Urteils wird festgestellt, dass der Rechtsstreit in der Hauptsache erledigt ist.</p>
            </li>
            <li>
              <p>Die Beklagte wird verurteilt, der Kl&#228;gerin dar&#252;ber Rechnung zu legen, in welchem Umfang sie die nachfolgend bezeichneten Handlungen, n&#228;mlich</p>
              <p>(Von der Darstellung wird abgesehen - die Red.).</p>
            </li>
            <li>
              <p>Es wird festgestellt, dass die Beklagte verpflichtet ist, der Kl&#228;gerin allen Schaden zu ersetzen, der ihr durch die zu unter II. 1. bezeichneten, in der Zeit vom 24.11.2010 bis 15.01.2013 begangenen Handlungen entstanden ist und noch entstehen wird.</p>
            </li>
            <li>
              <p>Im &#220;brigen wird die Klage abgewiesen.</p>
            </li>
          </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten des erstinstanzlichen Verfahrens haben die Kl&#228;gerin 28 % und die Beklagte 72 % zu tragen. Von den Kosten des Berufungsverfahrens haben die Kl&#228;gerin 10 % und die Beklagte 90 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieses Urteil und das angefochtene Urteil sind ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar. Die Beklagte kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 50.000,- &#8364; abwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet. Die Kl&#228;gerin kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 120 % des auf Grund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 120 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert des Berufungsverfahrens wird auf 400.000,- &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die tats&#228;chlichen Feststellungen im angefochtenen Urteil wird Bezug genommen (&#167;&#160;540 I 1 Nr.&#160;1 ZPO). Mit der Berufung verfolgt die Beklagte ihre Klageabweisungsbegehren weiter. Nach Ablauf des Klagepatents am 15.1.2013 hat die Kl&#228;gerin den Unterlassungsantrag in der Hauptsache f&#252;r erledigt erkl&#228;rt und die Rechnungslegungs- und Schadensersatzfeststellungsantr&#228;ge auf die Zeit bis zum 15.1.2013 begrenzt. Die Beklagte hat der Teilerledigungserkl&#228;rung widersprochen. Die Kl&#228;gerin verfolgt die Klageanspr&#252;che nunmehr in der aus den nachfolgend wiedergegebenen Klageantr&#228;gen ersichtlichen Form weiter.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Berufungsverfahren ist unstreitig geworden, dass der angegriffene Legekopf im Jahre 2006 von der Beklagten an die Stahlwerke Stadt1 geliefert worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Berufungsverfahren ist jeweils mit Zustimmung der Parteien zun&#228;chst bis zur Entscheidung des Bundespatentgerichts &#252;ber die gegen das Klagepatent erhobene Nichtigkeitsklage (Urteil vom 25.6.2013 - 4 Ni 26/11 (EP); Bl. 1291 ff. d.A.) und sodann bis zur Entscheidung des Bundesgerichtshofs &#252;ber die hiergegen von der Beklagten eingelegte Berufung (Urteil vom 8.12.2015 - X ZR 132/13; Bl. 1510 ff. d.A.) ausgesetzt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Berufungsverfahren hat die Beklagte zun&#228;chst ihr erstinstanzliches Vorbringen wiederholt und vertieft. Zus&#228;tzlich hat sie sich auf ein betriebliches Vorbenutzungsrecht berufen und die Auffassung vertreten, die Klage sei hinsichtlich der nur noch ab dem 24.11.2010 geltend gemachten Folgeanspr&#252;che schon deswegen abzuweisen, weil die Kl&#228;gerin keine Verletzungshandlung w&#228;hrend dieses Zeitraums vorgetragen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach dem Urteil des Bundesgerichtshofs vom 8.12.2015 ist sie der Auffassung, die darin vorgenommene Auslegung des Patentanspruchs 1 sei unzutreffend und f&#252;r das Verletzungsverfahren nicht bindend. Bei richtiger Auslegung des Patentanspruchs 1 mache die angegriffene Ausf&#252;hrungsform von dessen Merkmalen keinen Gebrauch. Das Merkmal 4.2.1.1 der vom Bundesgerichtshof erstellten Merkmalsanalyse verlange - wie sich aus der Beschreibung ergebe - eine leichte Abnehmbarkeit des Troges vom Tr&#228;ger, die bei der von der Beklagten gelieferten Anlage nicht gegeben sei. Weiter erfordere der Begriff "Trog (50)" im Merkmal 4.2.1 - da das Bezugszeichen "50" auf einen gesamten Komplex bzw. eine Baugruppe verweise - Mittel, mit denen ein zuverl&#228;ssiges Zentrieren und Stabilisieren der Hilfsf&#252;hrung am Legekopf erreicht werde; solche Mittel weise die angegriffene Ausf&#252;hrungsform nicht auf. Weiter bestreitet die Beklagte, dass die in erster Instanz von der Kl&#228;gerin mit Schriftsatz vom 25.8.2011 vorgelegte und jetzt im Klageantrag in Bezug genommene Anlage K 23 den von der Beklagten an die Stahlwerke Stadt1 gelieferten Legekopf wiedergebe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Senatsverhandlung vom 2.2.2017 hat der Beklagtenvertreter unter Vorlage eines Schreibens der A vom 31.1.2017 (Bl. 1797 d.A.) die fehlende Aktivlegitimation der Kl&#228;gerin ger&#252;gt. Der Kl&#228;gervertreter hat daraufhin ein Schreiben der A1 vom 19.8.2016 nebst beigef&#252;gter "Erm&#228;chtigung/Autorisation" (Bl. 1798 d.A.) vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das angefochtene Urteil abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung mit der Ma&#223;gabe zur&#252;ckzuweisen, dass die Beklagte wie folgt verurteilt wird:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">I.-III. wie erkannt (Tenor zu I.-III.)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="margin-left:18pt">
              <li>
                <p>Die Beklagte wird weiter verurteilt, die in der Bundesrepublik Deutschland in ihrem unmittelbaren oder mittelbaren Besitz und/oder Eigentum befindlichen, unter II. 1. fallenden Legek&#246;pfe auf eigene Kosten zu vernichten oder nach ihrer Wahl an einen von ihr zu benennenden Treuh&#228;nder zum Zwecke der Vernichtung auf ihre - der Beklagten - Kosten herauszugeben.</p>
              </li>
              <li>
                <p>Die Beklagte wird weiter verurteilt, die oben unter II. 1. fallenden, seit dem 24.11.2010 in Verkehr gebrachten Erzeugnisse gegen&#252;ber den gewerblichen Abnehmern unter Hinweis auf den gerichtlich festgestellten patentverletzenden Zustand der Sache und mit der verbindlichen Zusage zur&#252;ckzurufen, etwaige Entgelte zu erstatten sowie notwendige Verpackungs- und Transportkosten sowie mit der R&#252;ckgabe verbundene Zoll- und Lagerkosten zu &#252;bernehmen und die Erzeugnisse wieder an sich zu nehmen.</p>
              </li>
            </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin verteidigt das angefochtene Urteil unter Wiederholung und Vertiefung des erstinstanzlichen Vorbringens. Sie ist der Auffassung, die Anspr&#252;che auf Vernichtung und R&#252;ckruf st&#252;nden ihr ungeachtet des Ablaufs des Klagepatents zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des weiteren Parteivorbringens wird auf die Ausf&#252;hrungen unter II. sowie die gewechselten Schrifts&#228;tze und deren Anlagen Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung hat teilweise, n&#228;mlich hinsichtlich der in der Berufung weiterverfolgten Vernichtungs- und R&#252;ckrufanspr&#252;che (Klageantr&#228;ge zu IV. und V.), Erfolg. Im &#220;brigen ist die Berufung unbegr&#252;ndet, da der Kl&#228;gerin die zuletzt weiterverfolgten Anspr&#252;che auf Erledigungsfeststellung (Klageantrag zu I.), Rechnungslegung (Klageantrag zu II.) und Schadensersatzfeststellung (Klageantrag zu III.) zustehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Der angegriffene, im Klageantrag zu II. wiedergegebene Legekopf macht vom Anspruch 1 des Klagepatents wortsinngem&#228;&#223; Gebrauch.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Der Bundesgerichtshof hat im Urteil vom 8.12.2015 zum Gegenstand der durch Anspruch 1 des Klagepatents gesch&#252;tzten Erfindung unter Ziffer I. der Entscheidungsgr&#252;nde folgendes ausgef&#252;hrt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Das Streitpatent betrifft einen Drahtlegekopf, der als Bestandteil eines Drahtwalzwerks eingesetzt wird, um Draht in Spiralen, auch als Ringe bezeichnet, zu formen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. Nach den Ausf&#252;hrungen in der Streitpatentschrift stellt sich der Ablauf an der Auslaufseite eines Drahtwalzwerks wie folgt dar: Der Draht wird, nachdem er aus dem Fertigblock ausgetreten ist, abgek&#252;hlt und durchl&#228;uft dann die Nachwalzeinheit. Anschlie&#223;end tritt er in den Legekopf ein, wo er in Ringe gelegt wird. Die Ringe werden w&#228;hrend des Transports zum Nachformbeh&#228;lter auf einem F&#246;rderband verschiedenen W&#228;rmebehandlungen unterzogen und fallen am Ende des Bandes in einen Nachformbeh&#228;lter, wo sie um einen senkrecht nach oben stehenden Dorn gestapelt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Damit die Vorrichtung nicht blockiert werde und kostentr&#228;chtige Unterbrechungen des Produktionsprozesses vermieden werden k&#246;nnten, sei es wichtig - so erl&#228;utert die Streitpatentschrift -, sicherzustellen, dass die Ringe auf dem F&#246;rderband eine einheitliche Form aufwiesen und ihr Durchmesser so bemessen sei, dass sie problemlos in den Nachformbeh&#228;lter fielen, ohne an dessen Au&#223;enw&#228;nden oder Dorn h&#228;ngen zu bleiben. Solange ein Segment des Drahtes im Walzwerk gerollt und ein anderes Segment durch den Legekopf gef&#252;hrt werde, blieben die Betriebsbedingungen im Wesentlichen konstant. In dieser Phase k&#246;nnten gleichf&#246;rmige Ringe durch Synchronisieren der Arbeitsgeschwindigkeit des Legekopfs mit der Geschwindigkeit, mit der der Draht aus dem Walzwerk trete, erzielt werden. Verlasse das Endst&#252;ck eines Drahtsegments das Walzwerk, diene die Nachwalzeinheit dazu, die Betriebsbedingungen stabil zu halten. Bei mit hohen Geschwindigkeiten gewalzten Produkten von geringerem Durchmesser, die die Tendenz h&#228;tten, beim Austreten aus dem Fertigblock schneller zu werden, wirke die Nachwalzeinheit als Bremse, w&#228;hrend sie bei mit niedrigeren Geschwindigkeiten gewalzten Produkten von gr&#246;&#223;erem Durchmesser daf&#252;r sorge, dass das Produkt nach dem Herausfallen aus dem Fertigblock weiter durch den Legekopf getrieben werde. Probleme tr&#228;ten jedoch auf, wenn das Endst&#252;ck des Produkts die Nachwalzeinheit verlasse. In dieser Phase seien die Betriebsbedingungen nicht best&#228;ndig, da die Bremswirkung der Nachwalzeinheit entfalle. Der Abstand zwischen der Nachwalzeinheit und dem Abgabeende des Legekopfs entspreche &#252;blicherweise dem Umfang eines Ringes oder sei geringf&#252;gig gr&#246;&#223;er. Aufgrund der relativ geringen Produktl&#228;nge neige das Endst&#252;ck des Drahtes bei hohen Betriebsgeschwindigkeiten beim Verlassen der Nachwalzeinheit dazu, schneller zu laufen. Dadurch k&#246;nne der letzte Ring Stauchungen erleiden und/oder sein Durchmesser k&#246;nne gr&#246;&#223;er ausfallen, was dazu f&#252;hren k&#246;nne, dass der Transport in den Nachformbeh&#228;lter behindert werde. Wenn das vordere Drahtende aus dem Legekopf in Richtung F&#246;rderband austrete, seien die Betriebsbedingungen ebenfalls instabil mit der Folge, dass sich der erste Ring verformen und mit dem Dorn des Nachformbeh&#228;lters verhaken k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. Nach der Streitpatentschrift besteht eine Aufgabe des Streitpatents darin, den Legekopf mit einer Hilfsf&#252;hrung auszustatten, die bei Produkten von geringerem Durchmesser, die mit hohen Geschwindigkeiten gewalzt werden, dazu dienen soll, die Formgebung der Endst&#252;cke zu stabilisieren und zu verbessern. Die Streitpatentschrift bezeichnet es als weitere Aufgabe, die Hilfsf&#252;hrung des Legekopfs so auszugestalten, dass sie leicht abgenommen werden kann, wenn Produkte von gr&#246;&#223;erem Durchmesser mit geringeren Geschwindigkeiten gewalzt werden sollen. Eine mit diesen beiden Aufgaben korrespondierende, weitere Aufgabe besteht nach der Streitpatentschrift schlie&#223;lich darin, Mittel zum zuverl&#228;ssigen Zentrieren und Stabilisieren der vorgeschlagenen Hilfsf&#252;hrung am Legekopf vorzusehen, die f&#252;r eine gleichm&#228;&#223;ige Drehbewegung sorgen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">a) Die Ausstattung des Legekopfs mit einer Hilfsf&#252;hrung ist bereits Teil der L&#246;sung des technischen Problems, das der Erfindung zugrunde liegt und darf daher - wovon das Patentgericht zu Recht ausgegangen ist - bei dessen Definition nicht ber&#252;cksichtigt werden (vgl. BGH, Urteil vom 22. Mai 1990 - X ZR 124/88, GRUR 1991, 811, 814 - Falzmaschine; Urteil vom 30. Juli 2009 - Xa ZR 22/06, GRUR 2010, 44 Rn. 14 - Dreinahtschlauchfolienbeutel).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">b) Ebenso wenig kommt eine Formulierung der Aufgabe in der von der Kl&#228;gerin bef&#252;rworteten Form in Betracht. Die Kl&#228;gerin ist der Auffassung, das technische Problem sei im Hinblick darauf, dass die erste Aufgabenstellung des Streitpatents nach dem Stand der Technik bereits gel&#246;st sei, auf die zweite in der Streitpatentschrift genannte Aufgabe der leichten Abnehmbarkeit der Hilfsf&#252;hrung zu beschr&#228;nken. Dem steht, abgesehen davon, dass auch diese Definition mit der Bezugnahme auf eine vorzusehende Hilfsf&#252;hrung ein L&#246;sungselement enthielte, entgegen, dass es verfehlt ist, schon bei der Definition der Aufgabe die Frage zu pr&#252;fen, welche Anregungen dem Fachmann durch den Stand der Technik gegeben wurden. Vielmehr ist das technische Problem so allgemein und neutral zu formulieren, dass sich diese Frage ausschlie&#223;lich in dem Zusammenhang stellt, in dem sie relevant ist, n&#228;mlich bei der Pr&#252;fung der erfinderischen T&#228;tigkeit (BGH, Urteil vom 13. Januar 2015 - X ZR 41/13, GRUR 2015, 190 Rn. 17 - Quetiapin).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">c) Das dem Streitpatent zugrundeliegende Problem ist daher mit dem Patentgericht allgemeiner darin zu sehen, sicherzustellen, dass auch dann, wenn die Betriebsbedingungen, wie etwa beim Austritt des hinteren Drahtendes aus der Nachwalzeinheit oder beim Austritt des vorderen Drahtendes aus dem Legekopf, nicht stabil sind, die Ringe gleichm&#228;&#223;ig geformt werden, um so Beeintr&#228;chtigungen im Arbeitsablauf oder Stillstandszeiten zu vermeiden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3. Zur L&#246;sung dieses Problems schl&#228;gt das Streitpatent in Patentanspruch 1 einen Legekopf vor, dessen Merkmale sich wie folgt gliedern lassen (Gliederungspunkte des Patentgerichts in eckigen Klammern):</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. Legekopf (18) zum Formen eines sich axial bewegenden, langgestreckten Produktes in eine Serie von Ringen (24) [1].</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. Der Legekopf (18) weist auf</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2.1 einen langgestreckten h&#252;lsenf&#246;rmigen Tr&#228;ger (36) [2],</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2.2 Mittel zum Rotieren des Tr&#228;gers um seine L&#228;ngsachse [3],</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2.3 ein Rohr (46) [4], das drehfest vom Tr&#228;ger getragen ist [4.1], und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2.4 F&#252;hrungsmittel [5; teilweise].</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3. Das Rohr (46) weist auf</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3.1 ein Einlassende (46a) [4.2], das</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3.1.1 mit der Achse fluchtet [4.2] und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3.1.2 dazu dient, das Produkt aufzunehmen [4.2],</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3.2 ein Auslassende,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3.2.1 das derart angeordnet ist, dass es um die Achse uml&#228;uft [4.3.2], und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3.2.2 von welchem aus das Produkt in Gestalt einer kontinuierlichen Serie von Ringen abgegeben wird [4.4], sowie</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3.3 ein Zwischenteil (46b) [4.3],</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3.3.1 das eine gekr&#252;mmte F&#252;hrungsbahn bildet [4.3.1], die vom Einlassende zum Auslassende f&#252;hrt [4.3.1.1].</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">4. Die F&#252;hrungsmittel</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">4.1 kommunizieren mit dem Auslassende des Rohrs, um eine schraubenlinienf&#246;rmige Verl&#228;ngerung der F&#252;hrungsbahn zu definieren [5], und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">4.2 umfassen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">4.2.1 einen radial nach au&#223;en weisenden Trog (50) [5.1], der</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">4.2.1.1 abnehmbar an den Tr&#228;ger (36) drehfest angeschlossen ist [5.1.1 und 5.1.2],</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">4.2.2 einen zylindrischen Schirm (52) [5.2], der</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">4.2.2.1 den Trog umgibt [5.2.1] und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">4.2.2.2 mit dem Trog zusammenarbeitet, um eine radial und axial begrenzte, schraubenlinien-f&#246;rmige Verl&#228;ngerung der F&#252;hrungsbahn zu definieren [5.3].</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">4. Zum Verst&#228;ndnis der f&#252;r die technische Lehre ausschlaggebenden Merkmalsgruppe 4 sind folgende Bemerkungen veranlasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">a) Nach Merkmal 4.1 kommunizieren die F&#252;hrungsmittel mit dem Auslassende des Rohrs, um eine schraubenlinienf&#246;rmige Verl&#228;ngerung der F&#252;hrungsbahn zu definieren, die nach Merkmal 3.3.1 gekr&#252;mmt ist und vom Zwischenteil des Rohrs gebildet wird. Sie umfassen nach der Merkmalsgruppe 4.2 des Patentanspruchs 1 einen - dort mit dem Bezugszeichen 50 bezeichneten - radial nach au&#223;en weisenden Trog (Merkmal 4.2.1) und einen - mit dem Bezugszeichen 52 bezeichneten - zylindrischen Schirm (Merkmal 4.2.2). Entsprechende Erl&#228;uterungen finden sich in der Beschreibung des Streitpatents (Sp. 3 Z. 5-10), allerdings ohne Nennung von Bezugszeichen. In der Beschreibung einer bevorzugten Ausf&#252;hrungsform hei&#223;t es demgegen&#252;ber, die Verl&#228;ngerung der gekr&#252;mmten F&#252;hrungsbahn werde durch innere und &#228;u&#223;ere Komponenten definiert, die in der Regel mit den Bezugszeichen 50 und 52 gekennzeichnet seien (Sp. 4 Z. 25-27). Die "&#228;u&#223;ere Komponente" (outer component) der F&#252;hrungsbahnverl&#228;ngerung - so erl&#228;utert die Streitpatentschrift - umfasse (comprises) einen zylindrischen Schirm, an dem ein Au&#223;enzahnkranz befestigt sei, der von einem Lager mit einem gr&#246;&#223;eren Durchmesser drehbar gehalten werde (Sp. 4 Z. 31-38). Die Beschreibung verwendet an dieser Stelle f&#252;r den zylindrischen Schirm das Bezugszeichen 54 (Sp. 4 Z. 32). Die "innere Komponente" (inner component) der F&#252;hrungsbahnverl&#228;ngerung - so f&#252;hrt die Streitpatentschrift weiter aus - umfasse (comprises) einen schraubenf&#246;rmigen Trog (helical trough), dessen offene Seite radial nach au&#223;en in Richtung des ihn umgebenden zylindrischen Schirms weise. Der Trog sei auf der Kante einer spiralf&#246;rmigen Rippe angebracht, in deren zentraler &#214;ffnung eine Nabeneinheit befestigt sei (Sp. 4 Z. 40-45). F&#252;r den Begriff "Trog" verwendet die Beschreibung in diesem Zusammenhang das Bezugszeichen 68 (Sp. 4 Z. 41).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">b) Vor diesem Hintergrund sind die Parteien unterschiedlicher Meinung dar&#252;ber, was unter einem Trog nach Merkmal 4.2.1 zu verstehen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">aa) Die Beklagte ist der Auffassung, mit der Bezeichnung "Trog" sei nur das in den Figuren 3 bis 7 mit dem Bezugszeichen 68 gekennzeichnete rinnenf&#246;rmige Element mit dem schraubenlinienf&#246;rmigen Verlauf gemeint.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">bb) Demgegen&#252;ber ist die Kl&#228;gerin der Ansicht, die Bezeichnung "Trog" stelle sowohl nach Patentanspruch 1 als auch nach der Beschreibung und den Figuren des Streitpatents eine Umschreibung des gesamten Bauteils der mit dem Bezugszeichen 50 gekennzeichneten inneren Komponente dar, so dass die Begriffe "Trog" und "innere Komponente" als Synonyme anzusehen seien. Die innere Komponente weise ein umlaufendes Gebilde mit einem schraubenf&#246;rmigen Verlauf auf. Aus der Unterscheidung, die Patentanspruch 1 insoweit vornehme, als im Oberbegriff von F&#252;hrungsmitteln und im kennzeichnenden Teil von einem Trog die Rede sei, ergebe sich, dass mit dem Ausdruck "Trog" der ganze in den Figuren 3, 6 und 7 dargestellte Komplex gemeint sei. Der Begriff "Trog" bezeichne daher nicht ein konkretes F&#252;hrungsmittel, sondern umfasse vielmehr die F&#252;hrungsmittel des Legekopfs, die folglich von irgendeiner beliebigen Form sein k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">cc) Der von der Kl&#228;gerin bef&#252;rworteten Auslegung steht bereits der Wortlaut von Patentanspruch 1 entgegen. Dieser sowie die entsprechenden Erl&#228;uterungen in der Beschreibung sprechen f&#252;r ein Verst&#228;ndnis dahin, dass mit dem Begriff "Trog" lediglich das in den Figuren 3, 5, 6 und 7 mit dem Bezugszeichen 68 bezeichnete Element gemeint ist, wobei eine &#220;bersetzung der englischen Bezeichnung "trough" mit "Rinne" gegen&#252;ber der in der Streitpatentschrift gew&#228;hlten &#220;bersetzung mit "Trog" treffender erscheint. Nach dem Wortlaut von Patentanspruch 1 und den Ausf&#252;hrungen in Sp. 3 Z. 5-6 umfassen die F&#252;hrungsmittel (guide means) neben einem zylindrischen Schirm auch einen Trog (trough). Das Begriffspaar "innere Komponente" und "&#228;u&#223;ere Komponente" ist in Patentanspruch 1 nicht enthalten, sondern wird erst in Patentanspruch 5 erw&#228;hnt. Bei der danach beanspruchten Gestaltung, die sich von Patentanspruch 1 dadurch unterscheidet, dass nach Anspruch 5 Trog und Schirm nur in eine Richtung drehbar sind, w&#228;hrend Anspruch 1 die Drehbarkeit des Schirms auch in entgegengesetzter Richtung einschlie&#223;t, ist das F&#252;hrungsmittel in innere und &#228;u&#223;ere Komponenten unterteilt, wobei die innere Komponente nach der Beschreibung der bevorzugten Ausf&#252;hrungsform des Streitpatents wiederum einen Trog umfasst (Sp. 3 Z. 22 ff.; Sp. 4 Z. 26-27 und 40). Der Begriff "umfassen" indiziert, dass die F&#252;hrungsmittel au&#223;er den ausdr&#252;cklich genannten noch weitere Bestandteile aufweisen k&#246;nnen, so dass der Trog Teil der F&#252;hrungsmittel ist. Entsprechendes gilt f&#252;r die innere Komponente. Die Hierarchie der verwendeten Begriffe stellt sich demnach wie folgt dar: Der Ausdruck "F&#252;hrungsmittel" wird in der Streitpatentschrift sowohl in den Patentanspr&#252;chen als auch in der Beschreibung als Oberbegriff verwendet. Das in Patenanspruch 5 genannte Begriffspaar "innere Komponente" und "&#228;u&#223;ere Komponente" stellt im Verh&#228;ltnis zu dem Oberbegriff "F&#252;hrungsmittel" eine Unterkategorie dar, die allerdings nicht zwingend vorhanden sein muss, weil sie im Hauptanspruch 1 nicht als solche genannt ist und lediglich eine bevorzugte Ausf&#252;hrungsform betrifft. Der Ausdruck "Trog" bezeichnet jeweils nur einen Bestandteil der F&#252;hrungsmittel im Allgemeinen oder - im Fall der bevorzugten Ausf&#252;hrungsform - der inneren Komponente. Konkret bedeutet dies, dass mit dem Begriff "Trog" in den Figuren 3, 5, 6 und 7 lediglich das mit dem Bezugszeichen 68 bezeichnete schraubenlinien- und rinnenf&#246;rmige Element gemeint sein kann. Dass in Patentanspruch 1 f&#252;r den Trog das Bezugszeichen 50 verwendet wird, das in der Beschreibung mit der inneren Komponente einem umfassenderen Teil der F&#252;hrungsmittel zugeordnet ist, &#228;ndert hieran nichts. Nach Merkmal 4.2.1 weist der Trog radial nach au&#223;en. Diese Formulierung ergibt nur in Bezug auf ein Bauteil einen Sinn, das eine &#214;ffnung nach einer Richtung aufweist, wie dies bei einem Trog typischerweise und insbesondere auch bei dem in den Figuren 3 bis 7 mit dem Bezugszeichen 68 gekennzeichneten, besser als Rinne bezeichneten Element der Fall ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">c) Die Parteien streiten ferner &#252;ber die Auslegung des Merkmals 4.2.2.2, das in einem sachlichen Zusammenhang zu den Merkmalen 4.1 und 3.3.1 steht, die ebenfalls auf die vom Zwischenteil des Rohrs gebildete F&#252;hrungsbahn Bezug nehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">aa) Das Patentgericht hat angenommen, im Hinblick darauf, dass die F&#252;hrungsbahn des Legerohrs durch dessen Querschnitt und dessen gekr&#252;mmten bzw. schraubenlinienf&#246;rmigen Verlauf gebildet werde, k&#246;nne die F&#252;hrungsbahnverl&#228;ngerung gem&#228;&#223; Merkmal 4.2.2.2 nicht nur auf den schraubenlinienf&#246;rmigen Verlauf der F&#252;hrungsbahn bezogen sein, sondern umfasse auch die F&#252;hrungsmittel Trog und Schirm, die nicht nur im schraubenf&#246;rmigen Verlauf, sondern auch im Querschnitt dem Legerohr entsprechen m&#252;ssten. In der Beschreibung des Streitpatents sei ausgef&#252;hrt, dass der Trog mit dem Schirm derart zusammenarbeite, dass eine schraubenlinienf&#246;rmige Verl&#228;ngerung der F&#252;hrungsbahn geschaffen werde, die durch das Legerohr gebildet werde. Auch aus den Figuren 3 und 7 des Streitpatents, die das Rohr, den Draht und den Trog zeigten, ergebe sich, dass Trog und Schirm gemeinsam den auslaufenden Draht so einschlie&#223;en sollten, dass damit durch den Trog eine Verl&#228;ngerung derjenigen F&#252;hrungsbahn geschaffen werde, die vor dem Trog durch das Legerohr gebildet worden sei. Entgegen der Auffassung der Kl&#228;gerin bed&#252;rfe es dabei keiner exakten, sondern lediglich einer qualitativen Nachbildung der Form der kreisrunden F&#252;hrungsbahn des Legerohrs, da auch hierdurch erreicht werde, dass die F&#252;hrungsenden des Drahtes sowohl in radialer als auch in axialer Richtung eingeschlossen seien, um jegliche Verformungen der Ringe am Ende eines Drahtabschnitts zu vermeiden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">bb) Dies h&#228;lt den Angriffen der Berufung stand.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(1) Die Kl&#228;gerin macht geltend, dass weder in Patentanspruch 1 noch in der Beschreibung des Streitpatents auf den Querschnitt des Rohrs Bezug genommen werde. Auf diesen k&#246;nne es schon deshalb nicht ankommen, weil nach der Beschreibung des Streitpatents bei Dr&#228;hten gr&#246;&#223;erer Durchmesser, die mit geringeren Geschwindigkeiten gewalzt w&#252;rden, eine zus&#228;tzliche F&#252;hrung &#252;ber jene hinaus, die das Legerohr bringe, nicht erforderlich sei oder sogar nachteilig sein k&#246;nne und somit bei gr&#246;&#223;eren Querschnitten des Walzdrahts &#252;berhaupt auf den Trog verzichtet werden k&#246;nne. Ebenso wenig sei die Auslegung des Patentgerichts, wonach der Trog eine den Draht vollst&#228;ndig umschlie&#223;ende F&#252;hrungsbahn im Sinne eines Rohrs nachbilde und den Draht somit eng umschlungen f&#252;hre, durch Patentanspruch 1 oder die Beschreibung gedeckt. Ein "Einschlie&#223;en" des Drahtes sei schon mit dem Begriff "Trog" nicht in Einklang zu bringen, da ein Trog stets nach einer Seite hin offen sei. Wenn eine den Draht v&#246;llig umschlie&#223;ende F&#252;hrungsbahn gewollt gewesen w&#228;re, w&#228;re es einfacher gewesen, das Legerohr in der Form des im Stand der Technik bew&#228;hrten Schneckengangs fortzuf&#252;hren, statt einen Trog vorzusehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(2) Dass dann, wenn Dr&#228;hte von gr&#246;&#223;erem Durchmesser mit geringerer Geschwindigkeit gewalzt werden k&#246;nnen, auf den Trog verzichtet werden kann, weil das Streitpatent in diesen F&#228;llen eine F&#252;hrung durch das Legerohr f&#252;r ausreichend erachtet, l&#228;sst entgegen der Auffassung der Kl&#228;gerin nicht den Schluss zu, dass es insgesamt nicht darauf ankomme, ob der Trog und der zylindrische Schirm die durch das Zwischenteil des Rohrs gebildete F&#252;hrungsbahn nicht nur hinsichtlich ihres Verlaufs, sondern auch in Bezug auf den Querschnitt des Rohrs nachbildeten. Merkmal 4.2.2.2 betrifft gerade den Fall, dass neben dem zylindrischen Schirm auch der Trog zum Einsatz kommt. Das Patentgericht hat f&#252;r diesen Fall zutreffend angenommen, dass die F&#252;hrungsmittel Trog und zylindrischer Schirm die vom Legerohr vorgezeichnete F&#252;hrungsbahn nicht nur hinsichtlich ihres Verlaufs, sondern auch hinsichtlich ihres durch das Rohr vorgegebenen Durchmessers verl&#228;ngern. In der Beschreibung hei&#223;t es in diesem Zusammenhang, das Aufnahmeende des Trogs sei so angeordnet, dass es unmittelbar an das Auslassende des Rohrs angrenze und mit diesem kommuniziere; so wirke der Trog mit dem Schirm zusammen, um eine schraubenf&#246;rmige Verl&#228;ngerung der vom Legerohr bestimmten F&#252;hrungsbahn zu schaffen (Sp. 5 Z. 23-27). Die Endst&#252;cke sollen dadurch sowohl radial als auch axial in einer weiteren, um die L&#228;ngsachse des Tr&#228;gers laufenden Bahn eingegrenzt (confined) werden. Damit solle der Tendenz des Produkts zu knicken entgegengewirkt und gleichzeitig daf&#252;r gesorgt werden, dass auch der letzte Ring eines jeden Drahtsegments die gleiche kreisrunde Form erh&#228;lt wie die vorangegangenen Ringe (Sp. 5 Z. 31-36). Die Streitpatentschrift enth&#228;lt keine ausdr&#252;cklichen Angaben dazu, durch welche Gr&#246;&#223;e die axiale und radiale Begrenzung der Verl&#228;ngerung der F&#252;hrungsbahn bestimmt werden sollen. Aus Merkmal 4.2.2.2 l&#228;sst sich zwar entnehmen, dass die radiale und axiale Begrenzung durch den Trog und den zylindrischen Schirm vorgenommen werden. Aus der Anordnung dieser beiden Bauteile im Verh&#228;ltnis zueinander ergibt sich ferner, dass die radiale Begrenzung der Verl&#228;ngerung der F&#252;hrungsbahn nach innen durch den Boden des Trogs und nach au&#223;en durch den Schirm erfolgt, w&#228;hrend die axiale Begrenzung durch die Seitenw&#228;nde des Trogs sichergestellt wird. Explizite Angaben dazu, welche Breite und Tiefe der Trog haben soll, sind in Merkmal 4.2.2.2 jedoch nicht enthalten. Allerdings nimmt Merkmal 4.2.2.2 auf die F&#252;hrungsbahn Bezug. Diese wird nach Merkmal 3.3.1 durch das Zwischenteil des Rohrs, das das Einlassende mit dem Auslassende verbindet, gebildet. Die F&#252;hrungsbahn wird damit auch durch den Durchmesser des Rohrs bestimmt. Damit ergibt sich aus Merkmal 4.2.2.2, dass die Rinne des Trogs so gestaltet sein muss, dass sie bei Abdeckung durch den zylindrischen Schirm in etwa dem Umfang des Rohrs entspricht. Eine exakte &#220;bereinstimmung mit der Form des Rohrs ist nicht zu erreichen, wenn der Schirm, wie in den Darstellungen der Figuren 3 und 7 auf der dem Trog zugewandten Seite keine Kr&#252;mmung aufweist. Vor diesem Hintergrund ist es auch nicht zu beanstanden, wenn das Patentgericht angenommen hat, dass es keiner exakten Nachbildung der kreisrunden F&#252;hrungsbahn des Legerohrs bed&#252;rfe, sondern eine qualitative Nachbildung ausreiche.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Soweit das Patentgericht bei der Pr&#252;fung der Patentf&#228;higkeit ausf&#252;hrt, dass ein im Stand der Technik offenbartes Bauteil, anders als das Streitpatent keine den Draht vollst&#228;ndig umschlie&#223;ende F&#252;hrungsbahn im Sinne eines Rohrs nachbilden k&#246;nne, oder den Draht nicht wie beim Streitpatent eng umschlungen f&#252;hre, hat es entgegen der Auffassung der Kl&#228;gerin Patentanspruch 1 nicht entgegen seinem Wortlaut ausgelegt. Es hat insbesondere nicht angenommen, wie die Kl&#228;gerin behauptet, dass der Draht allein durch den Trog vollst&#228;ndig eingeschlossen werde, sondern hat lediglich festgestellt, dass die entsprechenden Bauteile im Stand der Technik keine Verl&#228;ngerung der F&#252;hrungsbahn im Sinne des Streitpatents offenbaren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">d) Schlie&#223;lich ist zwischen den Parteien streitig, ob Merkmal 4.2.2.2 dahin zu verstehen sei, dass die durch das Legerohr vorgegebene F&#252;hrungsbahn einen vollst&#228;ndigen Umlauf der schraubenlinienf&#246;rmigen Verl&#228;ngerung um die L&#228;ngsachse des Tr&#228;gers voraussetze. Dies ist zu verneinen. Erst Patentanspruch 2 verlangt, dass die schraubenlinienf&#246;rmige Verl&#228;ngerung der F&#252;hrungsbahn wenigstens einen vollst&#228;ndigen Umlauf um die L&#228;ngsachse des Tr&#228;gers definiert. Daraus ergibt sich, dass Patentanspruch 1 auch Gestaltungen umfasst, bei denen die F&#252;hrungsbahn nicht um einen vollst&#228;ndigen Umlauf verl&#228;ngert wird. Gest&#252;tzt wird diese Auslegung auch durch die Beschreibung, wo es hei&#223;t, dass die Verl&#228;ngerung vorzugsweise wenigstens einen vollst&#228;ndigen Umlauf durch die Drehachse des Legerohrs definiert (Sp. 3 Z. 17-19)."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der erkennende Senat schlie&#223;t sich diesen &#252;berzeugenden Ausf&#252;hrungen an. Auch das Vorbringen der Beklagten nach Erlass des genannten Urteils enth&#228;lt keine neuen Gesichtspunkte, mit denen sich der Bundesgerichtshof nicht bereits in der Sache befasst h&#228;tte. Ohne Erfolg wiederholt die Beklagte insbesondere ihre bereits im Nichtigkeitsverfahren vertretene Auffassung, der mit dem Bezugszeichen 50 versehene "Trog" umfasse die gesamte Baugruppe, mit der ein zuverl&#228;ssiges Zentrieren und Stabilisieren der Hilfsf&#252;hrung am Legekopf erreicht werde. Der Bundesgerichtshof hat dargelegt, dass und warum dieser Auffassung nicht zu folgen ist und mit dem Begriff "Trog" - ungeachtet des verwendeten Bezugszeichens 50 - tats&#228;chlich allein das mit dem Bezugszeichen 68 bezeichnete Element gemeint ist (a.a.O. Rdz. 17).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Danach erf&#252;llt der angegriffene, von der Beklagten an die Stahlwerke Stadt1 gelieferten Legekopf alle Merkmale des Anspruchs 1 des Klagepatents.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Im vorliegenden Berufungsverfahren ist davon auszugehen, dass die - nunmehr im Klageantrag zu II. in Bezug genommenen - Lichtbilder in Anlage K 23 sowie auf Seite&#160;10 des Schriftsatzes des Kl&#228;gervertreters vom 21.10.2011 (Bl. 279 d.A.) den von der Beklagten im Jahre 2006 an die Stahlwerke Stadt1 gelieferten Legekopf wiedergeben. Soweit die Beklagte dies bestreitet, ist dieses Bestreiten unsubstantiiert und damit unbeachtlich. Unstreitig ist jedenfalls, dass die Beklagte einen Legekopf an die Stahlwerke Saar geliefert hat. Wenn die Beklagte daher geltend machen will, dass die Lichtbilder gem&#228;&#223; Anlage K 23 diesen von der Beklagten gelieferten Legekopf nicht oder nicht zutreffend wiedergeben, h&#228;tte sie dartun m&#252;ssen, inwieweit der von ihr gelieferte Legekopf mit dem in den Lichtbildern wiedergegebenen Erzeugnis nicht &#252;bereinstimmen soll. Dies gilt insbesondere, nachdem die Lichtbilder gem&#228;&#223; Anlage K 23 im Wesentlichen denjenigen der Anlage K 12 entsprechen, die unstreitig den von der Beklagten gelieferten Legekopf zeigen. Die Beklagte hat selbst vorgetragen, dass sich aus der Anlage K 23 keine weiteren Erkenntnisse erg&#228;ben als aus den Darstellungen gem&#228;&#223; Anlagen K 10, K 11 und K 12 (Schriftsatz vom 19.9.2011, Rdz. 63; Bl. 228 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Ohne Erfolg beruft sich die Beklagte hinsichtlich der Anlagen, die die Kl&#228;gerin zur Darlegung der angegriffenen Ausf&#252;hrungsform vorgelegt hat, auf ein "Verwertungsverbot"; zur Begr&#252;ndung wird auf die zutreffenden Ausf&#252;hrungen im angefochtenen Urteil (S.&#160;22 f.) Bezug genommen. Im &#220;brigen kann der Lieferant einer patentverletzenden Vorrichtung einer Verurteilung wegen Patentverletzung nicht dadurch entgehen, dass er seinem Abnehmer die Verpflichtung des Stillschweigens &#252;ber diese Lieferung auferlegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) (korrigiert - die Red.) Die im Klageantrag zu II. in Bezug genommenen Lichtbilder der angegriffenen Ausf&#252;hrungsform zeigen alle Merkmale des Anspruchs 1 des Klagepatents, insbesondere - als "innere F&#252;hrungskomponente" - die schraubenlinienf&#246;rmige Verl&#228;ngerung der F&#252;hrungsbahn (Merkmal 4.1 der vom Bundesgerichtshof erstellten Merkmalsanalyse) mit trogf&#246;rmigem Rand (Merkmal 4.2.1) sowie den zylindrischen Schirm (Merkmal 4.2.2), der - als "&#228;u&#223;ere F&#252;hrungskomponente" - den Trog umgibt (Merkmal 4.2.2.1) und zusammen mit dem Trog die F&#252;hrungsverl&#228;ngerung herbeif&#252;hrt (Merkmal 4.2.2.2). Dabei ist davon auszugehen, dass der auf dem Foto Nr.&#160;2 der Anlage K 23 erkennbare Schirm im zusammengebauten Zustand der Vorrichtung den Trog vollst&#228;ndig umgibt (vgl. Foto Nr.&#160;1).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Tatsache, dass bei der angegriffenen Ausf&#252;hrungsform der Draht nach Verlassen der Austritts&#246;ffnung zun&#228;chst in einen torusf&#246;rmigen Kanal eintritt (Foto Nr.&#160;4), &#228;ndert an der Verwirklichung der Merkmale des Patentanspruchs 1 nichts. Zwar erf&#252;llt in diesem Bereich der Schirm nicht die Aufgabe einer &#228;u&#223;eren F&#252;hrungskomponente, weil der Draht hier seine F&#252;hrung allein durch den torusf&#246;rmigen Kanal erh&#228;lt. Wie vom Landgericht zutreffend dargestellt (Urteil S.&#160;20, 21), endet dieser Kanal jedoch nach einer kurzen Distanz, die etwa 20 Grad des Gesamtumfangs betr&#228;gt. Im Anschluss daran wirkt der Schild &#252;ber etwa 240 Grad des Gesamtumfangs als &#228;u&#223;ere F&#252;hrungskomponente. Dass infolgedessen der Schirm seine F&#252;hrungsfunktion nicht &#252;ber einen vollst&#228;ndigen Umlauf um die Achse aus&#252;bt, ist unsch&#228;dlich, weil der Anspruch 1 dies - im Gegensatz zum abh&#228;ngigen Unteranspruch 2 - nicht verlangt (vgl. BGH a.a.O., Rdz. 24).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ohne Erfolg wiederholt die Beklagte ihren Einwand, bei der angegriffenen Ausf&#252;hrungsform sorge bereits der kurze torusf&#246;rmige Kanal f&#252;r eine hinreichende Stabilisierung des Drahtendes, so dass der Schirm tats&#228;chlich keinerlei F&#252;hrungsfunktion mehr entfalte. Dem hat das Landgericht bereits &#252;berzeugend entgegengesetzt (Urteil S.&#160;21), dass die Zentrifugalkr&#228;fte auf das Drahtende auch nach dessen Austritt aus dem verh&#228;ltnism&#228;&#223;ig kurzen Kanal fortwirken und der Schirm demzufolge auch eine F&#252;hrungsfunktion haben wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich hat das Landgericht auch mit Recht angenommen, dass bei der angegriffenen Ausf&#252;hrungsform der - als "innere F&#252;hrungskomponente" dienende - Trog (Merkmal 4.2.1) im Sinne des Merkmals 4.2.1.1 "abnehmbar" an den Tr&#228;ger angeschlossen ist. Das zum Abnehmen erforderliche L&#246;sen von acht Schrauben reicht zur Verwirklichung dieses Merkmals aus. Demgegen&#252;ber stellt das Merkmal 4.2.1.1 entgegen der Auffassung der Beklagten keine Anforderungen an die besondere Leichtigkeit des Montage- und Demontagevorgangs. Dies folgt schon daraus, dass solche Mittel zur erleichterten Montage und Demontage erst Gegenstand der Unteranspr&#252;che 3 und 4 sind. Im &#220;brigen kommt der Abnehmbarkeit des Troges vom Tr&#228;ger f&#252;r die L&#246;sung des der Erfindung zugrunde liegenden technischen Problems (vgl. hierzu BGH a.a.O., Rdz. 10) ohnehin keine wesentliche Bedeutung zu, so dass erst recht kein Anlass besteht, dieses Merkmal &#252;ber den Wortlaut des Anspruchs 1 hinaus einzuschr&#228;nkend auszulegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beklagte kann sich nicht mit Erfolg auf ein betriebliches Vorbenutzungsrecht (&#167;&#160;12 PatG) berufen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Erforderlich hierzu w&#228;re eine Benutzung des Erfindungsgegenstandes im Inland. Hierzu hat die in Italien ans&#228;ssige Beklagte substantiiert nichts vorgetragen. Soweit sie sich in diesem Zusammenhang auf das als Anlage LS 9 vorgelegte Angebot eines Windungslegers an die Fa. Krupp Stahl berufen will (Schriftsatz des Beklagtenvertreters vom 4.2.2013, Seite&#160;9; Bl. 904 d.A.), vermag dies eine Vorbenutzung im Inland schon deswegen nicht zu belegen, weil dieser Legekopf - abgebildet im Schriftsatz des Beklagtenvertreters vom 22.9.2011 (Bl. 251 f. d.A.) - keinen zylindrischen Schirm gem&#228;&#223; Merkmal 4.2.2 aufweist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Kl&#228;gerin ist zur Geltendmachung der Klageanspr&#252;che aktivlegitimiert. Auf die entsprechende R&#252;ge des Beklagtenvertreters im Senatstermin vom 2.2.2017 hin hat der Kl&#228;gervertreter durch Vorlage des Schreibens der A1 vom 19.6.2016 nebst beigef&#252;gter Erm&#228;chtigungserkl&#228;rung belegt, dass die Klageanspr&#252;che zwar auf die A1 &#252;bertragen worden sind, diese die Kl&#228;gerin - die gem&#228;&#223; &#167;&#160;265 ZPO ohnehin den Rechtsstreit weiterzuf&#252;hren hat - jedoch erm&#228;chtigt hat, das Verfahren im eigenen Namen fortzusetzen und Leistung an sich zu verlangen. An der inhaltlichen Richtigkeit dieses Dokuments sind durchgreifende Zweifel weder von der Beklagten geltend gemacht worden noch sonst ersichtlich. Das vom Beklagtenvertreter vorgelegte Schreiben der - ersichtlich zum Konzern der A1 geh&#246;renden - A vom 31.1.2017, mit dem die Beklagte zur Unterbreitung eines Vergleichsangebots aufgefordert worden ist, l&#228;sst sich im Gegenteil mit der &#220;bertragung der streitgegenst&#228;ndlichen Anspr&#252;che auf die A1 und der von dieser zugunsten der Kl&#228;gerin erteilten Einzugserm&#228;chtigung ohne Weiteres vereinbaren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Den von der Kl&#228;gerin verfolgten Klageanspr&#252;chen stand bzw. steht nicht entgegen, dass die vorgetragene Verletzungshandlung bereits im Jahr 2006 begangen worden ist und die Kl&#228;gerin erst am 24.11.2010 als Inhaberin des inzwischen abgelaufenen Klagepatents eingetragen worden ist. Die Kl&#228;gerin war als eingetragene Inhaberin des Patents (&#167;&#160;30 III PatG) nicht nur zur Geltendmachung des Unterlassungsanspruchs (&#167;&#160;139 I PatG), sondern ist auch weiterhin zur Geltendmachung von Schadensersatz- und Rechnungslegungsanspr&#252;chen berechtigt, die sich aus weiteren, seit dem 24.11.2010 bis zum Ablauf des Klagepatents am 15.3.2013 begangenen Verletzungshandlungen ergeben k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Die von der Beklagten erhobene Verj&#228;hrungseinrede hat das Landgericht ebenfalls mit Recht als nicht durchgreifend erachtet. Zwar hat die Beklagte im Berufungsverfahren vorgetragen, dass die Lieferung des angegriffenen Legekopfes bereits im Jahre 2006 erfolgt sei. Dagegen hat die Beklagte nicht dargetan, dass die Kl&#228;gerin von dieser Lieferung und deren Gegenstand l&#228;nger als drei Jahre vor Klageerhebung Kenntnis hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>6. Nachdem die Beklagte der von der Kl&#228;gerin abgegebenen Teilerledigungserkl&#228;rung hinsichtlich des Unterlassungsanspruchs widersprochen hat, war auf den - prozessual zul&#228;ssigen - Antrag der Kl&#228;gerin hin festzustellen, dass sich der Rechtsstreit hinsichtlich des vom Landgericht zuerkannten Unterlassungsanspruchs durch den Ablauf des Klagepatents in der Hauptsache erledigt hat (Klageantrag und Tenor zu I.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagten ist hinsichtlich der Patentverletzung jedenfalls Fahrl&#228;ssigkeit vorzuwerfen; sie ist daher der Kl&#228;gerin gegen&#252;ber dem Grunde nach zum Ersatz derjenigen Sch&#228;den verpflichtet, die dieser durch Verletzungshandlungen zwischen dem 24.11.2010 und dem 15.3.2013 entstanden sind und noch entstehen werden. Da die Kl&#228;gerin zur Bezifferung dieses Schadens derzeit nicht in der Lage ist, hat sie ein rechtliches Interesse (&#167;&#160;256 I ZPO) an der Feststellung der Schadensersatzpflicht (Klageantrag und Tenor zu II.) und nach den Grunds&#228;tzen von Treu und Glauben (&#167;&#160;242 BGB) einen Anspruch auf Erteilung der f&#252;r die Schadensermittlung erforderlichen Ausk&#252;nfte einschlie&#223;lich der Rechnungslegung &#252;ber die von der Beklagten erzielten Gewinne (Klageantrag und Tenor zu III.); gegen den Umfang der verlangten Ausk&#252;nfte und Rechnungslegung sind Bedenken weder ersichtlich noch von der Beklagten erhoben worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>7. Die Berufung hat Erfolg, soweit sie sich gegen die Verurteilung zur Vernichtung (Tenor zu III. des angefochtenen Urteils und Klageantrag zu IV.) und zum R&#252;ckruf (Tenor zu IV. des angefochtenen Urteils und Klageantrag zu V.) richtet. Diese Anspr&#252;che stehen der Kl&#228;gerin nach dem inzwischen eingetretenen Ablauf des Klagepatents nicht mehr zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings wird in der patentrechtlichen Literatur die Auffassung vertreten, Erzeugnisse, die w&#228;hrend des Wirkungszeitraums des Patents schutzrechtsverletzend hergestellt und in den Verkehr gebracht worden sind, k&#246;nnten auch nach Ablauf des Schutzes noch Gegenstand der Vernichtungs- und R&#252;ckrufanspr&#252;che nach &#167;&#160;140a I, III PatG sein (vgl. Mes, Patentgesetz, 4. Aufl., Rdz. 17 zu &#167;&#160;140a m.w.N.; K&#252;hnen GRUR 2009, 291 ff.), da diese Anspr&#252;che nicht nur weitere Verletzungshandlungen verhindern sollten, sondern auch eine generalpr&#228;ventive Funktion sowie eine Sanktionsfunktion h&#228;tten. Ob dem zuzustimmen ist, kann dahinstehen. Denn selbst wenn man auch nach Ablauf des Patentschutzes Vernichtungs- und R&#252;ckrufsanspr&#252;che noch f&#252;r grunds&#228;tzlich m&#246;glich h&#228;lt, bedarf jedenfalls der Gesichtspunkt der Verh&#228;ltnism&#228;&#223;igkeit nach &#167;&#160;140a IV PatG besonderer Beachtung (vgl. Mes a.a.O.). Danach k&#246;nnen im vorliegenden Fall die weiterhin geltend gemachten Vernichtungs- und R&#252;ckrufanspr&#252;che jedenfalls nicht als verh&#228;ltnism&#228;&#223;ig angesehen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter den Begriff der "Vernichtung" i.S.v. &#167;&#160;140a PatG f&#228;llt jede Ma&#223;nahme, mit der das Erzeugnis in einen solchen Zustand versetzt wird, dass es nicht erneut unter Verletzung des Patents in den Verkehr gebracht werden kann (vgl. Mes a.a.O., Rdz. 8 zu &#167;&#160;140a unter Hinweis auf die Begr&#252;ndung zum Produktpirateriegesetz). Der Verletze hat daher grunds&#228;tzlich auch die M&#246;glichkeit, zum Zwecke der Vernichtung einer - wie im vorliegenden Fall - aus mehreren Teilen bestehende patentverletzenden Vorrichtung diese Vorrichtung zu zerlegen und die dadurch erhaltenen Teile zu anderen, nicht patentverletzenden Zwecken weiterzuverwenden. Dies schlie&#223;t nach Ablauf des Patentschutzes die M&#246;glichkeit ein, die w&#228;hrend der Wirkung des Patents patentverletzend hergestellte Vorrichtung zun&#228;chst zum Zwecke der Vernichtung zu zerlegen und sodann in gleicher Form - nicht mehr patentverletzend - wieder zusammenzuf&#252;gen. Ebenso wenig w&#228;re der Verletzer unter gleichen Voraussetzungen nach einem erfolgreichen R&#252;ckruf gehindert, das zur&#252;ckgerufene, patentverletzend in den Verkehr gebrachte Erzeugnis sodann - nunmehr ohne Verletzung des abgelaufenen Patents - erneut anzubieten und zu vertreiben. Jedenfalls unter diesen Umst&#228;nden erscheint die Anordnung der Vernichtung und des R&#252;ckrufs unverh&#228;ltnism&#228;&#223;ig, da sie den Verletzer lediglich mit einem gewissen Aufwand belasten w&#252;rde, ohne jedoch die mit diesen Anspr&#252;chen verfolgten Zwecke zu erf&#252;llen zu k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>8. Die Kostenentscheidung beruht auf &#167;&#160;92 I ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der Kostenquotelung war zun&#228;chst - ebenso wie bei der Streitwertfestsetzung f&#252;r das Berufungsverfahren - zu ber&#252;cksichtigen, dass die in erster Instanz zur&#252;ckgenommenen Klageantr&#228;ge, betreffend die Rechnungslegungs- und Schadensersatzfeststellungsanspr&#252;che f&#252;r die Zeit bis zum 23.11.2010, im Hinblick auf die bereits bei Klageerhebung nur noch kurze Wirkungsdauer des Klagepatents einen nicht unerheblichen Teil des Gesamtstreitwerts ausgemacht haben, den der Senat mit 20 % bewertet. Die abgewiesenen Anspr&#252;che auf Vernichtung und R&#252;ckruf bewertet der Senat mit 10 % des Berufungsstreitwerts.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Voraussetzungen f&#252;r eine Zulassung der Revision (&#167;&#160;543 II ZPO) sind nicht erf&#252;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Anberaumung des vom Beklagtenvertreters erbetenen weitr&#228;umigen Verk&#252;ndungstermins mit dem Ziel, weitere Vergleichsgespr&#228;che zwischen den Parteien f&#252;hren zu k&#246;nnen, bestand kein Anlass, nachdem nach dem unwidersprochenen Vortrag des Kl&#228;gervertreters entsprechende Vergleichsbem&#252;hungen bereits seit l&#228;ngerem unternommen werden, bisher jedoch zu keinem Ergebnis gef&#252;hrt haben.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d544746" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190018949</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
