<html>
<head><title>2-W-44-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 2. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.03.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 W 44/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2018:0313.2W44.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190019501"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Wohnungseigent&#252;mer: Streitwert f&#252;r Protokollberichtigung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190019501","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 23. Dezember 2016, 2-13 S 100/15<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde des Prozessbevollm&#228;chtigten der Beklagten gegen den Streitwertbeschluss des Landgerichts Frankfurt am Main - 13. Zivilkammer (Az. 2-13 S 100/15) - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Beschwerdeverfahren ist geb&#252;hrenfrei. Kosten werden nicht erstattet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin und Wohnungserbbauberechtigte begehrte vor dem Amtsgericht Stadt1 (Az. ...) die Berichtigung der Niederschrift der Eigent&#252;merversammlung der Wohnungserbbauberechtigtengemeinschaft Stra&#223;e1, Stra&#223;e2, Stra&#223;e3, Stra&#223;e4, Stra&#223;e5 in Stadt2 mit der Behauptung, die Niederschrift gebe die Vorg&#228;nge in der Versammlung nicht zutreffend wieder. Unter anderem sei diese in Bezug auf den TOP 10 (Parkdecksanierung) und den TOP 14 (Sanierung Wasser-, Abwasser-, Heizungsrohre) fehlerhaft. Weiterhin beantragte sie, die Beklagten dahingehend zu verurteilen, die berichtigte Niederschrift zu unterzeichnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht Stadt1 hat die Beklagten mit Urteil vom 11.5.2015 dahingehend verurteilt, den zu TOP 10 in der Niederschrift beurkundeten Beschlusswortlaut teilweise abzu&#228;ndern (Streichen des Passus "zur Auftragsvergabe mit Mehrheitsbeschluss des Beitrags") und den unter TOP 14 enthaltenen Beschluss zu streichen sowie aufzunehmen, dass die Wohnungseigent&#252;mer &#252;ber diesen TOP nicht abgestimmt haben. Weiterhin hat es die Beklagten zur Unterzeichnung der abge&#228;nderten Niederschrift verurteilt. Im &#220;brigen hat das Amtsgericht die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hiergegen haben die Beklagten, soweit sie verurteilt wurden, Berufung eingelegt und vorgetragen, die Kl&#228;gerin bestreite nicht, dass die Beschl&#252;sse so, wie sie in der Niederschrift st&#252;nden, verk&#252;ndet worden seien (Schriftsatz vom 22.8.2015, S.&#160;3).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht Frankfurt am Main hat mit Urteil vom 23.12.2016 die Entscheidung des Amtsgerichts abge&#228;ndert und die Klage insgesamt abgewiesen. Zur Begr&#252;ndung hat es aufgef&#252;hrt, die Kl&#228;gerin habe die Vorg&#228;nge, die in der Niederschrift wiedergegeben seien, also die Verk&#252;ndung der nach ihrer Behauptung nicht gefassten Beschl&#252;sse, nicht bestritten. Ob es tats&#228;chlich zu einer Beschlussverk&#252;ndung gekommen ist, k&#246;nne dahinstehen. Eine Beschlussverk&#252;ndung sei f&#252;r die Frage, ob es einen Beschluss gebe, konstitutiv. Die Bindung eines verk&#252;ndeten Beschlusses k&#246;nne nur im Wege der Anfechtungsklage nach &#167;&#160;46 WEG beseitigt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss vom selben Datum, beiden Parteivertretern zugestellt am 28.12.2016, hat das Landgericht den Streitwert f&#252;r die erste Instanz auf 33.000,- &#8364; und f&#252;r das Berufungsverfahren auf 3.000.- &#8364; festgesetzt. Zur Begr&#252;ndung hat es angegeben, dass die Anspr&#252;che auf Berichtigung der Niederschrift aufgrund der konstitutiven Beschlussverk&#252;ndung rein "formaler Natur" und daher die in der Berufung relevanten Klageantr&#228;ge jeweils mit 1.000,- &#8364; zu bewerten seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 22.6.2017, bei Gericht eingegangen am selben Tag, hat der Prozessbevollm&#228;chtigte der Beklagten Beschwerde gegen den Streitwertbeschluss eingelegt. In Bezug auf die Wertfestsetzung f&#252;r die Berufungsinstanz hat er mit weiterem Schriftsatz vom 24.8.2017 vorgetragen, der Streitwert habe sich an den zu erwartenden Kosten zu bemessen, welche sich einerseits auf 500.000,- &#8364; und andererseits auf einen hohen einstelligen Millionenbetrag belaufen w&#252;rden. Eine Klage auf Berichtigung der Niederschrift habe im Fall ihres Erfolges dieselbe Wirkung wie die Anfechtung nach &#167;&#160;46 WEG. Der Kl&#228;gervertreter hat sich der Beschwerde mit Schriftsatz vom 3.8.2017, bei Gericht eingegangen am selben Tag, angeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss vom 15.8.2017 hat das Landgericht den Beschwerden hinsichtlich der Streitwertfestsetzung f&#252;r die 1. Instanz abgeholfen, hinsichtlich der 2. Instanz hat es den Beschwerden nicht abgeholfen und diese dem Senat zur Entscheidung vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;gervertreter hat seine Beschwerde mit Schriftsatz vom 30.1.2018 zur&#252;ckgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde ist gem. &#167;&#160;68 GKG statthaft. Sie kann durch einen Parteivertreter im eigenen Namen geltend gemacht werden. Sie ist zul&#228;ssig, da sie fristgem&#228;&#223; eingelegt wurde (&#167;&#167;&#160;68 Abs.&#160;1 Satz&#160;3, 63 Abs.&#160;3 Satz&#160;2 GKG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde ist jedoch unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat zutreffend angenommen, dass f&#252;r die blo&#223;e Protokollberichtigung allenfalls ein gesch&#228;tzter Wert von 1.000,- &#8364;, der insoweit keinen Bedenken unterliegt, anzusetzen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Auffassung, die in dem Berufungsverfahren relevanten Antr&#228;ge seien mit dem Wert des sachlichen Inhalts der TOPs 10 und 14 anzusetzen, wird auch von dem Senat nicht geteilt. Das Landgericht hat auf die Berufung hin - und nach dem eigenen Vortrag der Beklagten - die Klage gerade aus dem Grunde abgewiesen, weil die Kl&#228;gerin f&#252;r ihre Antr&#228;ge kein Rechtsschutzbed&#252;rfnis habe. Denn sie k&#246;nne nicht &#252;ber den hier gew&#228;hlten Weg der Berichtigung der Niederschrift das von ihr an sich verfolgte Ziel, die Unwirksamkeit der Beschl&#252;sse zu den TOPs 10 und 14 herbeizuf&#252;hren, erreichen. Da die Beschl&#252;sse unstreitig verk&#252;ndet worden seien, sei die Niederschrift insoweit richtig und konstituierend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die konstituierende Wirkung einer selbst inhaltlich unzutreffenden Beschlussverk&#252;ndung zugrunde legend (so jedenfalls die &#252;berwiegende Ansicht, vgl. BGH NJW 2001, 3339 ;
            <i>B&#228;rmann/Pick</i>
            in B&#228;rmann/Pick Wohnungseigentumsgesetz 19. Aufl. 2010 &#167;&#160;23 Rn. 20;
            <i>H&#228;ublein</i>
            in Staudinger 2008 &#167;&#160;23 WEG Rn. 51;
            <i>Reichel-Scherer</i>
            in Herberger/Martinek/R&#252;&#223;mann u.a., jurisPK-BGB, 8. Aufl. 2017, &#167;&#160;23 WEG Rn. 48;
            <i>Schultzky</i>
            in Jenni&#223;en, Wohnungseigentumsgesetz, 5. Aufl. 2017, &#167;&#160;23 WEG, Rn. 69; wohl auch
            <i>Engelhardt</i>
            in M&#252;nchener Kommentar zum BGB 7. Auflage 2017 &#167;&#160;23 WEG Rn. 14/15; hiergegen aber mit beachtlichen Argumenten
            <i>H&#252;gel/Elzer</i>
            Wohnungseigentumsgesetz 2. Aufl. 2018 vor &#167;&#160;23 Rn. 50;
            <i>H&#252;gel</i>
            in BeckOK BGB &#167;&#160;23 WEG Rn. 4;
            <i>Elzer</i>
            ZMR 2007, 165;
            <i>Riecke</i>
            MDR 2001, 1283  [1286 f.]), h&#228;tte eine &#196;nderung der Niederschrift dahingehend, dass in der Sache keine Abstimmung stattgefunden habe, die konstituierende Wirkung der unstreitig tats&#228;chlich (dennoch) erfolgten Verk&#252;ndung somit gerade nicht beseitigt. Dieses w&#228;re nur &#252;ber die hier nicht erhobene Anfechtungsklage nach &#167;&#160;46 WEG zu erreichen gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da die Kl&#228;gerin somit selbst im Falle des Obsiegens eine Unwirksamkeit der durch die Verk&#252;ndung begr&#252;ndeten Beschl&#252;sse nicht herbeigef&#252;hrt h&#228;tte, w&#228;re nicht dieselbe Wirkung wie in dem Verfahren nach &#167;&#160;46 WEG eingetreten. In diesem Fall h&#228;tte der Kl&#228;gerin gerade ein Rechtsschutzbed&#252;rfnis zugestanden. Dass sie ggf. meinte, &#252;ber die Berichtigung der Niederschrift eine ebensolche Wirkung herbeizuf&#252;hren und ihr wirtschaftliches Interesse an dem Verfahren somit tats&#228;chlich dem sachlichen Inhalt der protokollierten Beschlussverk&#252;ndungen entsprach, &#228;ndert nichts daran, dass die prozessuale Vorgehensweise hierf&#252;r nicht geeignet war und der tats&#228;chliche Wert des Verfahrens und auch das Interesse der Beklagten an einer klageabweisenden Entscheidung diesem nicht entspricht, sondern alleine demjenigen einer rein formalen Protokollberichtigung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch aus der Tatsache, dass die Kl&#228;gerin nach ihrer Vorstellung die Beschlusswirkungen beseitigen wollte und damit verbunden das mit der Klage tats&#228;chlich verfolgte wirtschaftliche Interesse nach der kl&#228;gerischen Auffassung demjenigen einer Beschlussanfechtung entspricht, f&#252;hrt zu keiner anderen Bewertung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            In Rechtsprechung und Literatur allerdings wird vertreten, dass sich der Streitwert einer Protokollberichtigung nicht lediglich nach den reinen Berichtigungskosten richte. Vielmehr sei das Interesse des Kl&#228;gers dahingehend zu ber&#252;cksichtigen, welches Ziel er mit dem Antrag verfolge. So dieses darauf gerichtet ist, eine Beschlusswirkung aufzuheben oder zu erhalten, sei dieses Interesse und somit dasjenige aller Beteiligten an dem Beschlussinhalt ma&#223;geblich (BayObLG WE 1997, 117 = BeckRS 1996, 31048272;
            <i>H&#252;gel/Elzer</i>
            Wohnungseigentumsgesetz Kommentar 2. Aufl. 2018, nach &#167;&#160;50 [&#167;&#160;49a GKG] Rn. 13).
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser Auffassung vermag sich der Senat nicht anzuschlie&#223;en.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Der Geb&#252;hrenstreitwert in Wohnungseigentumssachen iSd. &#167;&#160;43 WEG richtet sich nach &#167;&#160;49a GKG. Dieser Regelung liegt abweichend von bzw. erweiternd zu &#167;&#160;3 ZPO zun&#228;chst nicht nur das sogenannte "Angreiferprinzip" zugrunde. Hiernach bestimmt sich der Streitwert im Rahmen der allgemeinen Wertfestsetzung nach &#167;&#160;3 ZPO allein nach dem Interesse des Kl&#228;gers (BGH GRUR 2017, 212 ; BGH NJW 1994, 735 ; BGH NJW 1970, 2025;
            <i>W&#246;stmann</i>
            in M&#252;nchener Kommentar zur ZPO 5. Auflage 2017, &#167;&#160;3 Rn. 4). In Wohnungseigentumsverfahren ist vielmehr bei - wie hier - unbezifferten Klagen das Gesamtinteresse aller an dem Verfahren Beteiligten zu ber&#252;cksichtigen, da bzw. soweit sich das Ergebnis auf diese auswirkt (&#167;&#160;48 Abs.&#160;1 und 3 WEG). Dieses Interesse tritt jedoch zu dem Interesse des Kl&#228;gers hinzu und darf umgekehrt, wie sich aus &#167;&#160;49a Abs.&#160;1 Satz&#160;2 GKG ergibt, nicht dazu f&#252;hren, dass letzteres unterschritten wird (
            <i>D&#246;rndorfer</i>
            in Binz/D&#246;rndorfer/ Petzold/Zimmermann, GKG, FamGKG, JVEG 3. Aufl. 2014 &#167;&#160;49a GKG Rn. 3).
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Ma&#223;geblich ist somit zun&#228;chst das nach allgemeinen Grunds&#228;tzen (&#167;&#160;3 ZPO) zu bestimmende Interesse der Kl&#228;gers und sodann dasjenige der &#252;brigen Beteiligten an dem Verfahren (
            <i>H&#252;gel/Elzer</i>
            Wohnungseigentumsgesetz Kommentar 2. Aufl. 2018 Nach &#167;&#160;50 Rn. 4 und 12;
            <i>Volpert/Janssen/K&#246;pf/Sch&#228;fer</i>
            in Gesamtes Kostenrecht 1. Aufl. 2014 &#167;&#160;49a GK Rn. 62), hier also an der Protokollberichtigung. Dabei ist mangels bezifferter Wertbestimmung an sich das wirtschaftliche Interesse relevant, mit welchem er das Verfahren betreibt, ebenso die von ihm vorgenommene Bewertung des Werthaltigkeit des Antrages (
            <i>Herget</i>
            in Z&#246;ller ZPO Kommentar 32. Aufl. 2018 &#167;&#160;3 Rn. 2;
            <i>Wendtland</i>
            in BeckOK ZPO, Vorwerk/Wolf, 27. Edition Stand: 01.12.2017 &#167;&#160;3 Rn. 1;
            <i>W&#246;stmann</i>
            in M&#252;nchener Kommentar zum BGB 5. Auflage 2016, &#167;&#160;3 Rn. 5). Daraus ist aber nicht zu folgern, dass die alleinige Vorstellung des Kl&#228;gers, welchen Erfolg er mit der Klage erringen k&#246;nnte und wie dieser wirtschaftlich f&#252;r ihn zu bewerten sei, die absolute Grundlage der Wertbestimmung des Geb&#252;hrenstreitwerts ist; das insbesondere dann nicht, wenn er sich hierzu eines untauglichen Verfahrens bedient, welches der Sache nach nicht geeignet ist, diesen Erfolg herbeizuf&#252;hren und den Klagegegner in Gefahr zu bringen, eine ebensolche Verm&#246;genseinbu&#223;e zu erleiden. Dem steht schon entgegen, dass das Gericht den Streitwert gem. &#167;&#160;3 ZPO nach, wenn auch freiem, Ermessen festzusetzen hat. Die Vorstellung des Kl&#228;gers von der Werthaltigkeit des Verfahrens, so er keine konkreten Angaben durch einen bezifferten Antrag macht, hat daher zwar "Gewicht" f&#252;r die Wertbestimmung (OLG Koblenz, Hinweisbeschluss vom 5.8.2016 - 5 U 723/16, BeckRS 2016, 16499), stellt jedoch lediglich ein "Indiz" f&#252;r den tats&#228;chlich (BGH MDR 2012, 1429 ), "objektiven zu bestimmenden" (
            <i>Volpert/Janssen/K&#246;pf/Sch&#228;fer</i>
            in Gesamtes Kostenrecht 1. Aufl. 2014 &#167;&#160;49a GK Rn. 63) bzw. "wahren" (
            <i>Hartmann</i>
            Kostengesetze 47. Aufl. 2017 &#167;&#160;3 ZPO Rn. 4) Verfahrenswert dar. Er ersetzt die gerichtliche Ermessensaus&#252;bung somit nicht, denn diese hat den tats&#228;chlichen und damit einzig ma&#223;geblichen Verfahrenswert zu bestimmen und sich dabei an dem nachfolgend dargestellten Zweck der gerichtlichen Kostenerhebung zu orientieren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Bei den nach dem Gerichtskostengesetz erhobenen Geb&#252;hren handelt es sich um eine Abgabe f&#252;r die Inanspruchnahme staatlicher Gerichte (
            <i>Hartmann</i>
            Kostengesetze 47. Aufl. 2017 &#167;&#160;1 Grdz GKG Rn. 10) und somit der Sache nach um eine "Justizsteuer" (KG NGZ 2013, 756 [757]; OLG K&#246;ln NJW-RR 2006, 719 [720] ; OLG Koblenz Rpfleger 1975, 447;
            <i>Volpert/Janssen/K&#246;pf/Sch&#228;fer</i>
            in Gesamtes Kostenrecht 1. Aufl. 2014 &#167;&#160;1 GKG Rn. 7;
            <i>Meininger</i>
            BB 2000, 840 [843]). Die staatliche Geb&#252;hrenerhebung unterliegt daher auch von Verfassungs wegen nach den Grunds&#228;tzen des Art.&#160;105 GG dem Erfordernis eines sachgerechten Verh&#228;ltnisses zwischen der Geb&#252;hrenh&#246;he einerseits und der hiermit verbundenen staatliche Leistung andererseits (BVerfG NJW 1992, 1303 [1306] ; BVerfG NJW 1979, 1345 ) und muss der H&#246;he nach vor diesem Hintergrund sachlich gerechtfertigt sein (BVerfG NVwZ 2003, 715 [717]). Die Bemessungsgrundlage ist somit in erster Linie die dem Staat f&#252;r die Erbringung der Leistung tats&#228;chlich entstandenen oder voraussichtlich entstehenden Kosten sowie der Wert der Leistung (Kostendeckungs- und Absch&#246;pfungsprinzip, vgl. BVerfG NVwZ 2003, 715 [716 f.]; BVerfG NVwZ 1996, 469 [471] ; BVerfG NVwZ 1995, 368 [369] ;
            <i>Kube</i>
            in BeckOK Grundgesetz, Epping/Hillgruber 35. Edition Stand: 15.11.2017 Art.&#160;105 Rn. 12). Anders als bei der Steuererhebung bedarf es aufgrund der Geltung des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes somit eines ad&#228;quaten Verh&#228;ltnisses zwischen der Geb&#252;hr und der hierf&#252;r in Anspruch genommen Leistung. Daraus folgt zwar keine strikte Leistungsproportionalit&#228;t, es darf umgekehrt jedoch kein grobes Missverh&#228;ltnis zwischen diesen herrschen (BVerfG NVwZ 2003, 715 [717]; BVerwG NVwZ 2002, 858 [859] ; BVerwG NVwZ 2002, 199  [200]).
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daneben kann der Staat mit der Geb&#252;hrenerhebung und somit auch bei der Bestimmung der Geb&#252;hrenh&#246;he eine verhaltenslenkende Wirkung intendieren (BVerfG NVwZ 2003, 715 [717]; BVerfG NJW 1992, 1303 [1306] ; BVerfG NJW 1979, 1345 [1345] ; BVerwG NVwZ 2002, 206  [209]). Dieser Gesichtspunkt kann somit bei der Festlegung von Geb&#252;hrentatbest&#228;nden oder der Ermessensaus&#252;bung im Einzelfall ebenfalls Ber&#252;cksichtigung finden, stellt jedoch nur einen weiteren "begrenzten" (BVerfG NVwZ 2003, 715 [717]; BVerwG NVwZ 2002, 199  [200]) Aspekt dar, der zu den vorstehenden Anforderungen hinzutritt, wobei der Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz nach wie vor gewahrt bleiben muss. Zudem bedarf gerade die Lenkungsfunktion einer erkennbaren gesetzgeberischen Entscheidung hier&#252;ber. Das ergibt sich einerseits aus dem Grundsatz der Wahrung parlamentarischer Entscheidungs- und Gestaltungskompetenzen, da es alleine dem Gesetzgeber obliegt, die mit der Geb&#252;hrenerhebung verbundenen Zwecke festzulegen, soweit sie &#252;ber den allgemeinen Grundsatz der Kostendeckung hinausgehen. Zudem muss demjenigen, der eine Geb&#252;hr in Anspruch nimmt oder nehmen m&#246;chte, ausreichend klar sein, nach welchen Grunds&#228;tzen diese bemessen wird. Die gesetzgeberische Wahl eines begrenzten bzw. umgekehrt nicht erweiterten Geb&#252;hrenzwecks darf daher zu seinem Schutz einerseits und demjenigen, der die Geb&#252;hr ausl&#246;st, andererseits nach den Grunds&#228;tzen von "Normenklarheit und Normenwahrheit" nicht im konkreten Fall bei der Geb&#252;hrenbemessung erweitert werden (BVerfG NVwZ 2003, 715 [717]).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Diese Grunds&#228;tze gelten ebenso f&#252;r die Erhebung von Gerichtsgeb&#252;hren nach dem Gerichtskostenrecht (BVerfG NJW 1992, 1673 [1673] ; BVerfG NJW 1979, 1345 ). Demnach orientiert sich die Geb&#252;hrenfestsetzung prim&#228;r an dem objektiven (
            <i>Hartmann</i>
            Kostengesetze 47. Aufl. 2017 &#167;&#160;3 ZPO Rn. 4) Wert des geltend gemachten Anspruchs und nicht alleine an dem wirtschaftlichen Interesses der Parteien (BVerfG, Beschluss vom 31. Mai 1960 - 2 BvL 4/59 -, BVerfGE 11, 139-149 Rn. 24). Weiterhin sind die wirtschaftlichen Auswirkungen f&#252;r die Rechtsanwaltschaft zu ber&#252;cksichtigen, welche an die Geb&#252;hrenfestsetzung ankn&#252;pfen. Das hieraus resultierende Entgelt soll daher auch der anwaltlichen Leistung entsprechen unter Ber&#252;cksichtigung mischkalkulatorischer Grunds&#228;tze, zugleich muss das Interesses des Mandanten, kein unangemessen hohes Entgelt an diesen zu zahlen, in die Geb&#252;hrenbemessung eingestellt werden (BVerfG NJW 1992, 1673  [1673]).
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gesetzgeber darf zugleich H&#252;rden f&#252;r eine leichtfertige Inanspruchnahme der Gerichte und die hieraus m&#246;glicher Weise resultierenden Folgen f&#252;r andere Beteiligte in verhaltenslenkender Hinsicht setzen, um der leichtfertigen Stellung von Antr&#228;gen auf gerichtliche Entscheidung vorzubeugen. Eine solche verhaltenslenke Komponente enth&#228;lt etwa &#167;&#160;49a GKG, der den Streitwert nicht nur nach dem Interesse des Kl&#228;gers, sondern aller Beteiligten bestimmt (BVerfG NJW 1992, 1673  [1673]).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Demgegen&#252;ber darf die Geb&#252;hrenbemessung nicht mit der staatlichen Justizgew&#228;hrungspflicht aus dem Grunde kollidieren, weil sie au&#223;er Verh&#228;ltnis zu der wirtschaftlichen Leistungsf&#228;higkeit steht und Un- oder Wenigerbemittelten aus Kostengr&#252;nden den Zugang zu den Gerichten verwehrt (BVerfG NJW 1992, 1673  [1673]).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach der Auffassung des Senats ist es mit den vorstehend dargelegten Grunds&#228;tzen der Geb&#252;hrenbestimmung nicht vereinbar, einen Klageantrag auf Protokollberichtigung, der den tats&#228;chlich verk&#252;ndeten Beschluss der Wohnungseigent&#252;mer nicht beseitigen kann, nur aus dem Grunde mit dem Wert einer Anfechtung dieses Beschlusses zu bemessen, weil die Kl&#228;gerin irrt&#252;mlich meinte, diese Rechtsfolge auf dem Berichtigungswege herbeif&#252;hren zu k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Ma&#223;geblicher Ankn&#252;pfungspunkt f&#252;r die allgemeine und auch Gerichtsgeb&#252;hrenerhebung ist zun&#228;chst das Verh&#228;ltnis der Geb&#252;hrenh&#246;he zu der staatlichen Leistung. Zwar kann der tats&#228;chliche Umfang der Leistung der Gerichte nicht allgemein dahingehend kategorisiert werden, dass sich diese - in Form der sich aus den Streitwertfestsetzung ergebenen Geb&#252;hren - gegen&#252;ber dem tats&#228;chlichen Wert des Anspruchs, wie er sich etwa bei einer bezifferten Leistungslage darstellt, als gleichwertig darstellt. Diese Kostenzuordnungspr&#228;misse ist jedoch insoweit anerkannter Konsens. Die Geb&#252;hrenerhebung auf der Grundlage einer Streitwertbestimmung, die sich an dem objektiven Wert des Klageantrages bemisst, entspricht somit dem Kostendeckungsprinzip und gen&#252;gt den verfassungsrechtlichen Anforderungen des Verh&#228;ltnisses von Geb&#252;hr und staatlicher Leistung. Sie ist auch dadurch gerechtfertigt, dass der Geb&#252;hrenh&#246;he ein dieser zugrundeliegendes objektiv feststellbares Interesse des Kl&#228;gers an dem Ausgang des Rechtsstreits gegen&#252;bersteht (
            <i>Meyer</i>
            GKG/FamGKG Kommentar 16. Aufl. 2018 Vorbemerkungen Rn. 10). Demnach ist einzig relevant f&#252;r die Wertbestimmung der unmittelbare Gegenstand der Entscheidung (
            <i>Volpert/Janssen/K&#246;pf/Sch&#228;fer</i>
            in Gesamtes Kostenrecht 1. Aufl. 2014 &#167;&#160;49a GK Rn. 63). Ein hiervon abweichendes rein subjektives Interesse der Partei ist dabei nach der Rechtsprechung des BVerfG gerade nicht zu ber&#252;cksichtigen (BVerfG, Beschluss vom 31. Mai 1960 - 2 BvL 4/59 -, BVerfGE 11, 139-149 Rn. 24). Zwar hat das BVerfG das f&#252;r den Fall entschieden, dass der Kl&#228;ger tats&#228;chlich ein geringeres Interesse hatte (Mieterh&#246;hung), welches er aber &#252;ber ein kostenintensiveres Verfahren erreichen wollte (K&#252;ndigung zum Zweck der Neuverhandlung), so dass er sich nicht auf ersteres berufen konnte. Es gibt jedoch weder einen Grund, noch eine vor dem Hintergrund der verfassungsrechtlichen Anforderungen an die Geb&#252;hrenerhebung ausreichende Rechtfertigung, umgekehrt die rein subjektiven h&#246;heren wirtschaftlichen Interessen heranzuziehen und in diesem Fall den objektiven Wert nicht zu ber&#252;cksichtigen. Nach dem Konsens der angemessenen Kostendeckung durch die Orientierung an dem tats&#228;chlichen Wert des Klageantrages w&#228;re dies auch nicht zu begr&#252;nden, zumal entsprechendes auch dann gelten m&#252;sste, wenn der Kl&#228;ger zwar einen bezifferten Leistungsantrag stellt, tats&#228;chlich jedoch wirtschaftlich umfangreichere Interessen verfolgt, wie etwas bei der Druckwirkung einer erfolgreichen Teilklage.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Auch der Grundsatz der verhaltenslenkenden Wirkung von Gerichtsgeb&#252;hren kann hier eine rein an den subjektiven Vorstellungen der Kl&#228;gerin orientierte Streitwertbestimmung nicht rechtfertigen. Dabei ist bereits fraglich, ob vorliegend die Einstellung eines solchen Ermessenskriteriums in die Streitwertbestimmung &#252;berhaupt zul&#228;ssig ist. Die Wertbestimmung folgt hier wie er&#246;rtert zun&#228;chst aus &#167;&#160;3 ZPO und erf&#228;hrt erst dann &#252;ber &#167;&#160;49a GKG aufgrund der wohnungseigentumsrechtlichen Relevanz eine Erh&#246;hung durch Addition des Interesses der &#252;brigen Beteiligten. Dabei ist jedoch zu sehen, dass die Entscheidung &#252;ber die geb&#252;hrenrelevante Verhaltenssteuerung ausschlie&#223;lich bei dem Gesetzgeber liegt und dieser eine solche ausdr&#252;cklich in &#167;&#160;49a GKG getroffen hat (BVerfG NJW 1992, 1673  [1673]). Sie ersch&#246;pft sich jedoch in der Hinzurechnung der Interessen der anderen Beteiligten und f&#252;hrt nicht zugleich dazu, dass die Wertbestimmung selbst, die zun&#228;chst aus &#167;&#160;3 ZPO herr&#252;hrt, ebenfalls einem verhaltenslenkenden Faktor unterworfen werden kann. Denn eine derartige gesetzgeberische Entscheidung ist &#167;&#160;49a GKG nicht zu entnehmen. Und mit Blick auf die Tatsache, dass das BVerfG eine eindeutige und erkennbare gesetzgeberische Entscheidung f&#252;r eine verhaltenssteuernde Geb&#252;hrenankn&#252;pfung fordert und in der Streitwertaddition nach &#167;&#160;49a GKG anerkennt, kann eine ebensolche &#167;&#160;3 ZPO kaum entnommen werden, zumal gerade in Zivilsachen die Geb&#252;hrenerhebung der Kostendeckung dient (
            <i>Hartmann</i>
            Kostengesetze 47. Aufl. 2017 &#167;&#160;1 Grdz GKG Rn. 10). Jedenfalls f&#252;r Wohnungseigentumsverfahren ist sie in &#167;&#160;49a GKG abschlie&#223;end enthalten. Demnach kann eine Ankn&#252;pfung an das subjektive Interesse der Kl&#228;gerin f&#252;r die Wertbestimmung auch nicht erfolgen, um Wohnungseigent&#252;mer vor leichtfertigen Klagen nach dem Wohnungseigentumsgesetz abzuhalten. Das, zumal in dem konkreten Fall das Risiko der Beklagten in Bezug auf die reine Protokollberichtigung ohnehin &#228;u&#223;erst gering war und es keines verhaltensteuernden Korrektivs &#252;ber die Geb&#252;hrenerhebung bedarf.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich w&#228;re es mit dem Justizgew&#228;hrungsanspruch nicht zu vereinbaren, rein subjektive Vorstellungen des Kl&#228;gers, der sich &#252;ber die wirtschaftliche Bedeutung seiner Vorgehensweise h&#228;ufig mangels ausreichender Kenntnisse nicht im Klaren ist, dann der Geb&#252;hrenerhebung zugrunde zu legen, wenn diese den objektiven Wert des Antrages &#252;bersteigen, zumal dieses bei einer Unterschreitung gerade nicht der Fall ist. Eine solche Annahme w&#228;re auch mit den aus Art.&#160;105 GG resultierenden Grunds&#228;tzen f&#252;r die Zul&#228;ssigkeit nichtsteuerlicher Abgaben, zu denen die Gerichtsgeb&#252;hren z&#228;hlen, nicht vereinbar. Diese fordern eine deutliche Verkn&#252;pfung der Geb&#252;hr mit dem Wert der durch den Staat erbrachten Leistung bzw. dem hierdurch anfallenden Aufwand, die durch verhaltenssteuernde Ziele angepasst werden kann. Eine g&#228;nzliche Losl&#246;sung hiervon durch eine rein subjektiv auf Seiten des B&#252;rgers begr&#252;ndete Einsch&#228;tzung ist unzul&#228;ssig und w&#252;rde zudem zu einer erheblichen Rechtsunsicherheit f&#252;hren, die im Gerichtskostenrecht zu vermeiden ist (BGH NJW 1953, 104  [104]). Sie w&#228;re auch nicht durch das Prinzip der Vorteilsabsch&#246;pfung gerechtfertigt, welches die Geb&#252;hr nach dem Wert der Leistung bestimmt, den diese alleine f&#252;r den Empf&#228;nger hat. Denn auch hier bemisst sich der Wert der Geb&#252;hr objektiv nach demjenigen der erhaltenen Leistung, wobei eine Erh&#246;hung daf&#252;r erfolgen kann, dass diese dem Empf&#228;nger einen Sondervorteil gegen&#252;ber anderen verschaffen (Zuteilung von dem Allgemeingut zuzuschreibenden Ressourcen). F&#252;r eine Wertbestimmung nach einer rein subjektiven und zudem fehlerhaften Vorstellung ist auch hier kein Raum.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Grundlage der Wertbestimmung des Klageantrages der Kl&#228;gerin ist daher der Wert der begehrten Protokollberichtigung, nicht derjenige eines Verfahren, den die Kl&#228;gerin eigentlich h&#228;tte durchf&#252;hren m&#252;ssen, um ihr Ziel zu erreichen, die Beschl&#252;sse zu TOP 10 und 14 zu beseitigen. Zu diesem wird lediglich das ebenso hoch zu bewertende Interesse der &#252;brigen Beteiligten nach &#167;&#160;49a GKG addiert. Dass dieses zu einer h&#246;heren Streitwertbestimmung f&#252;hren m&#252;sse, als es das Landgericht angenommen hat, ist nicht ersichtlich und der Beschluss damit nicht zu beanstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Kostenentscheidung oder Festsetzung des Beschwerdewertes ist nicht veranlasst (&#167;&#160;68 Abs.&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d423423" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190019501</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
