<html>
<head><title>17-U-52-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 17. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.02.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17 U 52/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2020:0219.17U52.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;826 BGB, VO 715/2007 (EG), RL 70/220 (EWG), &#167;&#160;138 ZPO, &#167;&#160;263 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE200001132"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Deliktische Haftung des Herstellers im Abgasskandal bei Gebrauchtwagenkauf nach Hinweis des Vertragsh&#228;ndlers auf Betroffenheit des PKW von dem sog. Abgasskandal</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zur Darlegungs- und Beweislast des K&#228;ufers zu Nachteilen des Software-Updates, insbesondere in Form einer weiteren unzul&#228;ssigen Abschalteinrichtung aufgrund eines vorhandenen Thermofensters</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Ein Rechtsmittel ist nicht bekannt geworden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200001132","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG  Hanau, 21. Dezember 2018, 1 O 362/18, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das am 21.12.2018 verk&#252;ndete Urteil des Landgerichts Hanau (Az.: <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210000480","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Hanau 1. Zivilkammer","1 O 362/18","Urteil","21.12.2018","Keine Anspr&#252;che des K&#228;ufers bei hinreichender Aufkl&#228;rung durch Verk&#228;ufer","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>1 O 362/18</a>) wird auf seine Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Dieses Urteil und das angefochtene Urteil sind vorl&#228;ufig vollstreckbar. Der Kl&#228;ger kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 120 % des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 120 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat nach dem Kauf eines Pkws gegen die Beklagte als Motorherstellerin deliktische Anspr&#252;che geltend gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger erwarb vom Autohaus X gem&#228;&#223; Rechnung vom 28.12.2015 einen gebrauchten VW Passat Variant 2,0 TD mit einem Kilometerstand von 117.851 km (EZ 10/2011) zum Preis von 17.430,00 &#8364; (Anlage K 3, Anlagenband). Ferner schloss er mit dem Autohaus einen Service-Management-Vertrag, der die Kosten f&#252;r die Wartung und Inspektion des Fahrzeugs f&#252;r die Dauer von 36 Monaten abdecken sollte. Der Preis wurde mit 0,00 &#8364; angegeben (Anlage K 12 = Bl. 256 ff. d.A.). Zur Finanzierung des Kaufpreises nahm der Kl&#228;ger bei der Volkswagen Bank ein Darlehen &#252;ber 20.206,00 &#8364; auf, auf das er ab 01.02.2016 monatliche Raten von 234,18 &#8364; sowie am 01.01.2020 eine Schlussrate in H&#246;he von 9.200,00 &#8364; leisten sollte (Anlage K 4, Anlagenband).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Fahrzeug, dessen Herstellerin die Beklagte ist, war mit einem Dieselmotor des Typs EA 189 ausgestattet. Die Motorsteuerung des Motors war urspr&#252;nglich so programmiert, dass im Falle des Durchlaufens des Neuen Europ&#228;ischen Fahrzyklus (NEFZ), welcher Teil des Typgenehmigungsverfahrens ist, die Abgasr&#252;ckf&#252;hrung in einen NO<sub>x</sub>-optimierten Betriebsmodus (Modus 1) versetzt wird, w&#228;hrend sie au&#223;erhalb des NEFZ im Stra&#223;enverkehr im nicht NO<sub>x</sub>-optimierten Betriebsmodus (Modus 0) operiert. Im Modus 0 ist die Abgasr&#252;ckf&#252;hrungsrate geringer.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Kraftfahrbundesamt (KBA) hatte mit Bescheid vom 15.10.2015 einen verpflichtenden R&#252;ckruf f&#252;r s&#228;mtliche betroffene Fahrzeuge mit diesem Dieselmotor und zur Entfernung der Abschalteinrichtung angeordnet. Gleichzeitig hatte es in einer Presseerkl&#228;rung &#246;ffentlich gemacht, dass es sich seiner Auffassung nach bei der verwendeten Software um eine unzul&#228;ssige Abschalteinrichtung handele und der Beklagten auferlegt worden sei, geeignete Ma&#223;nahmen zur Wiederherstellung der Vorschriftsm&#228;&#223;igkeit der betroffenen Fahrzeuge zu ergreifen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bereits am 22.09.2015 hatte die Beklagte eine Ad-hoc-Mitteilung gem&#228;&#223; &#167;&#160;15 WpHG ver&#246;ffentlicht, in der sie auf Unregelm&#228;&#223;igkeiten der verwendeten Software hingewiesen hatte (Anlage B 9 = Bl. 165 f. d.A.). Es ist gerichtsbekannt, dass die Beklagte im Rahmen einer Presseerkl&#228;rung vom selben Tag die &#214;ffentlichkeit dar&#252;ber informiert hatte, dass bei Fahrzeugen mit dem Motor EA 189 eine auff&#228;llige Abweichung zwischen Pr&#252;fstandswerten und realem Fahrbetrieb festgestellt worden sei. Auch die Vertragsh&#228;ndler und Servicepartner wurden hier&#252;ber in Kenntnis gesetzt. Im September 2015 hatte die Staatsanwaltschaft Braunschweig unter anderem wegen des Verdachts des Betruges Ermittlungen gegen die Beklagte eingeleitet. Anfang Oktober 2015 hatte die Beklagte au&#223;erdem eine Internetseite eingerichtet, auf der durch Eingabe der Fahrzeugidentifikationsnummer &#252;berpr&#252;ft werden kann, ob das jeweilige Fahrzeug von dem Abgasskandal betroffen ist. Hier&#252;ber hatte die Beklagte am 02.10.2015 ihr H&#228;ndlernetz informiert; in der &#214;ffentlichkeit war hier&#252;ber ebenfalls breit berichtet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hatte ferner im Rahmen einer Presseerkl&#228;rung vom 16.12.2015 mitgeteilt, dass die Fahrzeuge nach Durchf&#252;hrung des Updates die jeweils g&#252;ltigen Abgasnormen erf&#252;llen w&#252;rden, mit dem Ziel, dies ohne Beeintr&#228;chtigung der Motorleistung, des Verbrauchs und der Fahrleistung zu erreichen. Der gesamte Abgasskandal ist seit September 2015 Gegenstand einer ausf&#252;hrlichen und umfangreichen Medienberichterstattung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 19.05.2016 wurde der Kl&#228;ger durch das Autohaus X GmbH &amp; Co. KG dar&#252;ber informiert, dass die Beklagte in den vergangenen Monaten in enger Abstimmung mit den zust&#228;ndigen Beh&#246;rden eine technische L&#246;sung entwickelt habe und mit den ersten Umr&#252;stungen bereits erfolgreich begonnen worden sei (Anlage K 11 = Bl. 255 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Best&#228;tigung vom 21.07.2016 gab das KBA die zur Beseitigung entwickelte Ma&#223;nahme (Software-Update) f&#252;r den streitgegenst&#228;ndlichen Fahrzeugtyp frei. In dem Schreiben (Anlage B 6 = Bl. 159 f. d.A.) hei&#223;t es u.a.:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#8222;mit Bescheid des Kraftfahrt-Bundesamtes (KBA) 400-52.V/001#018 vom 14.10.2015 wurde die Volkswagen AG verpflichtet, bei allen betroffenen Fahrzeugen mit dem Aggregat EA 189 EU5 die unzul&#228;ssige Abschalteinrichtung zu entfernen. Weiterhin wurde die Volkswagen AG verpflichtet, den Nachweis zu f&#252;hren, dass nach Entfernen der unzul&#228;ssigen Abschalteinrichtung alle technischen Anforderungen der relevanten Einzelrechtsakte der Richtlinie 2007/46/EG erf&#252;llt werden. (&#8230;)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">F&#252;r die betroffenen Fahrzeugtypen (Verkaufsbezeichnung Audi A3, 03 und TT, Seat Altea, Leon und Toledo, VW Caddy, CC, Golf, Jetta, Passat, Scirocco, Tiguan und Touran) wurde dieser Nachweis f&#252;r Fahrzeuge mit den Motorkennbuchstaben CBBA, QBBB, CEGA, CFGB, CFGC, CFGD, CFJA, CFJB, CLLA und CLLB gef&#252;hrt. Die Typgenehmigungsnummern der betroffenen Fahrzeuge sind in der Liste in Anlage 1 dargestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Folgende Sachverhalte wurden durch das KBA mit dem dargestellten Ergebnis &#252;berpr&#252;ft:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">A) Nichtvorhandensein unzul&#228;ssiger Abschalteinrichtungen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Ergebnis: Es wurde keine unzul&#228;ssige Abschalteinrichtung festgestellt</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">B) Offenlegung zul&#228;ssiger Abschalteinrichtungen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Ergebnis: Die vorhandenen Abschalteinrichtungen wurden als zul&#228;ssig eingestuft</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">B) Schadstoffemissionen und Dauerhaltbarkeit von emissionsmindernden Einrichtungen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Ergebnis: Die Grenzwerte und die anderen Anforderungen wurden eingehalten</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">D) Kraftstoffverbrauchswerte und CO2-Emissionen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Ergebnis: Die urspr&#252;nglich vom Hersteller angegebenen Kraftstoffverbrauchswerte und CO<sub>2</sub>-Emissionen wurden in Pr&#252;fungen durch einen Technischen Dienst best&#228;tigt</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">E) Motorleistung und maximales Drehmoment</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Ergebnis: Die bisherige Motorleistung und das maximale Drehmoment blieben unver&#228;ndert</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">F) Ger&#228;uschemissionen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Ergebnis: Die bisherigen Ger&#228;uschemissionswerte blieben unver&#228;ndert</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Zusammenfassend wird best&#228;tigt, dass die von der Volkswagen AG f&#252;r die betroffenen Fahrzeuge vorgestellte &#196;nderung der Applikationsdaten geeignet ist, die Vorschriftsm&#228;&#223;igkeit der genannten Fahrzeuge herzustellen.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger lie&#223; das Software-Update am 29.08.2016 aufspielen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit anwaltlichem Schreiben vom 18.01.2018 forderte der Kl&#228;ger die Beklagte zur Erstattung des Kaufpreises Zug um Zug gegen &#220;bergabe und &#220;bertragung des Anwartschaftsrechts am streitgegenst&#228;ndlichen Fahrzeug unter Fristsetzung bis zum 31.01.2018 auf. Gleichzeitig wurde mitgeteilt, dass das Fahrzeug zur Abholung an der Wohnadresse bereitstehe, und wahlweise die M&#246;glichkeit einger&#228;umt, einen anderen Ort und Termin zur &#220;bergabe mitzuteilen (Anlage K 7, Anlagenband). Dies lehnte die Beklagte ab (Anlage K 8, Anlagenband)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat urspr&#252;nglich Zahlung von 943,82 &#8364; (23 gezahlte Raten abz&#252;glich einer Nutzungsentsch&#228;digung von 4.657,60 &#8364; zuz&#252;glich kapitalisierter Deliktszinsen vom 01.02.2016 bis 31.12.2017 von 215,28 &#8364;) nebst 4 % Zinsen aus 5.386,14 &#8364; seit 01.01.2018 und Freistellung von den Verpflichtungen aus dem Darlehensvertrag, jeweils Zug um Zug gegen &#220;bergabe des Fahrzeugs und &#220;bertragung des Anwartschaftsrechts auf &#220;bereignung gegen&#252;ber der finanzierenden Bank, sowie Feststellung des Annahmeverzugs, Freistellung von vorgerichtlichen Anwaltskosten von 1.416,10 &#8364; und Feststellung der Schadensersatzpflicht hinsichtlich weiterer Sch&#228;den verlangt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 06.09.2018 (Bl. 206 d.A.) hat er unter Berufung auf weitere gezahlte Raten von insgesamt 1.873,82 &#8364; seinen Antrag dahin angepasst, dass er nunmehr einen Zahlungsbetrag von 2.817,26 &#8364; geltend gemacht hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat behauptet, das Fahrzeug habe im April 2018 eine Laufleistung von 166.550 km und am 11.10.2018 von 190.356 km (Anlage K 10 = Bl. 254 d.A.) aufgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er habe vom 01.02.2016 bis 31.12.2017 23 Raten &#224; 234,18 &#8364; (5.386,14 &#8364;) (Anlage K 9 = Bl. 243 ff. d.A.) sowie anschlie&#223;end weitere 1.873,82 &#8364; an die finanzierende Bank geleistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger war der Ansicht, die Motorsteuerungssoftware, die die Vornahme eines Emissionstests erkenne und lediglich in diesem Fall das volle Emissionskontrollsystem aktivere, stelle eine unzul&#228;ssige Abschalteinrichtung dar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er hat behauptet, der damalige Vorstandsvorsitzende der Beklagten, Martin Winterkorn, habe bereits im Jahr 2008, jedenfalls aber vor Inverkehrgabe des streitgegenst&#228;ndlichen Fahrzeugs von der Softwaremanipulation gewusst. Er habe neben anderen Vorstandmitgliedern die Serienherstellung des Motors sowie dessen Vermarktung dennoch veranlasst, um eigene Absatzzahlen und die der Tochterunternehmen zu optieren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger sei es beim Kauf gerade auf ein besonders umweltfreundliches Fahrzeug angekommen. Er habe sich bewusst f&#252;r die erheblich teurere und als besonders umweltfreundlich beworbene Marke Volkswagen entscheiden. In den Verkaufsprospekten sei der VW Passat als ausnehmend umweltfreundlich beworbenen worden (Anlage K 6, Anlagenband).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Beim Erwerb am 28.12.2015 habe er vom Einbau der Betrugssoftware keine Kenntnis gehabt. Bei Kenntnis der tats&#228;chlichen Emissionswerte h&#228;tte er das Fahrzeug nie gekauft, zum einen weil das Risiko des Entzugs der Betriebserlaubnis bestanden habe, zum anderen, weil er ein umweltfreundliches Fahrzeug gewollt habe. Er habe erstmals durch das Schreiben des Autohauses vom 19.05.2016 erfahren, dass sein Fahrzeug eventuell vom Abgasskandal betroffen sein k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte habe ihn durch Verschweigen der Pr&#252;fstandentdeckungs-Software get&#228;uscht. Ihm sei ein Schaden in Form der ungewollten Verpflichtung aus dem Kaufvertrag entstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger war der Ansicht, die Nachbesserung in Form der technischen Ma&#223;nahme sei unzumutbar, weil die begr&#252;ndete Bef&#252;rchtung bestehe, das Fahrzeug werde auch trotz der Nachbesserung nicht mangelfrei sein. Es stehe zu bef&#252;rchten, dass die Entfernung der Manipulationssoftware negative Auswirkungen auf die CO<sub>2</sub>-Emissionswerte, den Kraftstoffverbrauch, die Motorleistung und den Verschlei&#223; (insbesondere des Abgasr&#252;ckf&#252;hrungsventils, Versottung des Vergasers) haben werde. Die betroffenen Fahrzeuge blieben gerade nicht sicher und fahrbereit. Es widerspreche den Gesetzen der Logik, dass ein nicht gesetzeskonformes Fahrzeug konzipiert werde, wenn mit gleichen oder nur geringem zus&#228;tzlichen Aufwand ein gleich gutes Fahrzeug h&#228;tte konzipiert werden k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat behauptet, die eingesetzte Software beintr&#228;chtige die Tauglichkeit des Fahrzeugs f&#252;r den von ihm erstrebten Gebrauch, n&#228;mlich das F&#252;hren des Kfz im regul&#228;ren Fahrbetrieb unter Einhaltung der einschl&#228;gigen Emissionsgrenzwerte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat behauptet, sie habe den Kl&#228;ger nicht get&#228;uscht. Sie sei am Kaufvertrag und den Vertragsverhandlungen nicht beteiligt gewesen sei und habe dem Kl&#228;ger gegen&#252;ber keine unzutreffenden Angaben gemacht. Das streitgegenst&#228;ndliche Fahrzeug sei nicht mangelhaft; es sei stets technisch sicher und fahrbereit gewesen und verf&#252;ge &#252;ber alle erforderlichen Genehmigungen. Der Kl&#228;ger nutze es bis heute ohne jede Einschr&#228;nkung</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine T&#228;uschung sei vorliegend schon ausgeschlossen, weil der Kl&#228;ger das Fahrzeug erst nach Bekanntwerden der Dieselthematik erworben habe. Der Kl&#228;ger sei bei Abschluss des Kaufvertrages zudem ausdr&#252;cklich schriftlich darauf hingewiesen worden, dass das streitgegenst&#228;ndliche Fahrzeug &#252;ber die urspr&#252;nglich verbaute Motorsoftware verf&#252;gt habe. Er habe hierf&#252;r eine gesonderte Vereinbarung unterschrieben. Aufgrund der streitgegenst&#228;ndlichen Software habe der Kl&#228;ger den Wartungsvertrag vom Autohaus erhalten. Der Kl&#228;ger habe nicht nur um die urspr&#252;nglich verbaute Software gewusst, sondern sogar das streitgegenst&#228;ndliche Fahrzeug mit dem zus&#228;tzlichen Wartungsvertrag gew&#228;hlt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es sei mit Nichtwissen zu bestreiten, dass es dem Kl&#228;ger auf ein besonderes umweltfreundliches Fahrzeug der Marke Volkswagen angekommen sei und er etwaige Prospekte wahrgenommen habe. Ebenso sei der behauptete Kilometerstand mit Nichtwissen zu bestreiten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es sei auch kein Schaden entstanden. Die beanstandete und mittlerweile nicht mehr vorhandene Motorsteuerungssoftware habe keine negativen Auswirkungen auf das kl&#228;gerische Fahrzeug gehabt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Fahrzeug habe nicht &#252;ber eine unzul&#228;ssige Abschalteinrichtung verf&#252;gt. Die bewirkte Abgasr&#252;ckf&#252;hrung, die den Stickoxid-Aussto&#223; reduziere, stelle eine innermotorische Ma&#223;nahme dar, die von nachgelagerten Ma&#223;nahmen der Abgasreinigung im Emissionskontrollsystem zu unterscheiden sei. Sie diene der Kontrolle der Verbrennung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Durch das Software-Update sei die vom KBA monierte Umschaltlogik beseitigt worden. Das Fahrzeug werde nur in einem einheitlichen Modus sowohl im Zulassungslauf als auch auf der Stra&#223;e betrieben. Das Brennverfahren (Einspritzcharakteristik, Einspritzdruck, Einspritzzeitpunkt etc.) seien zudem auf der Grundlage der Weiterentwicklung des Diesel-Brennverfahrens der letzten zehn Jahre optimiert worden. Nach &#220;berpr&#252;fung aller Fahrzeugmodelle durch das KBA h&#228;tten sich keine negativen Auswirkungen auf Kraftstoffverbrauchswerte, CO<sub>2</sub>- und NO<sub>x</sub>-Emissionswerte, Motorleistung, Drehmoment und Ger&#228;uschemissionen ergeben. Das Update habe auch keinen negativen Einfluss auf die Dauerhaltbarkeit des Motors und seiner Komponenten. Weder das Abgasr&#252;ckf&#252;hrungsventil, das Abgasr&#252;ckf&#252;hrungsk&#252;hlsystem noch der Dieselpartikelfilter seien einem h&#246;heren Verschlei&#223; ausgesetzt. Trotz der &#252;ber zweij&#228;hrigen Nutzung des Fahrzeugs seit dem Update habe der Kl&#228;ger keine konkreten Beeintr&#228;chtigungen benennen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte war der Ansicht, die kl&#228;gerische Behauptung, dass das streitgegenst&#228;ndliche Fahrzeug einen erheblich h&#246;heren Schadstoffaussto&#223; aufgewiesen habe als urspr&#252;nglich angegeben, sei bereits unsubstantiiert. Die Beklagte behauptet hierzu, die Stickstoffaussto&#223;werte, die im Rahmen des Typgenehmigungsverfahrens angegeben worden seien, entspr&#228;chen den Werten, die unter den gesetzlich vorgegebenen Testbedingungen tats&#228;chlich gemessen worden seien. Das streitgegenst&#228;ndliche Fahrzeug sei - auch nach Durchf&#252;hrung des Software-Updates - verglichen mit vergleichbaren Modellen anderer Hersteller tats&#228;chlich emissionsarm und kraftstoffsparend, und zwar unabh&#228;ngig vom jeweiligen Betriebsmodus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte war ferner der Auffassung, die R&#252;cknahme des Fahrzeugs sei nicht in einer den Annahmeverzug begr&#252;ndenden Weise angeboten worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat zur Frage der Aufkl&#228;rung bei Vertragsschluss Beweis erhoben durch Vernehmung des Verk&#228;ufers (Bl. 270 f., 299 ff. d.A.). Der Zeuge hat eine vom Kl&#228;ger unterzeichnete Erkl&#228;rung des Autohauses zur Dieselproblematik vorgelegt (Bl. 304 d.A.)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Anschlie&#223;end hat das Landgericht mit dem angefochtenen Urteil, auf dessen Feststellungen im &#220;brigen Bezug genommen wird (&#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO), die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es hat ausgef&#252;hrt, dass allenfalls deliktische Anspr&#252;che in Betracht k&#228;men. Nach dem Ergebnis der Beweisaufnahme sei jedoch eine T&#228;uschung des Kl&#228;gers auszuschlie&#223;en, weil dieser nach &#220;berzeugung der Kammer umfassend aufgekl&#228;rt worden sei. Der Zeuge A habe dies glaubhaft bekundet, wobei die Aussage durch das unterzeichnete &#8222;Diesel-Auslieferungsprotokoll&#8220; (Bl. 304 d.A.) untermauert werde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dabei komme es nicht auf die exakte Kenntnis des Kl&#228;gers &#252;ber s&#228;mtliche Details der Wirkungsweise der Software an, sondern auf die Parallelwertung in der Laiensph&#228;re des Kl&#228;gers. Danach sei dem Kl&#228;ger klar gewesen, dass er ein Fahrzeug mit einer nicht regelkonformen Software erwerben w&#252;rde, was ihn jedoch nicht vom Kauf abgehalten habe. Zudem seien eine T&#228;uschung und ein Irrtum auch wegen der ad hoc-Meldung der Beklagten fraglich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r Anspr&#252;che aus &#167;&#160;826 BGB oder &#167;&#160;823 Abs.&#160;2 BGB i.V.m. &#167;&#160;263 StGB sei daher kein Raum.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hiergegen richteten sich die form- und fristgerecht eingelegte und begr&#252;ndete Berufung des Kl&#228;gers, mit der dieser zun&#228;chst seinen zuletzt gestellten Klageantrag weiterverfolgt hat, den er jedoch sp&#228;ter an die behauptete weitere Darlehensr&#252;ckf&#252;hrung angepasst hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er macht geltend, das Landgericht habe rechtsirrig einen Anspruch auf Erstattung der geleisteten Darlehensraten und Freistellung von zuk&#252;nftigen Raten verneint.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit das Landgericht davon ausgegangen sei, dass aufgrund der Kenntnis der Klagepartei ein Anspruch ausscheide, habe die Beklagte im Januar 2019 in einem Parallelverfahren vor dem Landgericht Stuttgart zugestanden, dass auch das Software-Update ein sog. Thermofenster f&#252;r Temperaturen unter 15 bzw. &#252;ber 33 Grad Celsius enthalte, um das Abgasr&#252;ckf&#252;hrungsventil-System vor Bauteilsch&#228;den (Versottung und Verru&#223;ung) zu sch&#252;tzen. Hiermit sei zugestanden, dass auch das Software-Update eine unzul&#228;ssige Abschalteinrichtung beinhalte. Es sei h&#246;chstrichterlich rechtlich und tats&#228;chlich gekl&#228;rt, dass es sich auch bei dem durchgef&#252;hrten Software-Update um eine (neue) unzul&#228;ssige Abschalteinrichtung handele. Eine Abschalteinrichtung sei nur zul&#228;ssig, um den Motor zu sch&#252;tzen und den sicheren Betrieb des Fahrzeugs zu gew&#228;hrleisten. Das Abgasr&#252;ckf&#252;hrungsventil stelle jedoch kein Motorbauteil, sondern eine externe Abgasr&#252;ckf&#252;hrung dar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es werde mit Nichtwissen bestritten, dass die in dem streitgegenst&#228;ndlichen Fahrzeug verwendete &#8222;Ausrampstrategie&#8220; gegen&#252;ber dem KBA im Rahmen des Freigabeprozesses offengelegt worden sei. Ferner werde mit Nichtwissen bestritten, dass das KBA die hier verbaute Strategie gepr&#252;ft und in den jeweiligen Freigabebescheinigungen der technischen Ma&#223;nahme als zul&#228;ssige Emissionsstrategie best&#228;tigt habe. Ebenso werde mit Nichtwissen bestritten, dass das mit der thermischen Ma&#223;nahme applizierte Thermofenster gerade keine nachteiligen Einfl&#252;sse auf die Best&#228;ndigkeit des Motors und seiner Komponenten habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht verkenne, dass durch das Software-Update die erforderliche Abgasnorm Euro 5 im Hinblick auf zu hohe NO<sub>x</sub>-Werte nicht eingehalten werde, nachdem es unm&#246;glich sei, die Fahrkurve des NEFZ im Stra&#223;enverkehr zu erreichen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger tr&#228;gt weiter vor, es bestehe nach der Umr&#252;stung die begr&#252;ndete Bef&#252;rchtung, dass das Fahrzeug auch mit Nachbesserung nicht mangelfrei sei. Die Entfernung der Manipulationssoftware habe negative Auswirkungen auf die CO2-Werte, den Kraftstoffverbrauch, die Motorleistung und den Verschlei&#223; gehabt. Es h&#228;tten sich vorliegend bereits unstreitig manifestierte Sch&#228;den am Abgasr&#252;ckf&#252;hrungsventil ergeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger behauptet, er habe vier weitere Darlehensraten von insgesamt 936,72 &#8364; an die Volkswagen Bank geleistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat urspr&#252;nglich beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">unter Aufhebung des am 21.12.2018 verk&#252;ndeten Urteils des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210000480","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Hanau 1. Zivilkammer","1 O 362/18","Urteil","21.12.2018","Keine Anspr&#252;che des K&#228;ufers bei hinreichender Aufkl&#228;rung durch Verk&#228;ufer","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Landgerichts Hanau, Az.: 1 O 362/18</a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. die Beklagte zu verurteilen, an den Kl&#228;ger 2.817,26 &#8364; nebst Zinsen aus 5.386,14 in H&#246;he von 4 % p.a. seit dem 01.01.2018 zu zahlen und den Kl&#228;ger von den aktuell noch bestehenden Verbindlichkeiten gegen&#252;ber der Volkswagen Bank aus dem Darlehensvertrag zur Darlehensvertragsnummer 1 in H&#246;he von 12.946,88 &#8364; freizustellen, Zug um Zug gegen &#220;bergabe des Fahrzeugs VW Passat Variant 2,0 TDI mit der Fahrzeugidentifikationsnummer &#8230; und &#220;bertragung des dem Kl&#228;ger gegen&#252;ber der Volkswagen Bank zustehenden Anwartschaftsrechts auf &#220;bereignung des vorstehend bezeichneten Fahrzeugs,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. festzustellen, dass sich die Beklagte mit der Annahme des in Ziffer 1 genannten Fahrzeuges seit dem 25.01.2018 in Annahmeverzug befindet,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. die Beklagte zu verurteilen, den Kl&#228;ger von vorgerichtlichen Rechtsanwaltskosten in H&#246;he von 1.416,10 &#8364; freizustellen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">4. festzustellen, dass die Beklagte verpflichtet ist, dem Kl&#228;ger alle weiteren Sch&#228;den zu ersetzen, die dieser aus der Manipulation des Motors und/oder entsprechender Behebung des im Antrag zu 1 genannten Fahrzeugs erleidet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sp&#228;ter hat er dann unter Weiterverfolgung der Antr&#228;ge im &#220;brigen den Antrag zu 1. wie folgt modifiziert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. die Beklagte zu verurteilen, an den Kl&#228;ger 3.753,98 &#8364; nebst Zinsen aus 5.386,14 &#8364; in H&#246;he von 4 % p.a. seit dem 01.01.2018 zu zahlen und den Kl&#228;ger von den aktuell noch bestehenden Verbindlichkeiten gegen&#252;ber der Volkswagen Bank aus dem Darlehensvertrag zur Darlehensvertragsnummer 1 in H&#246;he von 12.010,16 &#8364; freizustellen, Zug um Zug gegen &#220;bergabe des Fahrzeugs VW Passat Variant 2,0 TDI mit der Fahrzeugidentifikationsnummer ... und &#220;bertragung des dem Kl&#228;ger gegen&#252;ber der Volkswagen Bank zustehenden Anwartschaftsrechts auf &#220;bereignung des vorstehend bezeichneten Fahrzeugs.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie verteidigt die angefochtene Entscheidung und zweifelt an, ob eine hinreichende Auseinandersetzung mit den tragenden Erw&#228;gungen des Landgerichts erfolgt sei, nachdem sich darauf beschr&#228;nkt werde, nicht entscheidungserheblichen Tatsachenvortrag aus der ersten Instanz schlicht zu wiederholen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen beruft sich die Beklagte unter Wiederholung und Vertiefung des erstinstanzlichen Vorbringens darauf, das rechtlich zutreffende Ergebnis des Landgerichts sei interessengerecht. Der Kl&#228;ger habe drei Monate nach der Ad-hoc-Mitteilung und einer umfassenden Berichterstattung in den Medien das Fahrzeug gekauft und sei umfassend dar&#252;ber aufgekl&#228;rt worden, dass das streitgegenst&#228;ndliche Fahrzeug mit der beanstandeten Motorsteuerungssoftware ausgestattet gewesen sei. Dennoch habe sich der Kl&#228;ger f&#252;r den Kauf entschieden. Seit dem Erwerb im Dezember 2015 und auch nach Aufspielen des Updates im August 2016 nutze er das Fahrzeug ohne jede Beanstandung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Kl&#228;ger nunmehr eine unzul&#228;ssige Abschalteinrichtung in Form des Aufspielens des Software-Updates in Form der Implementierung eines Thermofensters vortrage, werde nicht erl&#228;utert, in welcher Form hier seitens der Beklagten get&#228;uscht worden sei. Das hier zum Einsatz kommende Thermofenster sei keine unzul&#228;ssige Abschalteinrichtung. Der Zusammenhang zwischen Bauteilschutz und Thermofester sei allgemein anerkannt. Letztlich verwendeten alle Hersteller von Dieselfahrzeugen Thermofenster, um die Fahrzeuge vor Sch&#228;den zu sch&#252;tzen. Dies habe auch der EU-Gesetzgeber erkannt, indem er ausdr&#252;cklich geregelt habe, dass die Verwendung von Funktionen zum Schutz von Bauteilen zul&#228;ssig sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies gilt auch vor dem Hintergrund, dass sich der Kl&#228;ger in der Berufung erstmals und ausschlie&#223;lich darauf st&#252;tzt, dass die Beklagte im Januar 2019 (und damit nach Erlass des erstinstanzlichen Urteils) zugestanden habe, dass auch das Software-Update eine unzul&#228;ssige Abschalteinrichtung beinhalte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Berufung kann grunds&#228;tzlich ausschlie&#223;lich auf neues Vorbringen gest&#252;tzt werden, wenn wie hier der neue Sachverhalt nach Erlass des erstinstanzlichen Urteils bekannt geworden ist, &#167;&#167;&#160;513, 529, 531 Abs.&#160;2 Nr.&#160;3 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch wenn es sich vorliegend um einen neuen Lebenssachverhalt handelt, liegt hierin keine Klage&#228;nderung i.S.d. &#167;&#167;&#160;263, 533 ZPO. Nach Rechtsprechung des Bundesgerichtshofs sind zum Klagegrund alle Tatsachen zu rechnen, die bei einer nat&#252;rlichen, vom Standpunkt der Parteien ausgehenden Betrachtungsweise zu dem durch den Vortrag des Kl&#228;gers zur Entscheidung gestellten Tatsachenkomplex geh&#246;ren (vgl. BGH, Urteil vom 19. Dezember 1991 - IX ZR 96/91 -, Rn. 16, juris). Die Identit&#228;t des Klagegrundes wird erst aufgehoben, wenn durch neue Tatsachen der Kern des in der Klage angef&#252;hrten Lebenssachverhaltes ver&#228;ndert wird. Dabei muss es sich um wesentliche Abweichungen handeln; die blo&#223;e Erg&#228;nzung oder Berichtigung der tats&#228;chlichen Angaben f&#228;llt unter &#167;&#160;264 Nr.&#160;1 ZPO und stellt daher keine &#196;nderung des Klagegrundes dar (vgl. BGH, Beschluss vom 11. Oktober 2006 - KZR 45/05 -, Rn. 11, juris). Nach diesen Grunds&#228;tzen hat der Kl&#228;ger den Klagegrund bei einer nat&#252;rlichen, vom Standpunkt der Parteien ausgehenden Betrachtungsweise lediglich erg&#228;nzt, ohne dass eine wesentliche Abweichung vorl&#228;ge, die den Kern des Lebenssachverhalts ver&#228;ndert, zumal bereits in erster Instanz die Frage der Auswirkungen des Software-Updates, auch bezogen auf das Emissionsverhalten des Pkws, thematisiert worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung hat aber in der Sache keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Etwaige deliktische Anspr&#252;che des Kl&#228;gers gegen die Beklagte bestehen nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar kann eine T&#228;uschung des Kraftfahrtbundesamtes im Rahmen des Typgenehmigungsverfahrens (Art.&#160;4 Abs.&#160;1 VO 715/2007/EG) &#252;ber das Vorliegen einer Abschalteinrichtung in Form einer Software, die die Pr&#252;fstandsituation des NEFZ erkennt und das Emissionsverhalten nur dann optimiert, eine vors&#228;tzliche sittenwidrige Sch&#228;digung eines Dritten - namentlich von k&#252;nftigen Haltern der betroffenen Fahrzeuge - i.S.d. &#167;&#167;&#160;826, 831 BGB begr&#252;nden, wenn dadurch sehenden Auges die Gef&#228;hrdung von Verm&#246;gensinteressen dieser unbeteiligten Personen herbeigef&#252;hrt wird und somit eine besondere Bedenkenlosigkeit gegen&#252;ber diesen fremden Verm&#246;gensbelangen zum Ausdruck kommt (vgl. Senatsbeschluss vom 25. September 2019 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190035975","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 17. Zivilsenat","17 U 45/19","Beschluss","25.09.2019","Deliktische Haftung des Herstellers im Abgasskandal","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>17 U 45/19</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190035975","part":"L","price":0.0,"anchor":"rd_2"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 17. Zivilsenat","17 U 45/19","Beschluss","25.09.2019","Deliktische Haftung des Herstellers im Abgasskandal","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn. 2</a> ff., juris m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dabei wird jedoch der Zurechnungszusammenhang zwischen dem grunds&#228;tzlich haftungsbegr&#252;ndenden Verhalten der Beklagten, das in der Entwicklung und dem Inverkehrbringen der mit dem Motor EA 189 ausgestatteten Fahrzeuge liegt (vgl. Senatsbeschluss vom 25. September 2019 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190035975","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 17. Zivilsenat","17 U 45/19","Beschluss","25.09.2019","Deliktische Haftung des Herstellers im Abgasskandal","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>17 U 45/19</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190035975","part":"L","price":0.0,"anchor":"rd_4"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 17. Zivilsenat","17 U 45/19","Beschluss","25.09.2019","Deliktische Haftung des Herstellers im Abgasskandal","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn. 4</a>, juris), und einer m&#246;glichen Sch&#228;digung sp&#228;terer Erwerber dieser Fahrzeuge jedenfalls dann unterbrochen, wenn der Erwerbsvorgang erst nach den von der Beklagten seit 22.09.2015 eingeleiteten Ma&#223;nahmen durch Information der &#214;ffentlichkeit, ihrer Vertragsh&#228;ndler und der bekannten Halter, Bereitstellung einer Internetseite zur Identifikation der betroffenen Fahrzeuge liegt und der Erwerber nicht nur Kenntnis von der Dieselproblematik im Allgemeinen, sondern auch von der Betroffenheit des konkret erworbenen Fahrzeugs hatte. Die in der Eingehung der Zahlungsverpflichtung durch den mit dem Autohaus geschlossenen Kaufvertrag liegende Sch&#228;digung beruht dann auf einem eigenverantwortlichen Willensentschluss des Kl&#228;gers, der nicht mehr in einem inneren Zusammenhang mit der von der Beklagten geschaffenen Gefahrenlage steht (vgl. Senatsurteile vom 27. November 2019 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190036435","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 17. Zivilsenat","17 U 313/18","Urteil","27.11.2019","VW-Diesel-Skandal: Keine deliktische Haftung des Herstellers bei Gebrauchtwagenkauf im August ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>17 U 313/18</a> -, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190036435","part":"L","price":0.0,"anchor":"rd_26"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 17. Zivilsenat","17 U 313/18","Urteil","27.11.2019","VW-Diesel-Skandal: Keine deliktische Haftung des Herstellers bei Gebrauchtwagenkauf im August ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn. 26</a> ff., juris, und 4. Dezember 2019 - 17 U 390/18; Senatsbeschluss vom 9. Dezember 2019 - 17 U 329/19).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entscheidend ist in diesen F&#228;llen, dass der Kl&#228;ger vor Abschluss des Kaufvertrages durch die (auch) von der Beklagten veranlassten Informationen - auch ohne weitere Detailkenntnis - hinreichend f&#252;r die Thematik sensibilisiert worden war und deshalb die M&#246;glichkeit hatte, entweder wegen der Motorisierung des Fahrzeuges vom Kauf Abstand zu nehmen, vorab weitere Informationen einzuholen oder die mitgeteilten Umst&#228;nde einschlie&#223;lich der etwaig verbliebenen Unklarheiten abzuw&#228;gen und in die Verhandlungen - etwa &#252;ber die H&#246;he des Kaufpreises - und in die abschlie&#223;ende Kaufentscheidung einzubeziehen (vgl. Senatsurteil vom 27. November 2019 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190036435","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 17. Zivilsenat","17 U 313/18","Urteil","27.11.2019","VW-Diesel-Skandal: Keine deliktische Haftung des Herstellers bei Gebrauchtwagenkauf im August ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>17 U 313/18</a> -, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190036435","part":"L","price":0.0,"anchor":"rd_31"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 17. Zivilsenat","17 U 313/18","Urteil","27.11.2019","VW-Diesel-Skandal: Keine deliktische Haftung des Herstellers bei Gebrauchtwagenkauf im August ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn. 31</a>, juris), was vorliegend durch Gew&#228;hrung des kostenlosen Wartungsvertrages erfolgt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In diesem Sinne hat das Landgericht eine konkrete Kenntnis des Kl&#228;gers von der Betroffenheit des von ihm erst am 28.12.2015 erworbenen Fahrzeugs festgestellt und eine Haftung der Beklagten im Hinblick auf die Pr&#252;fstanderkennung beim Motor EA 189 verneint. Dies wird von der Berufung auch nicht in Zweifel gezogen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit hier nunmehr eine neue Abschalteinrichtung im Rahmen der technischen Ma&#223;nahme zur Beseitigung der Abschalteinrichtung der urspr&#252;nglichen Motorsteuerung des EA 189 (Software-Update) in Rede steht, haftet die Beklagte ebenfalls nicht nach den &#167;&#167;&#160;826, 831 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine vors&#228;tzliche sittenwidrige Sch&#228;digung der Beklagten, auf die sich die Berufung allein st&#252;tzt, liegt nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Darstellung der Berufung hat die Beklagte nicht zugestanden, dass sie mit dem Software-Update in der Motorsteuerung eine weitere unzul&#228;ssige Abschalteinrichtung implementiert hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat vielmehr durchg&#228;ngig vorgetragen, dass sie keine unzul&#228;ssige Abschalteinrichtung verwandt habe und die mit dem Motor EA 189 versehenen Fahrzeuge (auch) nach dem Software-Update i.S.v. Art.&#160;5 VO 715/2007/EG gesetzeskonform seien. Auch in der Berufungserwiderung ist sie der Argumentation zu einer nach dem 15.10.2015 von ihr vorgenommenen weitergehende T&#228;uschungshandlung ausdr&#252;cklich entgegengetreten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das vom Kl&#228;ger in Bezug genommene Zugestehen ist zudem nach seinem Vorbringen lediglich vor dem Landgericht Stuttgart erfolgt. Vorprozessuale &#196;u&#223;erungen oder &#196;u&#223;erungen in einem anderen gerichtlichen Verfahren nehmen jedoch einem anderslautenden Prozessvortrag nicht die Beachtlichkeit (vgl. BGH, Urteil vom 8. November 1995 - VIII ZR 227/94 -, Rn. 9, juris; Z&#246;ller/Greger, ZPO, 33. Aufl. 2020, Vorb. zu &#167;&#160;284 Rn. 10). Das Gesetz kennt insoweit auch kein Beweiserhebungs- oder Beweisverwertungsverbot f&#252;r den Fall, dass eine Partei in unterschiedlichen Rechtsstreitigkeiten unterschiedlich vortr&#228;gt, selbst wenn dies vors&#228;tzlich bzw. der Wahrheit zuwider erfolgt. Ebenso wenig sieht die ZPO au&#223;erhalb des &#167;&#160;331 Abs.&#160;1 ZPO eine Gest&#228;ndnisfiktion vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus ergibt sich aus dem in der Berufungsbegr&#252;ndung auszugsweise wiedergegebenen Vortrag aus dem nicht n&#228;her bezeichneten Parallelverfahren vor dem Landgericht Stuttgart, bei dem auch der zugrunde liegende Sachverhalt nicht bekannt ist, nur, dass nach der technischen Ma&#223;nahme eine volle Abgasr&#252;ckf&#252;hrung nur bei Temperaturen zwischen 15 und 33 Grad stattfinden und au&#223;erhalb dieser Temperaturbedingungen eine Korrektur der Abgasr&#252;ckf&#252;hrungsrate &#252;ber die Fristluftzufuhr vorgenommen werden soll, um das das Abgasr&#252;ckf&#252;hrungsventil-System vor Bauteilsch&#228;den (Versottung und Verru&#223;ung) zu sch&#252;tzen. Hierin liegt schon - auch in Ansehung der Ausnahme des Art.&#160;5 Abs.&#160;2 S.&#160;2 lit a) VO 715/2007/EG - nicht der Vortrag oder das Zugestehen des Einbaus einer unzul&#228;ssigen Abschalteinrichtung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es war vielmehr Sache des Kl&#228;gers, konkret alle Tatsachen, aus denen er seinen Anspruch herleitet, vorzutragen und ggf. zu beweisen (BGH, Urteil vom 20. Dezember 2011 - VI ZR 309/10 -, Rn. 8, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Demgegen&#252;ber hat er lediglich mit Nichtwissen bestritten (statt zu behaupten), dass die in dem streitgegenst&#228;ndlichen Fahrzeug verwendete &#8222;Ausrampstrategie&#8220; gegen&#252;ber dem KBA im Rahmen des Freigabeprozesses offengelegt worden sei, dass das KBA die hier verbaute Strategie gepr&#252;ft und in den jeweiligen Freigabebescheinigungen der technischen Ma&#223;nahme als zul&#228;ssige Emissionsstrategie best&#228;tigt habe und dass das mit der thermischen Ma&#223;nahme applizierte Thermofenster gerade keine nachteiligen Einfl&#252;sse auf die Best&#228;ndigkeit des Motors und seiner Komponenten habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sollte darin ein entsprechendes Behauptenwollen zu sehen sein, was bereits angesichts der vorhandenen anwaltlichen Vertretung in diesem wie auch einer Vielzahl von Parallelf&#228;llen zweifelhaft erscheint, fehlt es ungeachtet der Frage, ob ein solches Thermofenster &#252;berhaupt unzul&#228;ssig i.S.v. Art.&#160;5 VO 715/2007/EG w&#228;re und auch konkret mit einer Beanstandung durch das KBA bei Offenlegung zu rechnen war (vgl. hierzu <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190036340","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 13. Zivilsenat","13 U 274/18","Urteil","13.11.2019","VW-Diesel-Skandal: Keine Haftung wegen Thermofenster im Software-Update","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt, Urteil vom 13. November 2019 - 13 U 274/18</a> -, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190036340","part":"L","price":0.0,"anchor":"rd_58"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 13. Zivilsenat","13 U 274/18","Urteil","13.11.2019","VW-Diesel-Skandal: Keine Haftung wegen Thermofenster im Software-Update","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn. 58</a>, juris; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190036427","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 6. Zivilsenat","6 U 119/18","Urteil","07.11.2019","Abgasreinigung in Dieselfahrzeugen (hier Mercedes): Haftung des Herstellers unter dem ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt, Urteil vom 07. November 2019 - 6 U 119/18</a> -, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190036427","part":"L","price":0.0,"anchor":"rd_32"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 6. Zivilsenat","6 U 119/18","Urteil","07.11.2019","Abgasreinigung in Dieselfahrzeugen (hier Mercedes): Haftung des Herstellers unter dem ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn. 32</a>, juris; OLG Naumburg, Urteil vom 27. September 2019 - 7 U 24/19 -, Rn. 62, juris; OLG Schleswig, Urteil vom 18. September 2019 - 12 U 123/18 -, Rn. 44 ff., juris; OLG M&#252;nchen, Beschluss vom 29. August 2019 - 8 U 1449/19 -, Rn. 161, 164, juris; OLG Stuttgart, Urteil vom 30. Juli 2019 - 10 U 134/19 -, Rn. 82, juris; OLG N&#252;rnberg, Urteil vom 19. Juli 2019 - 5 U 1670/18 -, Rn. 38, juris; OLG K&#246;ln, Beschluss vom 04. Juli 2019 - I-3 U 148/18 -, Rn. 6, juris; OLG Koblenz, Urteil vom 18. Juni 2019 - 3 U 416/19 -, Rn. 38, juris), jedenfalls an einem entsprechenden Beweisangebot f&#252;r die fehlende Offenlegung gegen&#252;ber dem KBA. Dieses hat im &#220;brigen, worauf auch die Beklagte hingewiesen hat, bei seiner &#220;berpr&#252;fung der technischen Ma&#223;nahme gem&#228;&#223; Best&#228;tigung vom 21.07.2016 die Offenlegung vorhandener (zul&#228;ssiger) Abschalteinrichtungen festgestellt (s. hierzu auch OLG Celle, Urteil vom 29. Januar 2020 - 7 U 575/18 -, Rn. 55, juris), womit sich der Kl&#228;ger auch nicht auseinandergesetzt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit sich die Berufung weiter darauf st&#252;tzt, dass die NO<sub>x</sub>-Grenzwerte nach dem Software-Update nicht eingehalten w&#252;rden, nachdem es unm&#246;glich sei, die Fahrkurve des NEFZ im Stra&#223;enverkehr zu erreichen, verhilft auch dieser Vortrag ungeachtet der Frage, ob die fehlende Einhaltung von Grenzwerten f&#252;r sich allein bereits als sittenwidriges Verhalten zu werten w&#228;re, nicht zum Erfolg. Denn das KBA hat mit der Best&#228;tigung vom 21.07.2016 zum Bescheid vom 15.10.2015 festgestellt, dass die von der Beklagten angegebenen Kraftstoffverbrauchswerte und CO<sub>2</sub>-Emissionen nach Pr&#252;fungen durch einen Technischen Dienst wie auch die Schadenstoffemissionen eingehalten worden seien (s. hierzu auch OLG Celle, Urteil vom 29. Januar 2020 - 7 U 575/18 -, Rn. 51, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Verwaltungsakte binden im Rahmen ihrer Bestandskraft Gerichte und andere Beh&#246;rden und sind von ihnen, selbst wenn sie fehlerhaft sind, bis zu ihrer Aufhebung zu beachten (vgl. BGH, Urteil vom 21. September 2006 - IX ZR 89/05 -, Rn. 14, juris m.w.N.). Die Wirkung des Bescheids des KBA betraf dabei nicht allein die Beklagte als unmittelbare Adressatin, sondern auch die Erwerber der entsprechend ausgestatteten Fahrzeuge, die urspr&#252;nglich mit einer Betriebsuntersagung rechnen mussten, weil sich die Fahrzeuge im Hinblick auf die Abschalteinrichtung i.S.v. &#167;&#160;5 Abs.&#160;1 FZV als nicht vorschriftsm&#228;&#223;ig erwiesen (vgl. OVG M&#252;nster, Beschluss vom 17. August 2018 - 8 B 548/18 -, Rn. 25, juris; s. auch die weiteren Rechtsprechungsnachweise bei BGH, Beschluss vom 08. Januar 2019 - VIII ZR 225/17 -, Rn. 19, juris), zumal ihre Zulassung auf der Grundlage der erteilten EG-Typgenehmigung und der von der Beklagten als Herstellerin in Folge auszustellenden &#220;bereinstimmungsbescheinigung, die einen Rechtsschein &#252;ber die Typenkonformit&#228;t des konkreten Fahrzeugs entfaltet, (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190030223","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 2. Senat","2 B 261/19","Beschluss","20.03.2019","Betriebsuntersagung eines Fahrzeugs wegen unzul&#228;ssiger Abschalteinrichtung und Verweigerung der ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>VGH Kassel, Beschluss vom 20. M&#228;rz 2019 - 2 B 261/19</a> -, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190030223","part":"L","price":0.0,"anchor":"rd_6"}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 2. Senat","2 B 261/19","Beschluss","20.03.2019","Betriebsuntersagung eines Fahrzeugs wegen unzul&#228;ssiger Abschalteinrichtung und Verweigerung der ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn. 6</a>, juris m.w.N.) erfolgt war (vgl. Senatsbeschluss vom 25. September 2019 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190035975","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 17. Zivilsenat","17 U 45/19","Beschluss","25.09.2019","Deliktische Haftung des Herstellers im Abgasskandal","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>17 U 45/19</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190035975","part":"L","price":0.0,"anchor":"rd_6"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 17. Zivilsenat","17 U 45/19","Beschluss","25.09.2019","Deliktische Haftung des Herstellers im Abgasskandal","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn. 6</a>, 9, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem ist dem f&#252;r die Einhaltung der Grenzwerte ma&#223;geblichen Pr&#252;fverfahren nach dem NEFZ, bei dem Kraftstoffverbrauch und Abgasemissionen unter genormten Laborbedingungen und vorgeschriebenen Fahrzeugeigenschaften auf der Basis eines festgelegten Fahrzyklus gemessen werden (vgl. Anhang I Ziffer 3, Anhang III RL 70/220/EWG), immanent, dass hier Abweichungen zu den Werten im wirklichen Stra&#223;enverkehr auftreten k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Kl&#228;ger weiter vortr&#228;gt, es bestehe nach der Umr&#252;stung die begr&#252;ndete Bef&#252;rchtung, dass das Software-Update negative Auswirkungen auf die CO<sub>2</sub>-Werte, den Kraftstoffverbrauch, die Motorleistung und den Verschlei&#223; habe, handelt es sich um keinen einlassungsf&#228;higen Sachvortrag, zumal das KBA festgestellt hat, dass sich infolge des Updates keine Ver&#228;nderungen des Kraftstoffverbrauchs ergeben h&#228;tten und die Grenzwerte eingehalten w&#252;rden. Konkrete Beeintr&#228;chtigungen hat der Kl&#228;ger trotz der bereits seit 29.08.2016 erfolgten Nutzung nicht dargelegt. Welche &#8222;manifestierten&#8220; Sch&#228;den am Abgasr&#252;ckf&#252;hrungsventil und welche Ausf&#228;lle o.&#228;. eingetreten sein sollen, wird nicht beschrieben. Auch schweigt der Kl&#228;ger dazu, von welchen Ausgangswerten und welcher Abweichung er &#252;berhaupt ausgeht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Des Weiteren ist zu sehen, dass der Kl&#228;ger hier im Wege des Schadensersatzes vom Sch&#228;diger die &#8222;R&#252;ckg&#228;ngigmachung&#8220; der Folgen des mit einem Dritten geschlossenen ungewollten Vertrags verlangt (vgl. hierzu Senatsbeschluss vom 25. September 2019 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190035975","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 17. Zivilsenat","17 U 45/19","Beschluss","25.09.2019","Deliktische Haftung des Herstellers im Abgasskandal","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>17 U 45/19</a> -, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190035975","part":"L","price":0.0,"anchor":"rd_36"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 17. Zivilsenat","17 U 45/19","Beschluss","25.09.2019","Deliktische Haftung des Herstellers im Abgasskandal","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn. 36</a>, juris, unter Verweis auf BGH, Urteil vom 28. Oktober 2014 - VI ZR 15/14 -, Rn. 28, juris). Das Software-Update ist jedoch erst nach Vertragsschluss freigegeben und aufgespielt worden. In dem vom Kl&#228;ger am 28.12.2015 unterschriebenen &#8222;Diesel-Auslieferungsprotokoll&#8220; des verkaufenden Autohauses war auch nur die Rede davon, dass die Ingenieure des Herstellers mit Hochdruck an einer technischen L&#246;sung arbeiteten. Insoweit vermag der Senat nicht nachzuvollziehen, inwieweit der Kl&#228;ger durch ein haftungsbegr&#252;ndendes Verhalten der Beklagten im Zusammenhang mit dem Software-Update zum Abschluss des Kaufvertrages gebracht worden sein soll, den er sonst nicht geschlossen h&#228;tte (vgl. BGH, Urteil vom 28. Oktober 2014 - VI ZR 15/14 -, Rn. 18 f., juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Selbst wenn man einen nur rudiment&#228;ren Kenntnisstand des Kl&#228;gers bei Vertragsschluss unterstellte, ging er doch in Kenntnis seines eingeschr&#228;nkten Wissensstandes und eines mit Unsicherheiten behafteten Fortgangs der Angelegenheit eine vertragliche Verpflichtung ein (vgl. f&#252;r den Fall der Anfechtung Palandt/Ellenberger, BGB, 78. Aufl. 2019, &#167;&#160;119, Rn. 9).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daher kann auch dahinstehen, ob der Kl&#228;ger vor dem Hintergrund, dass die Darlehensfinanzierung bereits zum 01.01.2020 ausgelaufen ist, seinen Schaden schl&#252;ssig dargelegt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung bleibt auch in Bezug auf weitere, urspr&#252;nglich vom Kl&#228;ger geltend gemachter deliktischer Anspruchsgrundlagen ohne Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Namentlich rechtfertigen die vom Kl&#228;ger behaupteten Nachteile des Software-Updates eine Haftung der Beklagten nach den &#167;&#167;&#160;823 Abs.&#160;2 BGB, 263 StGB nicht. Die oben beschriebenen Vortragsm&#228;ngel gelten auch hier. Vor allem hat der Kl&#228;ger nicht dargelegt, dass die Beklagte im Zeitpunkt des Kaufvertragsabschlusses vorgespiegelt h&#228;tte, das Update werde zur Mangelbeseitigung nicht geeignet sein, obgleich sie bereits zu diesem Zeitpunkt von dem Gegenteil ausgegangen sei. Im &#220;brigen ist auch hier auf die oben beschriebene Schadensproblematik hinzuweisen. Dies gilt im &#220;brigen auch f&#252;r den urspr&#252;nglich geltend gemachten Anspruch aus &#167;&#160;823 Abs.&#160;2 BGB i.V.m. Art.&#160;5 Abs.&#160;2 VO 715/2007/EG, soweit man hier den Schutzgesetzcharakter bejahen wollte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit auf den &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gr&#252;nde f&#252;r eine Zulassung der Revision (&#167;&#160;543 Abs.&#160;2 ZPO) sind nicht ersichtlich. Ma&#223;gebend f&#252;r die getroffene Entscheidung waren die konkreten Umst&#228;nde des vorliegenden Einzelfalls, die der Senat auf der Grundlage der h&#246;chstrichterlichen Vorgaben in den o.g. Entscheidungen des Bundesgerichtshofs bewertet hat.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d352512" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE200001132</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
