<html>
<head><title>1-UF-166-04</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 1. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.10.2004</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 UF 166/04</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2004:1028.1UF166.04.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;91a ZPO, &#167;&#160;516 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190011787"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Kostenentscheidung im Berufungsverfahren wegen Trennungsunterhalts: Kosten der Anschlussberufung nach R&#252;cknahme der Berufung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Erkl&#228;rt die Partei, die Berufung werde von der Bewilligung von Prozesskostenhilfe abh&#228;ngig gemacht, so ist diese Erkl&#228;rung regelm&#228;&#223;ig so auszulegen, dass die Berufung (unbedingt) eingelegt werden soll, die Durchf&#252;hrung der Berufung aber bei Verweigerung von Prozesskostenhilfe unterbleibt, indem das Rechtsmittel zur&#252;ckgenommen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Senat h&#228;lt an seiner Rechtsauffassung fest, dass die Kosten der Anschlussberufung nach R&#252;cknahme der Berufung analog &#167;&#160;91 a ZPO zu verteilen sind.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190011787","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Weilburg, 6. Mai 2004, 24 F 48/04, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten des Rechtsstreits tragen der Beklagte 5/8, die Kl&#228;gerin 3/8.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zugunsten des Beklagten wird die Rechtsbeschwerde zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Geb&#252;hrenstreitwert der Berufung wird auf 1.078 EUR, der der Anschlussberufung auf 2.947 EUR, zusammen 4.025 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Beklagte ist mit Urteil des Amtsgerichts vom 6.5.2004 zur Zahlung von Trennungsunterhalt in H&#246;he von monatlich 250,00 EUR ab Januar 2004 an die Kl&#228;gerin verurteilt worden unter Abweisung deren weitergehender Klage, gerichtet auf insgesamt laufend monatlich 332,98 EUR ab Januar 2004 und R&#252;ckstand f&#252;r die Monate November und Dezember 2003.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Hiergegen hat die Kl&#228;gerin Berufung eingelegt und hierf&#252;r Prozesskostenhilfe beantragt. Die Berufungsschrift enth&#228;lt weiterhin den Zusatz "Die Berufung wird von der Gew&#228;hrung von Prozesskostenhilfe abh&#228;ngig gemacht". Innerhalb der Begr&#252;ndungsfrist hat sie die Zuerkennung weiteren laufenden Unterhalts ab Januar 2004 in H&#246;he von weiteren monatlich 82,98 EUR, wie erstinstanzlich verlangt, beantragt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Berufungsbegr&#252;ndung ist dem Beklagten am 8.7.2004 zugestellt worden. Mit Schriftsatz vom 9.8.2004, per Fax bei der Gesch&#228;ftsstelle des Oberlandesgerichts eingegangen am selben Tage, hat er Anschlussberufung eingelegt und Herabsetzung des ausgeurteilten Unterhalts auf monatlich 23,30 EUR, ebenfalls ab Januar 2004, verlangt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat nach Verweigerung der beantragten Prozesskostenhilfe mangels Erfolgsaussicht mit Beschluss vom 16.8.2004 schrifts&#228;tzlich erkl&#228;rt, dass sie die eigene Berufung nicht weiter verfolge. Sie weist darauf hin, dass sie die Berufung von der Gew&#228;hrung von Prozesshilfe abh&#228;ngig gemacht habe. Hinsichtlich der Anschlussberufung, die sie demnach als selbst&#228;ndige Berufungseinlegung bewertet, beantragt sie deren Verwerfung als unzul&#228;ssig, da verfristet, hilfsweise Zur&#252;ckweisung als unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Senat deutet den Zusatz in der Berufungsschrift der Kl&#228;gerin, dass die Berufung von der Gew&#228;hrung von Prozesskostenhilfe abh&#228;ngig gemacht werde, nicht als Bedingung, sondern als Ank&#252;ndigung, die Berufung nur im Falle und im Umfang bewilligter Prozesskostenhilfe verfolgen zu wollen und sie andernfalls nicht durchzuf&#252;hren, also zur&#252;ckzunehmen. Die Auslegung nach dem Wortlauf als Bedingung h&#228;tte die Unzul&#228;ssigkeit der Berufung zur Folge, die nicht von einer Bedingung abh&#228;ngig gemacht werden kann (vgl. Z&#246;ller-Gummer, ZPO, 24. Aufl., &#167;&#160;519 Rdnr. 1). Da im Zweifel bei mehreren Auslegungsm&#246;glichkeiten diejenige den Vorzug verdient, die mit der Verfahrensordnung in Einklang steht, andererseits der eindeutige Wortlaut eine Auslegung als blo&#223;en Entwurf, verbunden mit einem Prozesskostenhilfeantrag f&#252;r eine noch einzulegende Berufung, verbietet, ist die Prozesshandlung als unbedingte Berufungseinlegung in dem eingangs dargestellten Sinne auszulegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Daraus folgt zugleich, dass die in dem Schriftsatz vom 30.8. 04 enthaltene Wendung, die eigene Berufung nicht weiter zu verfolgen, als R&#252;cknahme der Berufung auszulegen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Diese R&#252;cknahme hat die Kostenfolge aus &#167;&#160;516 Abs.&#160;3 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Mit der Berufungsr&#252;cknahme ist zugleich die rechtzeitig (&#167;&#160;524 Abs.&#160;2 ZPO) eingelegte und auch sonst zul&#228;ssige Anschlussberufung wirkungslos geworden (&#167;&#160;524 Abs.&#160;4 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Nach einer verbreiteten Meinung hat die R&#252;cknahme der Berufung, deren Wirksamkeit nicht von einer Zustimmung des Berufungsbeklagten abh&#228;ngig ist, zugleich die Verpflichtung zur Folge, auch die Kosten der unselbst&#228;ndigen Anschlussberufung zu tragen. Demgegen&#252;ber vertritt der Senat in st&#228;ndiger Rechtsprechung (FamRZ 1989, 993 und st&#228;ndig) die Auffassung, dass &#252;ber die Kosten der unselbst&#228;ndigen Anschlussberufung in entsprechender Anwendung von &#167;&#160;91a ZPO und Erledigungsgesichtspunkten zu entscheiden ist (ebenso 2. Familiensenat in Kassel, FamRZ 1993, 544 und 6. Familiensenat in Darmstadt, FamRZ 1995, 945). An dieser Rechtsauffassung h&#228;lt der Senat nach erneuter &#220;berpr&#252;fung fest. Die Begr&#252;ndung der Gegenansicht, die Anschlussberufung sei kein eigenst&#228;ndiges Rechtsmittel, sondern nur unselbst&#228;ndiger Teil des Hauptrechtsmittels (BGHZ 4, 229, betr. die Anschlussrevision). erscheint sehr formal, die hiervon abweichende Kostenfolge im Fall der unzul&#228;ssigen Anschlie&#223;ung oder Anschlie&#223;ung an ein unzul&#228;ssiges Hauptrechtsmittel willk&#252;rlich. Demgegen&#252;ber erm&#246;glicht der Rechtsgedanke aus &#167;&#160;91a ZPO eine sachgerechte L&#246;sung, als n&#228;mlich der Anschlussberufungskl&#228;ger durch die Rechtsmittelr&#252;cknahme ohne sein Zutun sein rechtliches Begehren nicht weiter verfolgen kann. Dies entspricht im Kern einer Erledigung der Hauptsache,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Senat sieht sich jedoch veranlasst, zur Kl&#228;rung dieser Streitfrage die Rechtsbeschwerde zuzulassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die danach veranlasste Bewertung der Erfolgsaussicht der Anschlussberufung f&#252;hrt dazu, dass sie nur zu einem geringen Teil Erfolg gehabt h&#228;tte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Auszugehen ist von dem vom Amtsgericht angenommenen Nettoeinkommen des Beklagten von monatlich 1.357,82 EUR, gegen das von keiner Seite substantiierte Einw&#228;nde erhoben worden sind. Hiervon abzugsf&#228;hig ist die Bedienung eines w&#228;hrend der Ehe aufgenommen Darlehens zur Finanzierung des von dem Beklagten benutzten PKW in H&#246;he von monatlich 141,39 EUR. Daneben macht der Beklagte Fahrtkosten f&#252;r den Weg zur Arbeit im eigenen PKW in H&#246;he von 146,06 EUR geltend, von dem das Amtsgericht nur einen Teilbetrag von 33,95 EUR in H&#246;he von gesch&#228;tzten 2,5 % des Nettoeinkommens ber&#252;cksichtigt hat. Hiergegen h&#228;lt die Anschlussberufung an den Kosten f&#252;r die Benutzung eines privateigenen Pkws fest und begr&#252;ndet dies damit, dass der Beklagte in seinem Unternehmen Vorarbeiterfunktion habe und deshalb vor Arbeitsbeginn an seiner Arbeitsstelle sein m&#252;sse. Dies sei mit &#246;ffentlichen Verkehrsmitteln nicht m&#246;glich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Dies erscheint dem Senat im Grunde nach berechtigt. Jedoch k&#246;nnen die hierzu ermittelten Pauschalen f&#252;r Entfernungskilometer nicht uneingeschr&#228;nkt angewandt werden, da der Beklagte bereits die Kreditraten f&#252;r die Anschaffung des Fahrzeugs gesondert abgezogen hat, die in der &#252;blichen Kilometerpauschale enthalten sind. Der Senat sch&#228;tzt deshalb die notwendigen verbleibenden Fahrtkosten auf 5 % des unstreitigen Nettoeinkommens, mithin auf monatlich 67,85 EUR.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Das Amtsgericht hat dem Beklagten in seiner Berechnung 100,00 EUR monatlich gesch&#228;tzte Steuervorteile zugerechnet, was die Anschlussberufung bek&#228;mpft. Aus dem erstinstanzlichen Vorbringen ergibt sich jedoch, dass der Beklagte f&#252;r einen davor liegenden Zeitraum eine Steuererstattung in H&#246;he von 2.414,18 EUR (betr. das Veranlagungsjahr 2002) erhalten hat, die vom Amtsgericht nur deshalb nicht dem laufenden Einkommen zugerechnet worden ist, weil sie die Kl&#228;gerin vereinnahmt und zum Lebensunterhalt in den Monaten November und Dezember 2003 verbracht hat. Letzteres hat zur unangefochtenen Abweisung ihrer Klage f&#252;r diesen Zeitraum gef&#252;hrt. Von daher erscheint die Sch&#228;tzung des Amtsgerichts auf k&#252;nftige Steuervorteile in der angegebenen H&#246;he zutreffend und wird vom Senat geteilt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Damit errechnet sich bis dahin ein Einkommen von 1.248,58 EUR, wovon der unstreitige und durch Jugendamtsurkunde titulierte Kindesunterhalt in H&#246;he von (Tabellenbetrag) 199,00 EUR in Abzug zu bringen ist. Es verbleiben damit 1.049,58 EUR.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Der Quotenunterhalt der Kl&#228;gerin in H&#246;he von 3/7 dieses Betrages betr&#228;gt damit rund 450,-- EUR.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Diesen Betrag kann der Beklagte neben dem titulierten Kindesunterhalt jedoch nicht ohne Unterschreitung seines Selbstbehaltes aufbringen. Eine f&#246;rmliche Mangelberechnung unter Einbeziehung auch des Kindesunterhalts ist nicht veranlasst, da die Parteien den Kindesunterhalt in titulierter H&#246;he nicht in Zweifel ziehen, was dahin auszulegen ist, dass die Kl&#228;gerin insoweit auf ihren Gleichrang gegen&#252;ber dem von ihr betreuten Kind verzichtet. Der Mangelfall f&#252;hrt danach nur zu einer K&#252;rzung ihres zuvor errechneten Quotenunterhalts. Auf sie entfallen damit 1.248,58 EUR - 840,00 EUR Selbstbehalt - 192,00 EUR Zahlbetrag Kindesunterhalt = 216,58 EUR, gerundet 217,00 EUR monatlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Anschlussberufung, gerichtet auf Herabsetzung des Unterhalts auf monatlich (rund) 23,00 EUR hat damit nur in H&#246;he eines Teilbetrages von (250 - 217 =) 33,00 EUR monatlich Erfolg. Hinzu kommt der Erfolg der abgewehrten Berufung der Kl&#228;gerin in H&#246;he von monatlich 83,00 EUR, zusammen 116,00 EUR. Demgegen&#252;ber unterliegt der Beklagte mit monatlich (217 - 23 =) 194,00 EUR Dies entspricht einer Kostenquote von 3/8 zu 5/8 zu Lasten des Beklagten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Der Wert der Berufung errechnet sich aus der Mehrforderung in H&#246;he von monatlich 82,98 EUR, hiervon Jahresbetrag plus ein Monat R&#252;ckstand (Januar 2004), also x 13 = 1.078,74 EUR. Der Wert der Anschlussberufung ergibt sich aus der Differenz zwischen dem ausgeurteilten Betrag von 250,00 EUR zu dem mit ihr erstrebten Betrag von 23,30 EUR, entsprechend monatlich 226,70 EUR, ebenfalls x 13 = 2.947,10 EUR. Da die Antr&#228;ge gegenl&#228;ufig sind, sind die Werte zusammenzurechnen, zusammen 4.025,84 EUR.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d512620" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190011787</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
