<html>
<head><title>11-Verg-8-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt Vergabesenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.02.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 Verg 8/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2022:0217.11VERG8.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;97 Abs 1 GWB, &#167;&#160;165 GWB, &#167;&#160;168 GWB, &#167;&#160;6 VgV, &#167;&#160;63 VgV</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE220002510"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Ausschreibung des Betriebs einer Vermittlungszentrale zur Verteilung von hoheitlich veranlassten Abschleppauftr&#228;gen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>1. Die Ausschreibung eines Rahmenvertrags, durch den sich ein privater Dienstleister gegen&#252;ber dem &#246;ffentlichen Auftraggeber verpflichtet, eine Vermittlungszentrale f&#252;r hoheitlich veranlasste Abschleppdienstleistungen zu betreiben, verst&#246;&#223;t gegen &#167;&#160;97 Abs.&#160;1 GWB, wenn der private Dienstleister ein Vermittlungsregister f&#252;r Abschleppunternehmen f&#252;hren soll und wenn er insoweit Auswahlentscheidungen treffen muss (und darf), die ausschlie&#223;lich dem &#246;ffentlichen Auftraggeber obliegen. Dies gilt auch dann, wenn die Vermittlungszentrale bei der Beauftragung der registrierten Abschleppunternehmen strikt nach einem von vornherein festgelegten Reihum-Verfahren vorgehen muss.<br><br>2. Wenn der Ausschreibung ein fehlerhaftes Verst&#228;ndnis von der Zul&#228;ssigkeit der Delegation von Vergabeentscheidungen zugrunde liegt und deshalb bei Fortbestand der Beschaffungsabsicht eine Neuorientierung der Aufgabenstellung der Vermittlungszentrale notwendig wird, dann ist die Aufhebung des Vergabeverfahrens durch die Vergabekammer nicht zu beanstanden.<br><br><br></p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220002510","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend 1. Vergabekammer des Landes Hessen, 22. Oktober 2021, 69d - VK 17/2000, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die sofortige Beschwerde der Antragsgegnerin gegen den Beschluss der 1. Vergabekammer des Landes Hessen vom 22. Oktober 2021 (Az: 69d - VK - 17/2000) wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Antragsgegnerin hat die Gerichtskosten sowie die zur zweckentsprechenden Erledigung der Angelegenheit notwendigen au&#223;ergerichtlichen Kosten des Beschwerdeverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Streitwert des Beschwerdeverfahrens wird auf 33.697,83 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller betreibt ein Abschleppunternehmen in Stadt1. Er wehrt sich gegen die von der Antragsgegnerin, der Stadt1, am 10.2.2020 bekannt gemachte Ausschreibung eines Dienstleistungsauftrags zur Vermittlung von Abschleppauftr&#228;gen einschlie&#223;lich der sicheren Verwahrung und Herausgabe der Fahrzeuge (&#8230;).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Ausschreibung hat folgende Vorgeschichte:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Vergangenheit hat die Antragsgegnerin die hoheitlich im Stadtgebiet angeordneten Abschleppleistungen nach sechs Gebietslosen und einem Los f&#252;r Sonderveranstaltungen ausgeschrieben und mit den ausgew&#228;hlten Abschleppunternehmen bzw. Bietergemeinschaften Rahmenvertr&#228;ge abgeschlossen. Die letzte nach diesem Konzept durchgef&#252;hrte Ausschreibung aus dem Jahr 2018 ist allerdings im April 2019 aufgehoben worden. Da die Altvertr&#228;ge zwischenzeitlich ausgelaufen waren, richtete die Antragsgegnerin eine interne Stelle ein, die die einzelnen Abschleppauftr&#228;ge seitdem im sog. &#8222;Reihum-Verfahren&#8220; zu einem festen Preis an die dort zugelassenen Abschleppunternehmen vermittelte; auch der Antragsteller hat sich als Auftragnehmer an diesem System beteiligt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da die Antragsgegnerin nach ihrem Vortrag nicht &#252;ber die erforderlichen personellen und technischen Kapazit&#228;ten verf&#252;gt, um dieses System dauerhaft durchzuf&#252;hren, entschied sie sich, eine externe Vermittlungszentrale damit zu beauftragen. Ferner gab sie bei der Unternehmensberatung A ein Gutachten &#8222;<em>Pr&#252;fung der Abschleppgeb&#252;hren der Stadt1 f&#252;r zugelassene Fahrzeuge bis 3.5 to</em>&#8220; in Auftrag, mit dem eine Kostenkalkulation zur Ermittlung eines markt&#252;blichen und ausk&#246;mmlichen Preises f&#252;r Abschleppleistungen durchgef&#252;hrt worden ist (Bl. 33 - 67 der Vergabeakte, im Folgenden VA). Die auf diese Weise f&#252;r drei Zeitzonen ermittelten Preise sollen k&#252;nftig vermittelten Abschleppauftr&#228;gen als Festpreise zugrunde gelegt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wesentlicher Gegenstand der jetzigen Ausschreibung ist daher der Abschluss eines Rahmenvertrags, durch den sich der erfolgreiche Bieter verpflichtet, &#252;ber die Vertragslaufzeit von 3 Jahren (mit Verl&#228;ngerungsoption f&#252;r weitere 2 Jahre) eine Vermittlungszentrale zu betreiben. &#220;ber diese Zentrale sollen Abschleppauftr&#228;ge im Stadtgebiet Stadt1, die von den Mitarbeitern der Verkehrsbeh&#246;rde an die Zentrale gemeldet werden, im sog. &#8222;Reihumverfahren&#8220; an diejenigen Abschleppunternehmen vermittelt werden, die in dem von dem Auftragnehmer gef&#252;hrten Vermittlungsregister registriert sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vermittlungszentrale soll die Registrierung der Abschleppunternehmen nach den Vorgaben der Leistungsbeschreibung durchf&#252;hren. In Bezug auf die Aufnahme der Abschleppunternehmen in das Vermittlungsregister hat die Vergabekammer auf Seite&#160;3 des angefochtenen Beschlusses folgende Feststellungen getroffen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><em>&#8222;Die f&#252;r die Aufnahme ins Vermittlungsregister erforderlichen Mindestanforderungen sind in Ziffer C. I der Leistungsbeschreibung geregelt. Abschleppunternehmen, die diese Anforderungen nicht erf&#252;llen, d&#252;rfen von der Vermittlungszentrale nicht in das Vermittlungsregister aufgenommen werden (Ziff. B. II 1. b). der Leistungsbeschreibung).</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><em>Diese Mindestanforderungen sehen unter anderem vor, dass die Abschleppunternehmen gegen&#252;ber der Vermittlungszentrale ihre pers&#246;nliche Zuverl&#228;ssigkeit nachweisen. Hierzu hat das beantragende Abschleppunternehmen ein polizeiliches F&#252;hrungszeugnis f&#252;r dessen Inhaber und die gesetzlichen Vertreter vorzulegen (C. I. 1. a) der Leistungsbeschreibung). Regelungen dar&#252;ber, wie die Vermittlungszentrale mit Eintragungen im F&#252;hrungszeugnis umzugehen hat und welche Auswirkungen diese auf die pers&#246;nliche Zuverl&#228;ssigkeit haben, werden nicht aufgestellt.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><em>Die Abschleppunternehmen m&#252;ssen dar&#252;ber hinaus zum Nachweis der wirtschaftlichen Zuverl&#228;ssigkeit eine Unbedenklichkeitsbescheinigung des zust&#228;ndigen Betriebsfinanzamtes, sowie bestimmte Versicherungen, Erlaubnisse und Genehmigungen vorlegen, die f&#252;r die Ausf&#252;hrung der Abschleppleistungen erforderlich sind (C.1.1</em><strong><em>. </em></strong><em>c), d), e), 2. der Leistungsbeschreibung). Die von den Abschleppunternehmen nachzuweisenden Versicherungen werden in der Leistungsbeschreibung aufgez&#228;hlt (C. (.2)). Aussagen dazu, welche [sonstigen] Genehmigungen und Erlaubnisse [gem. C I.1. e) erforderlich und daher ...] vorzulegen sind, trifft die Leistungsbeschreibung nicht.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><em>Das Abschleppunternehmen hat daneben bei der Erf&#252;llung seiner Leistungen nur zuverl&#228;ssiges und sachkundiges Personal einzusetzen. Zum Nachweis der pers&#246;nlichen Zuverl&#228;ssigkeit m&#252;ssen diese ein polizeiliches F&#252;hrungszeugnis vorlegen (C. I. 3. b) der Leistungsbeschreibung). Das Personal muss mit den ma&#223;gebenden datenschutzrechtlichen Bestimmungen vertraut sein (C. I. 3. d) der Leistungsbeschreibung) und &#252;ber ausreichende Ortskenntnisse von Stadt1 (C. I.1. e) der Leistungsbeschreibung) sowie grundlegende Deutschkenntnisse verf&#252;gen (C. 1.1. f) der Leistungsbeschreibung). Zu der Frage, wie mit ggf. vorliegenden Eintragungen in den polizeilichen F&#252;hrungszeugnissen der Mitarbeiter der Abschleppunternehmen umzugehen ist, macht die Leistungsbeschreibung keine Angaben. Ebenso wenig wird definiert, wann eine Vertrautheit mit datenschutzrechtlichen Bestimmungen vorliegt, sowie was unter dem Merkmal der ausreichenden Ortskenntnisse oder grundlegenden Deutschkenntnisse zu verstehen ist.&#8220; </em>(Anm.: die in [ ] gesetzten Texteinsch&#252;be stammen vom Senat, die nachfolgenden Zitate beziehen sich ebenfalls auf die mit der Ausschreibung bekannt gemachte Leistungsbeschreibung)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vermittlungszentrale soll ferner im Hinblick auf die zu vermittelnden Abschleppauftr&#228;ge mit den registrierten Abschleppunternehmen eigenst&#228;ndig (Rahmen)vertr&#228;ge unter Ber&#252;cksichtigung der Vorgaben aus der Leistungsbeschreibung abschlie&#223;en (A. I., 4. Absatz).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>S&#228;mtliche im Vermittlungsregister gemeldeten Abschleppunternehmen sind von der Vermittlungszentrale in eine Vermittlungsliste aufzunehmen. Die Reihenfolge der Unternehmen in dieser Liste bestimmt sich nach dem Zeitpunkt der Aufnahme in das Vermittlungsregister (B. III. 2.c)).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Reihenfolge der Beauftragung der Abschleppunternehmen soll sich nach der Vermittlungsliste richten. Der Vermittlungszentrale steht bei der Vermittlung der Abschleppauftr&#228;ge kein Spielraum zu; sie hat sich an die Reihenfolge der Abschleppunternehmen in der Vermittlungsliste zu halten und sie nacheinander &#8222;reihum&#8220; zu beauftragen. Wegen der Einzelheiten wird auf die Vorgaben in Kap. B III 2. c), 4. Absatz der Leistungsbeschreibung verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vermittlungszentrale ist au&#223;erdem u.a. verpflichtet, eigenst&#228;ndig zu kontrollieren, ob die Abschleppunternehmen die Mindestleistungsanforderungen und Ausf&#252;hrungsregelungen einhalten. Andernfalls sind sie von der Vermittlungszentrale aus dem Register (und aus der Liste) zu l&#246;schen. Insoweit wird auf die Vorgaben in Kap. B IV-VI der Leistungsbeschreibung verwiesen (Bl. 110 - 119 der Vergabekammerakte, im Folgenden VKA).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin erg&#228;nzte mit Bekanntmachung vom 17. Februar 2020 ihre Ausschreibung in Bezug auf die Ziffer VII.1.2 u.a. um den Zusatz III.2., der folgenden Wortlaut hat: <em>&#8222;Es k&#246;nnen sich keine Abschleppunternehmen auf die Ausschreibung bewerben. Es wird nur die Vermittlung ausgeschrieben&#8220;. </em>Ferner werden in Bezug auf die technische und berufliche Leistungsf&#228;higkeit ebenso wie in Bezug auf die wirtschaftliche und finanzielle Leistungsf&#228;higkeit verschiedene Eignungskriterien aufgestellt, wegen deren Inhalt auf Ziffer VII.2) der erg&#228;nzenden Angaben der Ausschreibung verwiesen wird (Bl. 44 VKA).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin hat die Frist zur Einreichung von Angeboten auf den 10. M&#228;rz 2020 festgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragssteller erhob am 4. M&#228;rz 2020 verschiedene R&#252;gen, die am 9. M&#228;rz 2020 von der Antragsgegnerin zur&#252;ckgewiesen worden sind. Er hat im Gegensatz zu den Beigeladenen kein Angebot abgegeben und am 19. M&#228;rz 2020 einen Nachpr&#252;fungsantrag gestellt, mit dem insgesamt 15 R&#252;gen vorgebracht werden. Im Vordergrund stehen die Vorw&#252;rfe, dass die Antragsgegnerin intransparente und diskriminierende Eignungsanforderungen gestellt habe, dass sie es vers&#228;umt habe, eine Losaufteilung f&#252;r den Auftrag vorzunehmen, dass sie in unzul&#228;ssiger Weise die Beschaffung von Abschleppdienstleistungen vollst&#228;ndig auf den Betreiber der Vermittlungszentrale delegieren wolle, dass die Beschaffungsreife f&#252;r die streitgegenst&#228;ndlichen Dienstleistungen nicht vorliege und dass eine unzul&#228;ssige de-facto-Vergabe durchgef&#252;hrt werden solle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin hat dagegen vorgebracht, dem Antragsgegner fehle bereits die Antragsbefugnis, denn er sei als Abschleppunternehmer vergaberechtskonform nicht zur Teilnahme an dem Vergabeverfahren zugelassen und k&#246;nne daher durch die vermeintlichen weiteren Vergabeverst&#246;&#223;e nicht in eigenen Rechten verletzt worden sein. Die ausgeschriebene Dienstleistung sei in erster Linie auf die Vermittlung von Abschleppauftr&#228;gen beschr&#228;nkt, bei dem die Vermittlungszentrale keine eigene Auswahlentscheidung in Bezug auf die zu beauftragenden Abschleppunternehmen treffe. Es handle sich um ein dem sog. &#8222;Open-House&#8220; - Modell angen&#228;hertes Verfahren, das nicht den vergaberechtlichen Bestimmungen unterliege. Daher sei auch der Vorwurf unberechtigt, hier w&#252;rden vergaberechtliche Pflichten der Antragsgegnerin auf ein Privatunternehmen delegiert. Ebenso k&#246;nne der Antragsteller nicht erfolgreich r&#252;gen, hier w&#252;rden vergabewidrig sog. &#8222;de facto - Vergaben&#8220; durchgef&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vergabekammer hat durch den angefochtenen Beschluss das Vergabeverfahren aufgehoben und die Antragsgegnerin verpflichtet, bei Fortbestehen der Beschaffungsabsicht hoheitliche Abschleppleistungen in ihrem Stadtgebiet nur nach vorheriger Durchf&#252;hrung eines Vergabeverfahrens nach den Vorschriften des 4. Teils des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen zu vergeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Begr&#252;ndung hat die Vergabekammer folgendes ausgef&#252;hrt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Nachpr&#252;fungsantrag sei zul&#228;ssig. Der Antragsteller sei namentlich auch antragsbefugt, obwohl er sich nicht als Bieter an dem Vergabeverfahren beteiligt habe. Der Antragsteller habe n&#228;mlich dargelegt, dass er sich durch die Nichtzulassung von Abschleppunternehmen - zu denen auch sein Unternehmen geh&#246;re - an der Abgabe eines Angebots gehindert sehe und er r&#252;ge diesen Ausschluss als vergaberechtswidrig. Damit drohe dem Antragsteller ein Nachteil und er m&#252;sse sich dagegen wehren k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Nachpr&#252;fungsantrag sei auch begr&#252;ndet. Die Antragsgegnerin wolle mit der Einrichtung der Vermittlungszentrale und der Delegation von Aufgaben an diese Zentrale die ihr selbst obliegende Pflicht umgehen, die hoheitlich veranlassten Abschleppauftr&#228;ge in einem den vergaberechtlichen Vorschriften des GWB entsprechenden Verfahren auszuschreiben und zu vergeben. Zu den einschl&#228;gigen Pflichten des &#246;ffentlichen Auftraggebers geh&#246;re es u.a., Entscheidungen selbst zu treffen, bei denen ein Beurteilungs- oder Ermessensspielraum ausge&#252;bt werden m&#252;sse. Hier solle die Vermittlungszentrale aber bei der Zulassung von Abschleppunternehmen zum Vermittlungsregister zahlreiche Entscheidungen treffen, bei denen ihr ein von der Antragsgegnerin nicht kontrollierter Beurteilungsspielraum zuerkannt werde. So sei beispielsweise nicht konkret festgelegt, unter welchen Umst&#228;nden ein Unternehmer oder sein Personal gegen&#252;ber der Vermittlungszentrale hinreichend nachgewiesen habe, dass er die Anforderungen an seine pers&#246;nliche Zuverl&#228;ssigkeit erf&#252;lle. &#196;hnliches gelte f&#252;r die der Vermittlungszentrale &#252;bertragene Aufgabe, zu &#252;berpr&#252;fen, ob die Abschleppunternehmer mit den ma&#223;geblichen Bestimmungen des Datenschutzes vertraut sind oder ob das Personal &#252;ber die notwendige Ortskenntnis verf&#252;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unabh&#228;ngig davon versto&#223;e das hier vorgesehene Modell auch gegen &#167;&#160;127 Abs.&#160;1 GWB und das hierin zum Ausdruck kommende Wettbewerbsprinzip gem. &#167;&#160;97 Abs.&#160;1 S.&#160;1 GWB. Indem die Antragsgegnerin die Preise f&#252;r Abschleppleistungen von vorn herein festgelegt habe und die Verteilung der Auftr&#228;ge nach dem &#8222;Reihum-System&#8220; und nicht unter dem Gesichtspunkt der Wirtschaftlichkeit erfolgen solle, werde jeglicher Wettbewerb zwischen den Abschleppunternehmen ausgeschaltet. Wettbewerbsvorteile potentieller Bieter von Abschleppleistungen w&#252;rden mit dem von der Antragsgegnerin vorgesehenen Modell vollst&#228;ndig nivelliert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vor diesem Hintergrund m&#252;sse die Ausschreibung vollst&#228;ndig aufgehoben werden; ein milderes Mittel zur Beseitigung der Wettbewerbsverst&#246;&#223;e komme nicht in Betracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin hat gegen den ihr am 22.10.2021 zugestellten Beschluss mit dem am 3. November 2021 beim Oberlandesgericht eingegangenen Schriftsatz sofortige Beschwerde eingelegt. Sie wirft der Vergabekammer vor, verkannt zu haben, dass hier in Bezug auf die Vermittlung der Abschleppauftr&#228;ge ein nicht den vergaberechtlichen Bestimmungen des GWB unterliegendes, dem sog. &#8222;Open-House-Modell&#8220; angelehntes Verteilungsmodell vorliege. Die Vermittlungszentrale f&#252;hre keine Abschlepp- oder Verwahrleistungen durch. Ihre Aufgabe solle es nur sein, nach Eingang einer Meldung der Funkleitstelle der Antragsgegnerin &#252;ber eine notwendige Abschleppung den jeweiligen Abschleppauftrag an dasjenige Abschleppunternehmen zu vermitteln, das nach dem &#8222;Reihum-Verfahren&#8220; als n&#228;chstes auf der Vermittlungsliste &#8222;an der Reihe sei&#8220;. Ein Beurteilungsspielraum stehe der Vermittlungszentrale dabei nicht zu, so dass von ihr keine &#246;ffentlichen Auftr&#228;ge vergeben w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch bei der Aufnahme der Abschleppunternehmen in das Vermittlungsregister treffe die Vermittlungszentrale keine Auswahlentscheidung, denn es sei in der Leistungsbeschreibung vorgegeben, dass jeder Abschleppunternehmer, der die dort aufgef&#252;hrten Anforderungen erf&#252;lle, dort aufgenommen werden m&#252;sse. Die in der Leistungsbeschreibung vorgegebenen Mindestleistungsanforderungen stellten demnach auch keine Zuschlagskriterien dar, sondern seien lediglich Zulassungskriterien, die f&#252;r alle interessierten Marktteilnehmer gelten w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass der Vermittlungszentrale ein begrenzter Beurteilungsspielraum in Bezug auf die Pr&#252;fung der Zulassungskriterien bleibe, stehe dem als solches zul&#228;ssigen &#8222;Open-House&#8220; - Modell nicht entgegen. Auch bei der Etablierung eines &#8222;Open-House&#8220; Modells d&#252;rften Anforderungen an die Eignung definiert werden. Da mit der Zulassung eine Prognoseentscheidung getroffen werde, m&#252;sse dem Verwalter des Registers ein gewisser Bewertungsspielraum zugemessen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es sei nicht vorgesehen, dass in dieser Hinsicht hoheitliche Aufgaben der Antragsgegnerin auf die Betreiberin der Vermittlungszentrale &#252;bertragen w&#252;rden. So lasse die Forderung nach Vorlage eines polizeilichen F&#252;hrungszeugnisses der Belegart &#8222;0&#8220; implizit erkennen, dass dort keine Eintragungen &#252;ber strafrechtliche oder sonstige Verfehlungen vorhanden sein d&#252;rften. Die Vermittlungszentrale habe daher hinreichende Vorgaben, wie mit diesem Kriterium umzugehen sei. &#196;hnlich verhalte es sich mit der Pr&#252;fung, ob der Inhaber des Abschleppunternehmens oder sein Personal mit den Datenschutzbestimmungen vertraut seien, denn letzteres entspreche schon den gesetzlichen Bestimmungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vergabekammer habe in dem angegriffenen Modell zu Unrecht eine Verletzung des Wettbewerbsgrundsatzes gesehen, denn es habe nicht beachtet, dass bei der Vermittlung von Abschleppauftr&#228;gen keine Auswahlentscheidung getroffen werde. Demzufolge k&#246;nne der Antragsteller auch nicht in seinen Rechten gem. &#167;&#160;97 Abs.&#160;6 GWB verletzt sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zuletzt habe die Vergabekammer ihre Entscheidungsbefugnis &#252;berschritten, denn es habe die Ausschreibung insgesamt aufgehoben. Selbst wenn man die Bedenken der Vergabekammer in Bezug auf das Registrierungsverfahren der Vermittlungszentrale teilen w&#252;rde, so d&#252;rfe das Ausschreibungsverfahren nur so weit zur&#252;ckgesetzt werden, wie es n&#246;tig sei, um die - vermeintlich - in der Ausschreibung und der Leistungsbeschreibung vorhandenen Defizite ausgleichen zu k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>den Beschluss der 1. Vergabekammer des Landes Hessen vom 22. Oktober 2021 (Az.: <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220002616","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Vergabekammer des Landes Hessen 1. Vergabekammer","69 d - VK -17/2020","Beschluss","22.10.2021","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>69 D-VK-17/2020</a>) aufzuheben und wie folgt zu erkennen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Der Nachpr&#252;fungsantrag des Antragstellers vom 19. M&#228;rz 2020 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Der Antragsteller hat die Kosten des Verfahrens vor der Vergabekammer einschlie&#223;lich der zur zweckentsprechenden Rechtsverfolgung notwendigen Aufwendungen der Antragstellerin sowie die Kosten des Beschwerdeverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. Die Hinzuziehung der Verfahrensbevollm&#228;chtigten der Antragsgegnerin im Verfahren vor der Vergabekammer wird f&#252;r notwendig erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. die sofortige Beschwerde der Antragsgegnerin gegen den oben genannten Beschluss zur&#252;ckzuweisen und der Antragsgegnerin aufzuerlegen, die Kosten des Beschwerdeverfahrens einschlie&#223;lich der zur zweckentsprechenden Rechtsverfolgung notwendigen au&#223;ergerichtlichen Kosten des Antragstellers zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Dem Antragsteller Akteneinsicht in das Kurzgutachten der A &#8230; AG Stadt1 vom 9. Dezember 2019 zu gew&#228;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller verteidigt den angefochtenen Beschluss und wiederholt und vertieft sein bisheriges Vorbringen. Es stelle sich bereits die Frage, ob die Ausschreibung eine unzul&#228;ssige Generalunternehmervergabe von Abschlepp- und Verwahrleistungen darstelle. Die Vermittlungszentrale solle ausweislich der Leistungsbeschreibung eigenst&#228;ndig (Rahmen-) Vertr&#228;ge mit den jeweiligen Abschleppunternehmen abschlie&#223;en und eigenst&#228;ndig sicherstellen, dass die Mindestleistungsanforderungen durch die Abschleppunternehmer eingehalten w&#252;rden. Dies f&#252;hre dazu, dass die Betreiberin der Vermittlungszentrale als Generalunternehmerin und dass die von ihr beauftragten Abschleppunternehmen als Nachunternehmer bzw. Unterauftragnehmer der Vermittlungszentrale angesehen werden m&#252;ssten. Wenn man das nicht so sehen wolle, dann m&#252;sse jedenfalls den Erw&#228;gungen der Vergabekammer gefolgt werden, wonach die Antragsgegnerin mit der vorliegenden Ausschreibung ihre eigene Verpflichtung zur vergaberechtskonformen Ausschreibung von Abschleppdienstleistungen umgehen und sog. &#8222;de facto&#8220; Vergaben durch die Vermittlungszentrale etablieren wolle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde der Antragsgegnerin ist zul&#228;ssig. Sie ist innerhalb der gesetzlichen Frist formgerecht eingelegt und begr&#252;ndet worden. Die Antragsgegnerin ist durch die Entscheidung der 1. Vergabekammer beschwert, weil dem Nachpr&#252;fungsantrag stattgegeben und die Ausschreibung aufgehoben wurde. In der Sache hat die Beschwerde aber im Ergebnis keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>A. Der Nachpr&#252;fungsantrag ist zul&#228;ssig. Dies ist bereits von der Vergabekammer zutreffend festgestellt und &#252;berzeugend begr&#252;ndet worden. Der Antragsteller ist namentlich auch gem. &#167;&#160;160 Abs.&#160;2 GWB antragsbefugt, obwohl er kein Angebot eingereicht hat. Er hat in seinem Nachpr&#252;fungsantrag ausf&#252;hrlich dargelegt, dass ihn die Vorgabe der Antragsgegnerin, Abschleppunternehmer - wie ihn - nicht zum Wettbewerb zuzulassen, davon abgehalten hat, ein eigenes Angebot zu erarbeiten. Zugleich hat der Antragsteller dargelegt, dass er diese Ausschlussklausel f&#252;r vergaberechtswidrig h&#228;lt. Dies gen&#252;gt im vorliegenden Fall f&#252;r die notwendige Darlegung, durch die Vorgaben der Ausschreibung in eigenen Rechten verletzt zu sein. Dabei kommt es nicht darauf an, ob die R&#252;ge inhaltlich berechtigt ist oder nicht. Jedenfalls kann man einem jedenfalls potentiell an der Ausschreibung interessierten Bieter nicht dadurch die Antragsbefugnis entziehen, dass man ihn im Vergabeverfahren nicht zul&#228;sst. Die Vergabekammer hat das zutreffend erkannt und begr&#252;ndet. Die sofortige Beschwerde geht darauf nicht ein, so dass auf die Gr&#252;nde der erstinstanzlichen Entscheidung unter Ziffer II.A.1.b. verwiesen werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>B. Der Nachpr&#252;fungsantrag ist begr&#252;ndet. Die Antragsgegnerin hat gegen &#167;&#160;97 Abs.&#160;1 S.&#160;1 GWB versto&#223;en, indem sie davon abgesehen hat, die Beschaffung von Abschleppleistungen vergaberechtskonform auszuschreiben und stattdessen beabsichtigt, die Beschaffung mit der hiesigen Vergabe auf die Betreiberin der Vermittlungszentrale zu delegieren. Damit hat sie den Anspruch des Antragstellers auf Einhaltung der vergaberechtlichen Bestimmungen verletzt (nachfolgend Ziffer 1.). Mit Recht hat die Vergabekammer festgestellt, dass der Versto&#223; gegen die vergaberechtlichen Bestimmungen so schwer wiegt, dass er zu einer Aufhebung des Vergabeverfahrens f&#252;hren muss (nachfolgend Ziffer 2.). Der Senat teilt im Ergebnis auch die Einsch&#228;tzung der Vergabekammer, dass sich eine k&#252;nftige Vergabe von hoheitlich motivierten Abschleppleistungen an den Vorschriften des 4. Teils des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen orientieren muss (nachfolgend Ziffer 3.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Der Antragsteller ist Unternehmer und hat gem. &#167;&#160;97 Abs.&#160;6 GWB einen einklagbaren Anspruch darauf, dass die Bestimmungen &#252;ber das Vergabeverfahren eingehalten werden. Eine Nichtbeachtung von Verfahrensvorschriften liegt auch dann vor, wenn fehlerhafterweise gar kein Vergabeverfahren durchgef&#252;hrt wird, in dem der &#246;ffentliche Auftraggeber eine Mittelsperson einsetzt, um den Auftrag freih&#228;ndig zu vergeben (Fehling in. P&#252;nder/Schellenberg, Vergaberecht, 3. Aufl., Rn 159 zu &#167;&#160;97 GWB). Dies ist hier der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin ist gem. &#167;&#160;99 Nr.&#160;1 GWB ein &#246;ffentlicher Auftraggeber. Die Beauftragung von Abschleppunternehmen zum Abschleppen und Verwahren verkehrswidrig abgestellter Fahrzeuge durch die Ordnungsbeh&#246;rde ist eine Beschaffung von Dienstleistungen i.S. von &#167;&#160;103 Abs.&#160;1, Abs.&#160;4 GWB. Der Beschaffungszweck ist ordnungspolizeilich definiert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sofern ein Fahrzeug im &#246;ffentlichen Verkehrsraum verkehrsordnungswidrig abgestellt ist und die Sicherheit und Ordnung des Stra&#223;enverkehrs in der Weise beeintr&#228;chtigt, dass eine unaufschiebbare Beseitigung dieser Gefahrenlage erforderlich wird, sind die Polizei- und die Ordnungsbeh&#246;rden berechtigt und verpflichtet, im Wege der Ersatzvornahme das Fahrzeug sicherzustellen und zu verwahren. Letzteres kann durch eine von den Ordnungsbeh&#246;rden beauftragte dritte Person (das Abschleppunternehmen) auf Kosten des St&#246;rers geschehen (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-SOGHEpP49","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;49 HSOG","Landesnorm Hessen","Ersatzvornahme","Hessisches Gesetz &#252;ber die &#246;ffentliche Sicherheit und Ordnung (HSOG) in der Fassung der ...","g&#252;ltig ab 22.12.2004"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;49 Abs.&#160;1 HSOG</a>, vgl. dazu <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027365","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 11. Senat","11 UE 2393/96","Urteil","17.03.1998","Abschleppen eines Fahrzeugs - Verkehrszeichen &amp;quot;Verbot f&#252;r Fahrzeuge aller Art&amp;quot;","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>HessVGH, Urteil vom 17.3.1998, 11 UE 2393/96</a> <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190027365","part":"L","price":0.0,"anchor":"rd_22"}}' data-juris-tooltip='{"tooltip":{"item":["Hessischer Verwaltungsgerichtshof 11. Senat","11 UE 2393/96","Urteil","17.03.1998","Abschleppen eines Fahrzeugs - Verkehrszeichen &amp;quot;Verbot f&#252;r Fahrzeuge aller Art&amp;quot;","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn. 22</a> bei juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin ist demnach gem. &#167;&#160;97 Abs.&#160;1 S.&#160;1 GWB verpflichtet, Abschleppleistungen f&#252;r diesen Beschaffungszweck in einem transparenten und diskriminierungsfreien Vergabeverfahren nach den Vorschriften des 4. Teils des GWB auszuschreiben. Die Antragsgegnerin verfolgt mit der hiesigen Ausschreibung das Ziel, m&#246;glichst viele Abschleppunternehmen in die Beschaffung dieser Dienstleistungen einzubinden, in dem allen Unternehmen, die die Leistungsanforderungen erf&#252;llen, die M&#246;glichkeit er&#246;ffnet wird, &#8222;reihum&#8220; Abschleppauftr&#228;ge ausf&#252;hren zu k&#246;nnen. Das ist jedoch mit der hier gew&#228;hlten Vertragskonstruktion nicht vergaberechtskonform ausgestaltet:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Entgegen der Auffassung des Antragstellers werden mit der hiesigen Ausschreibung keine eigentlichen Abschlepp- und Verwahrleistungen vergeben. Der mit der Ausschreibung angestrebte Rahmenvertrag, den die Antragsgegnerin mit dem Betreiber der Vermittlungszentrale abschlie&#223;en will, kann nicht als Generalunternehmervertrag angesehen werden, durch dem sich dieser Betreiber eigenst&#228;ndig zur Ausf&#252;hrung der Abschlepp- und Verwahrleistungen verpflichtet und dabei die vermittelten Abschleppunternehmen als Nach- oder Unterauftragnehmer einsetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch wenn man dem Antragsteller zugestehen muss, dass der Vermittlungszentrale sehr umfangreiche Pr&#252;f- und Kontrollpflichten gegen&#252;ber den Abschleppunternehmen auferlegt werden (auf die sp&#228;ter noch n&#228;her eingegangen wird), so l&#228;sst sich daraus kein Generalunternehmerverh&#228;ltnis im Verh&#228;ltnis zur Antragsgegnerin ableiten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der verst&#228;ndige, einschl&#228;gig erfahrene Bieter von Abschleppleistungen kennt den hoheitlich motivierten Hintergrund und wei&#223; daher, dass diese durch die Ordnungsbeh&#246;rden in Wahrnehmung ihrer ordnungspolizeilichen Befugnisse in Auftrag gegeben werden. Es war daher nicht notwendig, nochmals in der Leistungsbeschreibung klarzustellen, dass die Vermittlungszentrale f&#252;r und im Namen der Ordnungsbeh&#246;rden der Antragsgegnerin Abschleppauftr&#228;ge vermittelt. Auch die weiteren Regelungen der Leistungsbeschreibung enthalten keine Anhaltspunkte, denen man entnehmen k&#246;nnte, dass die Abschleppunternehmen als Erf&#252;llungsgehilfen der Vermittlungszentrale t&#228;tig werden sollen. Dies kann man auch nicht aus der Verpflichtung in Ziffer A I. der Leistungsbeschreibung ableiten, wonach die Vermittlungszentrale verpflichtet wird, mit den Abschleppunternehmen eigenst&#228;ndig (Rahmen-)Vertr&#228;ge abzuschlie&#223;en. Diese (Rahmen-)Vertr&#228;ge sind unabdingbar, damit die Vermittlungszentrale ihre Verpflichtung zur Pr&#252;fung der Mindestleistungsanforderungen und der Durchf&#252;hrungsanordnungen bei den Abschleppunternehmen erf&#252;llen kann. Auch hieraus kann also nicht auf ein Generalunternehmerverh&#228;ltnis geschlossen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Die Vergabekammer hat mit Recht festgestellt, dass die Antragsgegnerin mit dem hiesigen Vergabeverfahren ihre Verpflichtung zur &#246;ffentlichen Ausschreibung der Abschleppleistungen umgeht, indem sie deren freih&#228;ndige Vergabe durch den eigenst&#228;ndig agierenden Betreiber der Vermittlungszentrale anordnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Geltung des Vergaberechts steht nicht zur Disposition &#246;ffentlicher Auftraggeber. Wenn sich ein &#246;ffentlicher Auftraggeber dazu entschlie&#223;t, die Erf&#252;llung bestimmter Leistungen einer juristischen Person zu &#252;bertragen, die ihrerseits nicht dem Anwendungsbereich des &#167;&#160;98 GWB unterliegt, dann wird dem Vergaberecht nur dann Geltung verschafft, wenn die juristische Person entsprechende Auftr&#228;ge &#246;ffentlich ausschreibt (OLG D&#252;sseldorf, Urteil vom 15.7.2015, VII Verg 11/15, - anerkannte Werkstatt, Rn 39 bei juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Anforderungen werden hier nicht erf&#252;llt. Die Abschleppauftr&#228;ge sollen hier nicht ausgeschrieben, sondern vielmehr durch die Vermittlungszentrale v&#246;llig eigenverantwortlich an diejenigen Abschleppunternehmen vergeben werden, die zuvor in das eigenst&#228;ndig von der Zentrale gef&#252;hrte Register und in die hierauf bezogene Vermittlungsliste aufgenommen worden sind. Dabei spielt es keine Rolle, dass die Antragsgegnerin in der Leistungsbeschreibung unter Ziffer B. II. 1.a) festgelegt hat, dass die Vermittlungszentrale die Auswahl der Abschleppunternehmen, denen Auftr&#228;ge erteilt werden sollen, unter strikter Neutralit&#228;t und Gleichbehandlung durchf&#252;hren soll. Es ist auch irrelevant, dass der Vermittlungszentrale bei der eigentlichen Vermittlung keine Auswahlm&#246;glichkeiten er&#246;ffnet wird, sie vielmehr insoweit streng nach der Vermittlungsliste im &#8222;Reihum-Verfahren&#8220; vorgehen muss.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Gesichtspunkte sind irrelevant, weil die Antragsgegnerin der Vermittlungszentrale nicht nur diese Aufgabe &#252;bertragen will, sondern sie dar&#252;ber hinaus eigenst&#228;ndig mit der F&#252;hrung des Vermittlungsregisters und der Pr&#252;fung der Mindestleistungsvoraussetzungen betraut, womit die der Antragsgegnerin obliegende Auswahlentscheidung auf die Zentrale verlagert wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Recht hat die Vergabekammer herausgearbeitet, dass die Vermittlungszentrale schon bei der Aufnahme der Abschleppunternehmen in das Vermittlungsregister (Vergabe-)entscheidungen trifft, weil ihr Ermessens- und Beurteilungsspielr&#228;ume zuerkannt werden, die ausschlie&#223;lich von der Antragsgegnerin als Vergabestelle ausgef&#252;llt werden d&#252;rfen. Dies setzt sich bei der Qualit&#228;tskontrolle und der M&#246;glichkeit, Abschleppunternehmen aus dem Register zu l&#246;schen, fort. Dazu im Einzelnen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Bereits in Bezug auf den Nachweis der pers&#246;nlichen Zuverl&#228;ssigkeit des Betriebsinhabers und des Personals muss (und darf) die Vermittlungszentrale eine Auswahlentscheidung treffen, weil die Antragsgegnerin nicht transparent und hinreichend konkret festgelegt hat, welche Anforderungen an die Abschleppunternehmen gestellt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gefordert wird ein polizeiliches F&#252;hrungszeugnis der Belegart &#8222;0&#8220;. Die Vergabekammer hat die Frage aufgeworfen, ob eine etwaige (strafrechtliche oder verwaltungsbeh&#246;rdliche) Eintragung im F&#252;hrungszeugnis, wie etwa der Widerruf der Gewerbeerlaubnis, als Ausschlusskriterium f&#252;r die Registrierung angesehen werden kann. Die Antragsgegnerin meint, es g&#228;be hier keinen Interpretationsspielraum f&#252;r die Vermittlungszentrale, weil die Anforderung eines solchen Zeugnisses automatisch impliziere, dass dort keine Eintragungen &#252;ber strafrechtliche oder sonstige Verfehlungen vorhanden sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat kann dieser Argumentation nicht folgen. Unabh&#228;ngig davon, dass sich dazu in der Leistungsbeschreibung nichts Weiteres findet und diese Interpretation auch nicht auf der Hand liegt, widersprechen die Ausf&#252;hrungen der Antragsgegnerin auch ihrer eigenen fr&#252;heren Stellungnahme im Vergabeverfahren. Vielmehr hat die Antwort der Antragsgegnerin auf eine Bieterfrage durchaus offenbart, dass sie selbst hier Wertungsspielr&#228;ume sieht. Dies hat folgenden Hintergrund:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;hrungszeugnisse der Belegart &#8222;0&#8220; k&#246;nnen ausweislich der Vorgaben des Bundesjustizamtes nur an Beh&#246;rden gesendet werden. Die Vermittlungszentrale ist keine Beh&#246;rde, kann also selbst die Vorlage von F&#252;hrungszeugnissen nicht verlangen. Sie w&#228;re darauf angewiesen, dass die Antragsgegnerin die F&#252;hrungszeugnisse einholt und sie an die Zentrale weiterleitet. In einer Antwort der Antragsgegnerin auf eine entsprechende Bieterfrage vom 4.3.2020 hat sie daher klargestellt, dass diese Vorgabe im Leistungsverzeichnis korrigiert und dass F&#252;hrungszeugnisse an sie &#252;bersandt werden m&#252;ssen. Dann hei&#223;t es w&#246;rtlich wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><em>&#8222;Sollte das F&#252;hrungszeugnis Eintragungen enthalten, die Zweifel an der pers&#246;nlichen Zuverl&#228;ssigkeit des Inhabers und/oder gesetzlichen Vertreters des AU sowie das vom AU bei der Leistungserbringung eingesetzte Personal aufkommen lassen, wird der AG die VZ unmittelbar informieren&#8220;</em> (Bl. 204 VA).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit anderen Worten: Hier wird offenbar angenommen, dass die Antragsgegnerin selbst entscheidet, welche Eintragungen im F&#252;hrungszeugnis noch akzeptiert werden und welche nicht. Es ist daher weder f&#252;r einen verst&#228;ndigen Bieter noch f&#252;r den Betreiber der Vermittlungszentrale nachvollziehbar, wie man die Vorgaben an das Eignungskriterium pers&#246;nliche Zuverl&#228;ssigkeit durchschauen soll. Hinzu kommt, dass die Antragsgegnerin ausweislich Ziffer C I.1.a), 2. Absatz, letzter Satz anordnet &#8222;<em>Ausnahmen sind in besonderen H&#228;rtef&#228;llen m&#246;glich</em>&#8220;. Es ist nicht klargestellt, wann ein besonderer H&#228;rtefall vorliegt, noch wie er nachgewiesen oder wie er von der Vermittlungszentrale beurteilt werden soll.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) &#196;hnlich undurchsichtig sind die Mindestanforderungen an die Abschleppunternehmen in Bezug auf die f&#252;r die Berufsaus&#252;bung vorzulegenden Genehmigungen oder Erlaubnisse gem. Ziffer C I.1.e) der Leistungsbeschreibung. Es wird gegen&#252;ber der Vermittlungszentrale nicht vorgegeben, welche Unterlagen sie von den Abschleppunternehmen verlangen kann (und muss) und welche Genehmigungen und Erlaubnisse &#8222;f&#252;r die Ausf&#252;hrung der Abschleppleistungen&#8220; erforderlich sind. Dies w&#228;re allerdings unabdingbar, um die Zulassung zum Vermittlungsregister transparent zu machen und der Vermittlungszentrale so konkrete Vorgaben zu machen, dass sie keine eigene Auswahlentscheidung treffen muss. Die Antragsgegnerin kann dem auch nicht entgegenhalten, dass gewerblich t&#228;tige Abschleppunternehmer schon w&#252;ssten, welche Genehmigungen und Erlaubnisse sie br&#228;uchten. Die Ausschreibung richtet sich n&#228;mlich explizit nicht an Abschleppunternehmen, sondern an Dienstleister, die gerade keine Abschleppleistungen erbringen, also &#8222;branchenfremd&#8220; sind. Mangels eindeutiger Vorgaben steht es daher nach den Vorgaben in der Leistungsbeschreibung letztlich im freien Belieben der Vermittlungszentrale, welche Genehmigungen und Erlaubnisse sie zulassen will und welche nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(3) Mit Recht hat die Vergabekammer ferner hervorgehoben, dass die Leistungsbeschreibung auch &#252;berhaupt keine Vorgaben in Bezug auf den Nachweis hinreichender Kenntnisse in Bezug auf den Datenschutz (gilt f&#252;r die Abschleppunternehmer und ihr Personal) sowie in Bezug auf ihre Ortskenntnisse enth&#228;lt (Leistungbeschreibung Ziffern C I.3.d) und e)). Auch insoweit st&#252;nde es im nicht kontrollierten Belieben der Vermittlungszentrale, positive oder negative Auswahlentscheidungen in Bezug auf die Registrierung der Abschleppunternehmen zu treffen. Die Beschwerdebegr&#252;ndung geht darauf nicht ein, so dass auf die Gr&#252;nde der angefochtenen Entscheidung verwiesen werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(4) Die Liste der intransparenten Eignungsvorgaben l&#228;sst sich noch &#252;ber die von der Vergabekammer angesprochenen Punkte hinaus erweitern. So verlangt Ziffer C.I.5.c) und d) den Nachweis des Abschleppunternehmens gegen&#252;ber der Vermittlungszentrale, dass er &#252;ber geeignete Verwahrfl&#228;chen verf&#252;gt. Wie dieser Nachweis zu f&#252;hren ist, bleibt aber ungekl&#228;rt. Auch eine entsprechende Bieterfrage ist von der Antragsgegnerin nicht zufriedenstellend gekl&#228;rt worden (Bl. 206 VA, Frage 7).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ferner wird der Vermittlungszentrale die Aufgabe und Befugnis &#252;bertragen, eigenst&#228;ndig zu &#252;berpr&#252;fen, ob die Verwahrfl&#228;chen den gesetzlichen Bestimmungen (Umweltauflagen etc.) entsprechen und durch sonstige Ma&#223;nahmen baulicher und technischer Art gegen Besch&#228;digung, Entwendung oder unbefugte Benutzung der Fahrzeuge gesichert sind. Wie dies zu pr&#252;fen ist und unter welchen Umst&#228;nden diese Kriterien erf&#252;llt sind, bleibt offen und obliegt daher ebenfalls der eigenst&#228;ndigen Beurteilung der Vermittlungszentrale.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(5) Die dargestellten Probleme setzen sich bei den Vorgaben der Leistungsbeschreibung an die Qualit&#228;tskontrolle der Abschleppunternehmen fort, die bei negativem &#8222;Testat&#8220; zu einer L&#246;schung aus dem Vermittlungsregister f&#252;hren k&#246;nnen (Leistungsbeschreibung Ziffer B V.1.a) - c)). Eine L&#246;schung aus dem Register kommt in Betracht, wenn die urspr&#252;nglich nachgewiesenen Mindestleistungsanforderungen nicht mehr erf&#252;llt sind, und wenn die &#8222;Ausf&#252;hrungsregelungen&#8220; (in lit. b auch &#8222;Durchf&#252;hrungsregelungen&#8220;) vom Abschleppunternehmen nicht eingehalten worden sind, was die Vermittlungszentrale eigenst&#228;ndig durch j&#228;hrliche und anlassbezogene Kontrollen pr&#252;fen soll. Da mindestens bei den o.g. Mindestleistungsanforderungen unbestimmte Rechtsbegriffe verwendet werden, die der Vermittlungszentrale Beurteilungsspielr&#228;ume er&#246;ffnen, kann auch insoweit nicht von transparenten Zulassungsbestimmungen gesprochen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ma&#223;geblich ist letztlich, dass die &#220;berpr&#252;fung der Mindestleistungsvoraussetzungen und der Ausf&#252;hrungsregelungen v&#246;llig der eigenen Kontrolle der Antragsgegnerin entzogen ist, so dass die Vermittlungszentrale eigenst&#228;ndig entscheiden kann, wer ins Vermittlungsregister aufgenommen wird und darin verbleibt und auf diese Weise auch eigenst&#228;ndig ohne Beachtung der vergaberechtlichen Bestimmungen Abschleppauftr&#228;ge vergeben kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Die Antragsgegnerin kann sich nicht darauf berufen, dass die Verteilung der Abschleppauftr&#228;ge in einem dem sog. &#8222;Open House - Modell&#8220; nachempfundenen Verfahren erfolgen soll. Die Vergabekammer hat mit Recht festgestellt, dass das hiesige Verfahren dem &#8222;Open House - Modell&#8220; nicht entspricht. Auf die Ausf&#252;hrungen in der angefochtenen Entscheidung kann verwiesen werden. Erg&#228;nzend ist folgendes auszuf&#252;hren:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Die Vergabekammer hat zutreffend ausgef&#252;hrt, dass ein &#246;ffentlicher Auftrag i.S. von &#167;&#160;103 GWB nur dann vorliegt, wenn der &#246;ffentliche Auftraggeber eine Auswahlentscheidung trifft. Dies ergibt sich zwar nicht unmittelbar aus dem Wortlaut dieser Vorschrift, wohl aber aus der ihr zugrundeliegenden Regelung in Art.&#160;1 Abs.&#160;2 der Richtlinie 2014/24/EU (im Folgenden: Vergaberechtsrichtlinie). Dort ist klargestellt, dass eine Auftragsvergabe im Sinne dieser Richtlinie nur dann vorliegt, wenn bei dem im Wege eines &#246;ffentlichen Auftrags erfolgenden Erwerb der/die Wirtschaftsteilnehmer von dem &#246;ffentlichen Auftraggeber &#8222;ausgew&#228;hlt werden&#8220;. Umgekehrt stellt Ziffer 4 der Erw&#228;gungsgr&#252;nde der Vergaberechtsrichtlinie klar, dass keine Auftragsvergabe i.S. der Richtlinie vorliegt, wenn der &#246;ffentliche Auftraggeber - ohne das eine Selektivit&#228;t ausge&#252;bt wird - alle Wirtschaftsteilnehmer, die bestimmte Voraussetzungen erf&#252;llen, zur Wahrnehmung einer bestimmten Aufgabe zul&#228;sst. F&#252;r solche Zulassungsverfahren hat sich der Begriff des <strong>&#8222;</strong>Open House - Modells<strong>&#8220;</strong> etabliert, weil bei diesen Verfahren sprichw&#246;rtlich jedem Wirtschaftsteilnehmer der Zutritt zum &#8222;Haus&#8220; der Beschaffungsstelle offensteht (vgl. Dreher, NZBau 2019, 275, 276).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Rechtspraxis sind diese Modelle zun&#228;chst im Hinblick auf den Abschluss von Rabattvertr&#228;gen der gesetzlichen Krankenkassen mit Arzneimittelunternehmen relevant geworden. In der Entscheidung &#8222;Falk-Pharma&#8220; des Europ&#228;ischen Gerichtshofs ging es um ein solches Verfahren, in dem die Deutsche Angestellten Krankenkasse (DAK) jedes Unternehmen, das Arzneimittel mit einem bestimmten Wirkstoff vertrieb und bestimmte Voraussetzungen erf&#252;llte, zu feststehenden Vertragsbedingungen in das Rabattsystem zulassen wollte. Der eigentliche zahlungspflichtige Abruf der Medikamente lag dann in den H&#228;nden Dritter, n&#228;mlich der die Arzneimittel verordnenden &#196;rzte (EuGH, Urteil vom 2.6.2016 - Falk Pharma - C-410/14).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der EuGH hat eine solche Art der Beschaffung vom Anwendungsbereich der Vergaberechtsrichtlinie freigestellt, aber zugleich in Ziffer 2 des Tenors klargestellt, dass das Zulassungsverfahren zu einem derartigen Vertragssystem im Einklang mit den Grundregeln des AEU-Vertrags ausgestaltet und durchgef&#252;hrt werden muss, insbesondere mit den Grunds&#228;tzen der Nichtdiskriminierung und der Gleichbehandlung der Wirtschaftsteilnehmer sowie sich dem daraus ergebenden Transparenzgebot vereinbar sein muss.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In einer weiteren Entscheidung vom 1.3.2018 (C-9/17 - Maria Tirkonnen) hat sich der EuGH mit einer au&#223;erhalb des Pharma-Bereichs liegenden Fallkonstellation besch&#228;ftigt. Es ging um eine Ausschreibung der finnischen Agentur f&#252;r den l&#228;ndlichen Raum &#252;ber den Abschluss von Dienstleistungsvertr&#228;gen mit Landwirtschaftsberatern. Die Agentur wollte den Landwirten einen m&#246;glichst gro&#223;en Pool von Beratern zur Seite stellen und mit jedem Interessenten einen solchen (Dienstleistungs-)Rahmenvertrag abschlie&#223;en, der die Zulassungsvoraussetzungen erf&#252;llte. Dazu geh&#246;rte der Nachweis, dass die Berater die hierf&#252;r erforderliche Fachkunde besitzen, sich in Seminaren weiterentwickelt hatten und eine sich an die Eignungspr&#252;fung anschlie&#223;ende Pr&#252;fung bestanden haben. Auch hier hat der EuGH klargestellt, dass ein solches Zulassungssystem nicht den Bestimmungen der Vergaberechtsrichtlinie unterf&#228;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Beiden F&#228;llen ist gemein, dass sog. &#8222;Dreiecks-Konstellationen&#8220; bestanden, bei denen zun&#228;chst der &#246;ffentliche Auftraggeber lediglich eine eigene (!) Zulassungsentscheidung getroffen hat (durch den Abschluss des Arzneimittelversorgungs-Rahmenvertrags bzw. die Aufnahme in das Berater-Register), w&#228;hrend die eigentliche Auswahlentscheidung von einem Dritten (dem behandelnden Arzt oder dem Landwirt) getroffen. Beiden F&#228;llen ist auch gemein, dass in den Zulassungsverfahren die Grunds&#228;tze der Nichtdiskriminierung, Gleichbehandlung und Transparenz beachtet worden sind (vgl. Dreher aaO., S.&#160;290 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Das streitgegenst&#228;ndliche Modell ist nicht mit der Konstellation eines &#8222;Open House - Modells&#8220; vergleichbar und erf&#252;llt auch nicht die vom Europ&#228;ischen Gerichtshof aufgestellten Anforderungen an die Rechtm&#228;&#223;igkeit eines solchen Modells. Das Modell der Antragsgegnerin weicht schon deshalb von den Konstellationen &#8222;Falk Pharma&#8220; und &#8222;Maria Tirkonnen&#8220; ab, weil die Vermittlungszentrale keine &#8222;dritte Person&#8220; ist, sondern als Stellvertreterin der Antragsgegnerin Abschleppauftr&#228;ge vergeben soll.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinzu kommt, dass die Vermittlungszentrale auch entscheiden soll, wer in das Vermittlungsregister aufgenommen werden soll und wer nicht. Diese Entscheidung war in den erw&#228;hnten EuGH-Entscheidungen von der Vergabestelle selbst getroffen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zuletzt erf&#252;llt die Ausschreibung der Antragsgegnerin auch nicht die Vorgaben des Europ&#228;ischen Gerichtshofs zur Transparenz der Zulassung interessierter Abschleppunternehmen zum Vermittlungsregister. Dies ist oben bereits im Einzelnen aufgef&#252;hrt worden und muss hier nicht wiederholt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.) Mit Recht hat die Vergabekammer das Vergabeverfahren aufgehoben. Das Verfahren leidet unter derart schwerwiegenden konzeptionellen M&#228;ngeln, dass mildere Mittel i.S. von &#167;&#160;168 Abs.&#160;1 GWB zur Beseitigung der Rechtsverst&#246;&#223;e nicht zur Verf&#252;gung stehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vergabekammer hat bei einer Rechtsverletzung des Antragstellers gem. &#167;&#160;168 Abs.&#160;1 GWB die geeigneten Ma&#223;nahmen zu treffen, um die Rechtsverletzung zu beseitigen und eine Sch&#228;digung der betroffenen Interessen zu verhindern. Der Vergabekammer steht zwar ein weiter Ermessensspielraum bei der Auswahl der geeigneten Ma&#223;nahmen zu, der vom Beschwerdegericht nur darauf gepr&#252;ft werden kann, ob die Ma&#223;nahme zur Beseitigung der Rechtsverletzung geeignet, erforderlich und verh&#228;ltnism&#228;&#223;ig ist (vgl. Kadenbach in: M&#252;ller/Wrede, GWB Vergaberecht, Rn 14 zu &#167;&#160;168 GWB). Sie ist aber jedenfalls an das Verh&#228;ltnism&#228;&#223;igkeitsgebot gebunden, weswegen eine Aufhebung der Ausschreibung als &#8222;ultima ratio&#8220; nur dann in Betracht kommt, wenn eine Korrektur im laufenden Verfahren nicht mehr m&#246;glich ist (Steck in: Ziekow/V&#246;llink, Vergaberecht, 4. Aufl., Rn 18 zu &#167;&#160;168 GWB). Dies kann etwa der Fall sein, wenn die Leistungsbeschreibung unklar oder wenn der Beschaffungsbedarf nicht hinreichend definiert ist (Herrmann in: Ziekow/V&#246;llink, aaO., Rn 19 zu &#167;&#160;63 VgV). Im vorliegenden Fall muss der Beschaffungsbedarf f&#252;r die begehrte Vermittlungsleistung bei fortbestehender Beschaffungsabsicht neu definiert werden, wenn die Ausschreibung den vergaberechtlichen Vorgaben gen&#252;gen soll.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Der Senat kann sich der von der Antragsgegnerin vertretenen Auffassung, das Vergabeverfahren k&#246;nne jedenfalls durch punktuelle Korrektur der Leistungsbeschreibung und/oder durch Einf&#252;gen einer eigenen Kontrollm&#246;glichkeit &#252;ber das Handeln der Vermittlungszentrale vergaberechtskonform ausgestaltet werden, nicht anschlie&#223;en. Der Vergaberechtsversto&#223; liegt aus den bereits dargestellten Gr&#252;nden in der konzeptionellen Ausgestaltung der Arbeit der Vermittlungszentrale, die durch einige kleinere Korrekturen nicht beseitigt werden kann, vielmehr bei fortbestehender Absicht der Vergabe von Vermittlungsleistungen f&#252;r Abschleppauftr&#228;ge eine v&#246;llige Neuorientierung der Aufgabenstellung der Vermittlungszentrale erforderlich macht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kann f&#252;r die Entscheidung, ob das Vergabeverfahren aufgehoben werden muss oder nicht, offenbleiben, ob die Antragsgegnerin durch die vergaberechtlichen Vorgaben von vornherein daran gehindert ist, sich bei der Beschaffung von Abschleppdienstleistungen der Mithilfe einer Vermittlungszentrale zu bedienen. Dagegen spricht jedenfalls, dass der Gesetzgeber in &#167;&#160;6 VgV ausdr&#252;cklich die M&#246;glichkeit er&#246;ffnet, dass der &#246;ffentliche Auftraggeber Dienstleister einsetzen darf, um ihm bei der Beschaffung &#246;ffentlicher Auftr&#228;ge zu unterst&#252;tzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Begriff des Beschaffungsdienstleisters ist im Gesetz nicht definiert, er wird vielmehr in &#167;&#160;6 Abs.&#160;1 VgV vorausgesetzt. Eine Definition findet sich in Art.&#160;2 Abs.&#160;1 Nr.&#160;15 der Vergaberechtsrichtlinie, wonach der Beschaffungsdienstleister &#8222;T&#228;tigkeiten zur Unterst&#252;tzung von Beschaffungst&#228;tigkeiten&#8220; erbringt, zu denen insbesondere die Bereitstellung einer technischen Infrastruktur [geh&#246;rt], die es den &#246;ffentlichen Auftraggebern erm&#246;glicht, &#246;ffentliche Auftr&#228;ge zu vergeben&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Begriff des Beschaffungsdienstleisters ist nach dem Willen des europ&#228;ischen Gesetzgebers weit auszulegen. Erfasst wird demnach jedes T&#228;tigwerden f&#252;r den &#246;ffentlichen Auftraggeber auf rechtlicher Grundlage im Zusammenhang mit dem Vergabeverfahren (vgl. Dreher/Hoffmann in: Beck`scher Vergaberechtskommentar, 3. Aufl., Rn 26 zu &#167;&#160;6 VgV). Vor diesem Hintergrund scheint es nicht von vornherein ausgeschlossen zu sein, eine Vermittlungszentrale als Intermedi&#228;r bei der Verteilung von Abschleppauftr&#228;gen einzusetzen, wenn sich deren Auftrag darauf beschr&#228;nkt, die &#8222;Reihum-Verteilung&#8220; von Abschleppauftr&#228;gen nach einem von vorn herein festgelegten und unab&#228;nderlichen Modus durchzuf&#252;hren, w&#228;hrend die (Auswahl-) Entscheidungen zur Zulassung der Abschleppunternehmen in das Vermittlungsregister und zur Qualit&#228;tskontrolle ausschlie&#223;lich in der Hand der Antragsgegnerin liegen, die sich auch eine entsprechende Kontrolle der Vermittlungsleistungen vorbehalten muss.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Ob man eine solche Vorgehensweise mit der nachfolgend behandelten vergaberechtskonformen Ausschreibung der Abschleppleistungen selbst in Einklang bringen kann, muss hier nicht entschieden werden und ist m&#246;glicherweise auch Gegenstand von Zweckm&#228;&#223;igkeitserw&#228;gungen, die von der Antragsgegnerin selbst anzustellen sind. Jedenfalls muss das vorliegende Vergabeverfahren aufgehoben werden, weil der an die Vermittlungszentrale zu vergebende Dienstleistungsauftrag neu konzipiert werden muss, was innerhalb dieses Vergabeverfahren nicht mehr m&#246;glich ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der hier streitgegenst&#228;ndlichen Ausschreibung liegt nicht nur bei der Leistungsbeschreibung ein fehlerhaftes Verst&#228;ndnis von der Zul&#228;ssigkeit der Delegation von Vergabeentscheidungen zugrunde. Wie oben schon im Einzelnen dargestellt, soll die Vermittlungszentrale wesentliche Auswahlentscheidungen, die die Zulassung der Abschleppunternehmen zum Vermittlungsregister und deren Qualit&#228;tskontrolle betreffen, eigenst&#228;ndig treffen, was den vergaberechtlichen Vorgaben widerspricht. Die Ausschreibung ist aber nicht nur dort, sondern auch bei der Wertungsmatrix zur Pr&#252;fung der Erf&#252;llung der Zuschlagskriterien in dieser Hinsicht rechtsfehlerhaft konzipiert, denn hier sind mehrere Unterkriterien (Einrichtung der Vermittlungszentrale, Qualit&#228;tsmanagement) so formuliert, dass die Bieter damit ihre Leistungsf&#228;higkeit in Bezug auf nicht delegationsf&#228;hige Auswahlentscheidungen darlegen m&#252;ssen. Letztlich d&#252;rfte auch die beabsichtigte Honorierung der Dienstleistungen der Vermittlungszentrale auf dem fehlerhaften Verst&#228;ndnis der Delegationsm&#246;glichkeit basieren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Mit Recht hat die Vergabekammer der Antragsgegnerin zuletzt aufgegeben, bei fortdauernder Beschaffungsabsicht (und dem Erreichen der Schwellenwerte) hoheitliche Abschleppleistungen nur nach vorheriger Durchf&#252;hrung eines Vergabeverfahrens entsprechend der Vorgaben im 4. Teil des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen zu vergeben. Dies ergibt sich bereits aus der Tatsache, dass die Beklagte mit diesen Dienstleistungen einen Beschaffungszweck verfolgt (und damit diesen Vorschriften unterliegt) und dass sie aus den dargestellten Gr&#252;nden daran gehindert ist, die vergaberechtliche Auswahlentscheidung an einen Dritten zu delegieren, wenn sie diesem nicht zugleich auferlegt, die Dienstleistungen in einem vergaberechtskonformen Verfahren auszuschreiben (vgl. dazu die oben schon zitierte Entscheidung des OLG D&#252;sseldorf vom 15.7.2015, VII Verg 11/15).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kann offenbleiben, ob die Antragsgegnerin bei einer etwaigen Ausschreibung von Selektiv-Rahmenvertr&#228;gen, wie sie beispielsweise im Schriftsatz des Antragstellers vom 18.1.2022 f&#252;r andere bundesdeutsche Gebietsk&#246;rperschaften geschildert werden, daran gehindert ist, den Abschleppunternehmen Festpreisvorgaben zu machen. Ma&#223;geblich ist allein, das die Antragsgegnerin bei der Auswahl ihrer Rahmenvertragspartner das in &#167;&#160;127 Abs.&#160;1 GWB normierte Wirtschaftlichkeitsgebot einh&#228;lt, f&#252;r das neben dem Preis auch qualitative, umweltbezogene und soziale Aspekte eine Rolle spielen k&#246;nnen bzw. bei der Vorgabe eines Festpreises gem. &#167;&#160;58 Abs.&#160;2 S.&#160;3 VgV eine Rolle spielen m&#252;ssen. In diese Richtung interpretiert der Senat auch die Erw&#228;gungen der Vergabekammer unter Ziffer II.A. 2.c. der angefochtenen Entscheidung und tritt ihnen daher im Ergebnis bei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>C. Die Kostenentscheidung folgt aus &#167;&#167;&#160;175 Abs.&#160;2, 71 GWB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdeverfahrens wird gem. &#167;&#160;50 Abs.&#160;2 GKG auf 33.697,83 &#8364; festgesetzt. Dies entspricht 5 % des bereits in der angefochtenen Entscheidung aufgef&#252;hrten Bruttoauftragswerts von 673.956,50 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Antrag des Antragstellers, ihm Einsicht in das Gutachten der Fa. A zu gew&#228;hren, ist nicht entsprochen worden, weil dies nach Abw&#228;gung der beiderseitigen Interessen aus wichtigen Gr&#252;nden geboten ist (&#167;&#167;&#160;165 Abs.&#160;2, 72 Abs.&#160;2 S.&#160;4 GWB).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vergabekammer hat bereits ausf&#252;hrlich begr&#252;ndet, warum der Antragsgegnerin ein berechtigtes Interesse an der Geheimhaltung dieser Unterlagen zusteht und warum die Bekanntgabe dieser Daten dem Antragsteller einen nicht zu rechtfertigenden Wettbewerbsvorteil f&#252;r k&#252;nftige Ausschreibungen von Abschleppleistungen verschaffen w&#252;rde. Hierauf kann verwiesen werden. Bei der hiernach erforderlichen Abw&#228;gung ist zu ber&#252;cksichtigen, dass das Akteneinsichtsrecht nur in dem Umfang besteht, wie es zu Durchsetzung der subjektiven Rechte des Verfahrensbeteiligten erforderlich ist (vgl. Behrens in: M&#252;ller-Wrede, GWB aaO., Rn. 19 zu &#167;&#160;165 GWB). Hier ist entscheidend, dass die Antragsgegnerin keine Abschleppleistungen ausgeschrieben hat, sondern nur die Dienstleistung der Vermittlung von Abschleppleistungen. Der Festpreis f&#252;r Abschleppleistungen und dessen Kalkulation spielt demnach f&#252;r R&#252;gen des Antragstellers gegen die Ausschreibung keine Rolle.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d312250" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE220002510</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
