<html>
<head><title>4-UF-203-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 4. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.12.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 UF 203/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2011:1207.4UF203.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;45 FamFG, &#167;&#160;66 FamFG, &#167;&#160;219 FamFG, &#167;&#160;225 SGB 6, &#167;&#160;5 VersAusglG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015954","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190015954"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Versorgungsausgleich: Keine Teilrechtskraft bei beschr&#228;nkter Anfechtung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015954","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Gelnhausen, 19. April 2011, 64 F 910/09, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde des beteiligten Versorgungstr&#228;gers zu 1 vom 18.5.2011 und die Anschlussbeschwerde des beteiligten Versorgungstr&#228;gers zu 2 vom 08.11.2011 wird der Beschluss des Amtsgerichts Gelnhausen - Familiengericht - vom 19.4.2011, Aktenzeichen 64 F 910/09 VA, hinsichtlich des Ausspruchs zum Versorgungsausgleich in Abs&#228;tzen 1, 2 und 3 des Beschlusstenors abge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Wege der internen Teilung wird zu Lasten des Anrechts des Ehemannes bei der Deutschen Rentenversicherung Bund (Versicherungsnummer ...) zu Gunsten der Ehefrau ein Anrecht in H&#246;he von 2,7372 Entgeltpunkten auf deren Versicherungskonto Nr. ... bei der Deutschen Rentenversicherung Bund, bezogen auf den 30.9.2009, &#252;bertragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Wege der externen Teilung wird zu Lasten des Anrechts der Ehefrau bei dem Land Hessen (Regierungspr&#228;sidium Kassel, Aktenzeichen ...) zugunsten des Ehemanns ein Anrecht in H&#246;he von monatlich 790,53 DM (entsprechend 404,19 &#8364;), bezogen auf den 30.9.2009, bei der Deutschen Rentenversicherung Bund, Versicherungsnummer ..., begr&#252;ndet, welches in Entgeltpunkte umzurechnen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r das Beschwerdeverfahren werden Gerichtskosten nicht erhoben. Au&#223;ergerichtliche Kosten sind nicht zu erstatten. Hinsichtlich der Kosten erster Instanz bleibt es bei der Kostenentscheidung der angefochtenen Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdeverfahrens wird auf 2580,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin und die Antragsgegnerin schlossen [im &#8230; 1983] die Ehe. Aufgrund des am 7.9.2009 beim Amtsgericht Gelnhausen eingegangenen, dem Antragsgegner am 20.10.2009 zugestellten Scheidungsantrags wurde die Ehe durch Beschluss vom 9.11.2010 (Aktenzeichen 64 F 910/09 S), rechtskr&#228;ftig seit dem ...2010 geschieden. Durch Beschluss vom 9.11.2010 war zuvor das Versorgungsausgleichsverfahren abgetrennt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            In Teil A &#167;&#160;5 des von den Eheleuten am ...2009 geschlossenen notariellen Vertrags findet sich folgende Regelung:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            "Die Erschienen vereinbaren, dass in das Versorgungsausgleichsverfahren im Falle gerichtlicher Scheidung nur diejenigen Anwartschaften und Anrechte einbezogen und ausgeglichen werden sollen, die die Erschienen jeweils im Zeitraum ab Beginn der Ehezeit im Sinne des Gesetzes bis zum 30.09.1999 erworben haben, d. h., das Ende der Ehezeit im Sinne des Versorgungsausgleiches wird hiermit einvernehmlich zwischen den Erschienenen auf den 30.09.1999 festgelegt. Im &#220;brigen verzichten die Erschienenen auf die Durchf&#252;hrung des Versorgungsausgleichs, was Anwartschaftsrechte anbelangt, soweit sie nach dem 30.09.1999 ganz oder anteilig erworben wurden und erkl&#228;ren, dass sie in der Lage sind, noch entsprechende Vorkehrungen f&#252;r eine angemessene Altersvorsorge zu treffen. Sie halten diese Regelung auch im Hinblick auf die sonstigen Vereinbarungen in dieser Urkunde f&#252;r angemessen."
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Nach den vom Amtsgericht f&#252;r eine Ehezeit vom ...1983 bis zum ...1999 eingeholten Ausk&#252;nften verf&#252;gt der Ehemann &#252;ber eine Anwartschaft in der gesetzlichen Rentenversicherung (Deutsche Rentenversicherung Bund, Versicherungsnummer ...) von 5,4853 Entgeltpunkten. Die Ehefrau hat bei dem Land Hessen eine Anwartschaft auf Beamtenversorgung (Regierungspr&#228;sidium Kassel, Personalnummer ...) in H&#246;he von 1620,26 DM, die extern zu teilen ist. Dar&#252;ber hinaus hat die Ehefrau eine Anwartschaft bei der Versorgungsanstalt des Bundes und der L&#228;nder in Karlsruhe erworben, wobei hier die satzungsgem&#228;&#223;e Wartezeit von 60 Umlage-/Beitragsmonaten nicht erf&#252;llt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Das Amtsgericht hat den Versorgungsausgleich mit Beschluss vom 19.4.2011 dergestalt durchgef&#252;hrt, dass von der Anwartschaft des Ehemannes in der gesetzlichen Rentenversicherung 2,7427 Entgeltpunkte auf das Versicherungskonto der Ehefrau &#252;bertragen wurden und zu Lasten des Anrechts der Ehefrau auf Beamtenversorgung ein Anrecht in H&#246;he von monatlich 810,13 &#8364; bei der gesetzlichen Rentenversicherung des Ehemannes begr&#252;ndet wurde. Gegen diesen ihm am 3.5.2011 zugestellten Beschluss hat das Land Hessen mit am 23.5.2011 beim Amtsgericht Gelnhausen eingegangenem Schreiben des Regierungspr&#228;sidiums Kassel Beschwerde eingelegt mit dem Antrag, den Ausgleichswert auf 404,19 &#8364; abzu&#228;ndern. Zur Begr&#252;ndung f&#252;hrt es aus, dass zum einen in der amtsgerichtlichen Entscheidung der Ausgleichswert mit 810,13 &#8364; angenommen wurde, obwohl er sich nach der in der ersten Instanz erteilten Auskunft auf 810,13 DM bel&#228;uft. Zum Anderen sei aufgrund des zum 1.1.2011 in Kraft getretenen Ersten Gesetzes zur Modernisierung des Dienstrechts in Hessen (1. DRModG) vom 25.11.2010 die Regelaltersgrenze f&#252;r die Ehefrau um ein Jahr angehoben worden, so dass sich der Ehezeitanteil der Versorgung auf 1581,05 DM (entsprechend 808,38 &#8364;) reduziert habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die gesetzliche Rentenversicherung des Ehemannes hat im Beschwerdeverfahren unter dem 18.7.2011 eine neue Auskunft erteilt, wonach sich der Ehezeitanteil der erworbenen Anwartschaft unter Au&#223;erachtlassung der in der Zeit vom 1.10.1999 bis zum 30.9.2009 erworbenen Anwartschaften auf 5,4744 Entgeltpunkte bel&#228;uft, so dass sich ein Ausgleichswert von 2,7372 Entgeltpunkten ergibt. Mit Schreiben vom 8.11.2011, eingegangen am 10.11.2011, teilte sie mit, dass ihr Schreiben als Anschlussbeschwerde gewertet werden solle, falls das vom Senat f&#252;r erforderlich gehalten wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beschwerde ist zul&#228;ssig. Insbesondere ist sie innerhalb der Beschwerdefrist des &#167;&#160;63 Abs.&#160;1 FamFG eingelegt worden. Die Frist begann gem&#228;&#223; &#167;&#160;63 Abs.&#160;3 FamFG mit der am 3.5.2011 erfolgten schriftlichen Bekanntgabe an das Regierungspr&#228;sidium Kassel und endete demnach mit Ablauf des 3.6.2011. Die Beschwerde ist beim Amtsgericht am 23.5.2011 und damit rechtzeitig eingegangen. Das Regierungspr&#228;sidium ist auch gem&#228;&#223; &#167;&#160;59 Abs.&#160;1 FamFG beschwerdeberechtigt, weil es durch die in dem angefochtenen Beschluss angeordnete Durchf&#252;hrung der externen Teilung des bei ihm bestehenden Anrechts in seinen Rechten beeintr&#228;chtigt ist. Die Zul&#228;ssigkeit der Beschwerde ist gem&#228;&#223; &#167;&#160;228 FamFG vom Erreichen eines bestimmten Wertes der Beschwer unabh&#228;ngig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            2. Das Schreiben der Deutschen Rentenversicherung Bund vom 8.11.2011 ist als Anschlussbeschwerde auszulegen. Denn der Senat hat mit Schreiben vom 9.9.2011 darauf hingewiesen, dass er sich entgegen einem zuvor &#252;bermittelten Entscheidungsentwurf nicht in der Lage sieht, die Entscheidung &#252;ber die Anwartschaft des Ehemannes in der gesetzlichen Rentenversicherung abzu&#228;ndern, weil insoweit keine (Anschluss-)Beschwerde eingelegt war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Anschlussbeschwerde ist auch zul&#228;ssig. Sie ist insbesondere gem&#228;&#223; &#167;&#160;66 FamFG nicht an die Einhaltung einer Frist gebunden. Ihr steht auch nicht eine etwaige Teilrechtskraft der erstinstanzlichen Entscheidung hinsichtlich des Ausgleichs der Anrechte des Ehemanns in der gesetzlichen Rentenversicherung entgegen. Soweit teilweise die Auffassung vertreten wird, dass unter der Geltung des neuen Versorgungsausgleichsrechts bei der Beschwerde eines Versorgungstr&#228;gers die erstinstanzliche Entscheidung hinsichtlich der &#252;brigen Anwartschaften bereits in Teilrechtskraft erw&#228;chst (f&#252;r eine Teilrechtskraft: OLG Schleswig, Beschluss vom 2.8.2011, 10 UF 242/10, zitiert nach Juris, dort Rn. 11 ff.; OLG Stuttgart FamRZ 2011, 1086, zitiert nach Juris, dort Rn. 22 ff.; OLG N&#252;rnberg FamRZ 2011, 991, zitiert nach Juris, dort Rn. 14; gegen eine Teilrechtskraft: OLG Dresden FamRZ 2010, 1804, zitiert nach Juris, dort Rn. 19; OLG Celle FamRZ 2011, 720, zitiert nach Juris, dort Rn. 10 f.), so folgt der Senat dieser Auffassung nicht. Denn es ist zu unterscheiden zwischen der (auch nach Auffassung des Senats zu bejahenden) Frage, ob nach neuem Recht ein Rechtsmittel gegen eine Entscheidung zum Versorgungsausgleich auf den Ausgleich eines von mehreren Anrechten beschr&#228;nkt werden kann (bejaht auch von BGH FamRZ 2011, 547, zitiert nach Juris, dort Rn. 17, weil bei mehreren Anrechten die Teilung innerhalb der einzelnen Versorgung erfolgt und die Entscheidungen zu den jeweiligen Anrechten voneinander unabh&#228;ngig sind), und der Frage, ob und wann die Entscheidung zu den &#252;brigen nicht angegriffenen Anrechten in (Teil-)Rechtskraft erw&#228;chst. Dies ist nach Auffassung des Senats erst dann der Fall, wenn die &#252;brigen Anrechte nicht mehr im Wege der Anschlussbeschwerde (oder durch Erweiterung der Rechtsmittelantr&#228;ge) angegriffen werden k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Dabei ist der Grundsatz zu beachten, dass durch die Einlegung eines Rechtsmittels der Eintritt der formellen Rechtskraft einer Entscheidung gehemmt wird (&#167;&#160;45 S.&#160;2 FamFG), wobei sich die Hemmungswirkung grunds&#228;tzlich auf die gesamte Entscheidung erstreckt, auch wenn sich das Rechtmittel auf einen Teil von mehreren Verfahrensgegenst&#228;nden der Ausgangsentscheidung beschr&#228;nkt (vgl. BGH NJW 1994, 657,  zitiert nach Juris, dort Rn. 24). Dies beruht auf der Erw&#228;gung, dass der urspr&#252;ngliche Umfang des Rechtsmittelangriffs sich im Laufe des Rechtsmittelverfahrens dadurch erweitern kann, dass einerseits der Rechtsmittelf&#252;hrer das anfangs auf einen Teil der Entscheidung beschr&#228;nkte Rechtsmittel auf den bisher nicht angefochtenen Teil ausdehnt oder dass andererseits sein Gegner sich dem Rechtsmittel anschlie&#223;t und hierdurch Teile der vorinstanzlichen Entscheidung in das Rechtsmittelverfahren einbezogen werden, die der Rechtsmittelf&#252;hrer nicht angefochten hat und mangels Beschwer auch nicht anfechten konnte (BGH a. .a. O. Rn. 25 m. w. N.). Dabei entspricht es st&#228;ndiger Rechtsprechung des Bundesgerichtshofs, dass durch das Anschlussrechtsmittel die durch das Rechtsmittel gezogenen Grenzen der Nachpr&#252;fung der angefochtenen Entscheidung erweitert werden k&#246;nnen, und zwar auch auf im ersten Rechtszug verbeschiedene Teile des Verfahrensgegenstandes, die nicht durch das Rechtsmittel angegriffen sind (vgl. BGH a. a. O.; BGH FamRZ 1983, 683,  zitiert nach Juris, dort Rn. 12; BGH NJW-RR 2005, 1169,  zitiert nach Juris, dort Rn. 10 zu der mit einem Mieterh&#246;hungsverlangen verbundenen Klage auf Zahlung der erh&#246;hten Miete). Dies muss nach Auffassung des Senats auch f&#252;r das Rechtsmittel gegen eine Entscheidung &#252;ber den Versorgungsausgleich nach neuem Recht gelten, so dass die mit dem Rechtsmittel nicht angefochtenen Teile der Versorgungsausgleichsentscheidung grunds&#228;tzlich durch Anschlussbeschwerde nach &#167;&#160;66 FamFG zur Entscheidung des Beschwerdegerichts gestellt werden k&#246;nnen. Da die Anschlussbeschwerde nach &#167;&#160;66 FamFG unbefristet zul&#228;ssig ist, tritt bis zum Abschluss des Beschwerdeverfahrens grunds&#228;tzlich keine Teilrechtskraft hinsichtlich der durch die Beschwerde nicht angegriffenen Teile der Ausgangsentscheidung ein. Denn jedenfalls die stets am Beschwerdeverfahren beteiligten Eheleute k&#246;nnten jederzeit die &#252;brigen Verfahrensgegenst&#228;nde durch Erweiterung der Beschwerdeantr&#228;ge oder durch Anschlussbeschwerde zur Entscheidung des Beschwerdegerichts stellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Im vorliegenden Fall ist die Anschlussbeschwerde des beteiligten Versorgungstr&#228;gers zu 2 zul&#228;ssig. Dabei kann es dahinstehen, ob eine Anschlussbeschwerde nur von einem am Ausgangsrechtsmittel Beteiligten erhoben werden kann (so Keidel/Sternal &#167;&#160;66 Rn. 8) oder ob zus&#228;tzlich eine Gegnerstellung zu dem Ausgangsrechtsmittel zu fordern ist (offen gelassen von BGH FamRZ 1982, 36, zitiert nach Juris, dort Rn. 23; auch offen gelassen von OLG Frankfurt am Main FamRZ 1987, 954, 955 = BeckRS 2009, 25154). Denn der Versorgungstr&#228;ger zu 2 ist am Ausgangsrechtsmittel des Versorgungstr&#228;gers zu 1 deshalb beteiligt, weil der Ausgleich des bei dem Versorgungstr&#228;ger zu 1 bestehenden Anrechts durch Begr&#252;ndung eines Anrechts im Wege der externen Teilung bei dem Versorgungstr&#228;ger zu 2 erfolgt ist und gem&#228;&#223; &#167;&#160;16 VersAusglG zu erfolgen hat. Der Versorgungstr&#228;ger zu 2 ist daher gem&#228;&#223; &#167;&#160;219 Nr.&#160;3 FamFG auch Beteiligter des Beschwerdeverfahrens. Auch eine evtl. erforderliche Gegnerstellung besteht. Denn hierf&#252;r ist es ausreichend, dass durch die Entscheidung &#252;ber das Hauptrechtsmittel die Rechtsposition des Anschlussbeschwerdef&#252;hrers konkret ung&#252;nstig betroffen sein kann (vgl. OLG Zweibr&#252;cken FamRZ 2011, 1226, zitiert nach Juris, dort Rn. 30; wohl auch OLG Frankfurt am Main FamRZ 1987, 954, 955 = BeckRS 2009, 25154; Finger in M&#252;KoZPO, 3. Auflage 2007 &#167;&#160;629a ZPO Rn. 21). Diese Voraussetzung ist hier erf&#252;llt. Denn es erscheint m&#246;glich, dass auf die Beschwerde des Versorgungstr&#228;gers zu 1 der auf den Versorgungstr&#228;ger zu 2 zu &#252;bertragende Kapitalbetrag reduziert wird, so dass der Versorgungstr&#228;ger zu 2 berechtigt ist, im Wege der Anschlussbeschwerde eine Reduzierung der f&#252;r die Ehefrau zu &#252;bertragenden Rentenanwartschaft geltend zu machen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            3. Auf die Beschwerde war die Entscheidung &#252;ber den Versorgungsausgleich bez&#252;glich des Anrechts der Ehefrau bei dem beteiligten Versorgungstr&#228;ger zu 1 wie aus der Entscheidungsformel ersichtlich abzu&#228;ndern. Nach &#167;&#160;1 VersAusglG sind im Versorgungsausgleich die in der Ehezeit erworbenen Anteile von Anrechten jeweils zur H&#228;lfte zwischen den geschiedenen Ehegatten zu teilen. Die Ehezeit beginnt mit dem ersten Tag des Monats der Eheschlie&#223;ung und endet am letzten Tag des Monats vor Zustellung des Scheidungsantrags (&#167;&#160;3 Abs.&#160;1 VersAusglG). Da die Eheleute [im &#8230; 1983] die Ehe geschlossen haben und der Scheidungsantrag dem Antragsgegner am 20.10.2009 zugestellt worden ist, ist als Ehezeit der Zeitraum vom ...1983 bis zum ...2009 anzusehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Aufgrund des am ...2009 geschlossenen notariellen Vertrags sind die von den Beteiligten in der Zeit vom 1.10.1999 bis zum Ende der Ehezeit am 30.9.2009 erworbenen Anwartschaften nicht in den Versorgungsausgleich einzubeziehen. Dies ergibt die Auslegung des &#167;&#160;5 des notariellen Vertrags unter Ber&#252;cksichtigung der Rechtsprechung des Bundesgerichtshofs, wonach die Ehezeit nach &#167;&#160;3 Abs.&#160;1 VersAusglG nicht der Disposition der Eheleute unterliegt, sie aber grunds&#228;tzlich den Versorgungsausgleich teilweise ausschlie&#223;en k&#246;nnen, indem sie vereinbaren, dass die in einem bestimmten Teil der Ehezeit erworbenen Anwartschaften nicht in den Versorgungsausgleich einbezogen werden sollen (vgl. BGH FamRZ 2004, 256, zitiert nach Juris, dort Rn. 9, noch zum alten Versorgungsausgleichsrecht).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Es bestehen auch keine Bedenken gegen die Wirksamkeit dieser Vereinbarung. Sie h&#228;lt sich innerhalb des nach &#167;&#160;6 Abs.&#160;1 VersAusglG er&#246;ffneten Regelungsbereichs und ist in der von &#167;&#160;7 Abs.&#160;1 VersAusglG geforderten notariellen Form geschlossen. Auch die Formvorschrift des &#167;&#160;7 Abs.&#160;3 VersAusglG in Verbindung mit &#167;&#160;1410 BGB w&#228;re hier erf&#252;llt, da der Vertrag bei gleichzeitiger Anwesenheit der Eheleute beurkundet wurde, so dass es dahinstehen kann, ob es sich vorliegend um eine Regelung im Rahmen eines Ehevertrags handelt. Schlie&#223;lich h&#228;lt die Vereinbarung auch einer Inhalts- und Aus&#252;bungskontrolle nach &#167;&#160;8 VersAusglG stand. Sie wirkt sich zugunsten der Ehefrau aus, weil der Ehemann in der Zeit vom 1.10.1999 bis zum 30.9.2009 in der gesetzlichen Rentenversicherung ausweislich der Auskunft der Deutschen Rentenversicherung Bund vom 18.7.2011 lediglich Anwartschaften in H&#246;he von 0,2436 Entgeltpunkten erworben hat, was bei einem Umrechnungsfaktor von 6144,9210 einen Kapitalwert von 1496,90 &#8364; entspricht, w&#228;hrend die Ehefrau in der gleichen Zeit bei der gem&#228;&#223; &#167;&#160;44 Abs.&#160;1 VersAusglG vorzunehmenden zeitratierlichen Bewertung Anrechte in H&#246;he von 1153,21 DM (entsprechend 589,63 &#8364;) monatlich (4765,06 DM * 10 / 41,32) erworben hat, was einem Kapitalwert von 133.206,98 &#8364; entspricht. Diese Regelung f&#252;hrt jedoch nicht zu einer unzumutbaren Lastenverteilung im Hinblick auf die Rollenverteilung in der Ehe, weil der Versorgungsausgleich gerade f&#252;r den Zeitraum durchgef&#252;hrt wurde, in dem der Ehemann sich unter Zur&#252;ckstellung seiner Berufst&#228;tigkeit um Haushalt und Kindererziehung k&#252;mmerte, w&#228;hrend die Ehefrau ihrem Beruf als A nachging. Da die Vereinbarung erst nach der Trennung der Eheleute geschlossen wurde und seitdem keine wesentlichen Ver&#228;nderungen eingetreten sind, bestehen auch unter dem Gesichtspunkt des &#167;&#160;242 BGB keine Bedenken gegen die Wirksamkeit der Vereinbarung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            F&#252;r die Beschwerdeentscheidung ist hinsichtlich des Anrechts der Ehefrau auf Beamtenversorgung von der berichtigten Auskunft des Regierungspr&#228;sidiums Kassel vom 13.5.2011 auszugehen. Insbesondere ist auch die durch das Erste Gesetz zur Modernisierung des Dienstrechts in Hessen eingetretene Reduzierung der Anwartschaft in der Entscheidung zu ber&#252;cksichtigen. Dies folgt aus &#167;&#160;5 Abs.&#160;2 S.&#160;2 VersAusglG und entspricht auch der Rechtsprechung des Bundesgerichtshofs zum alten Versorgungsausgleichsrecht (vgl. BGH FamRZ 2004, 256, zitiert nach Juris, dort Rn. 16). Danach hat die Ehefrau unter Ausklammerung der Zeit vom 1.10.1999 bis zum 30.9.2009 eine Anwartschaft von monatlich 1581,05 DM erworben; der Ausgleichswert bel&#228;uft sich auf 790,53 DM (entsprechend 404,19 &#8364;). Dieser ist gem&#228;&#223; &#167;&#160;16 VersAusglG im Wege der externen Teilung auszugleichen, so dass f&#252;r den Ehemann auf dessen Versicherungskonto in der gesetzlichen Rentenversicherung eine Anwartschaft in dieser H&#246;he zu begr&#252;nden ist. Die Anordnung der Umrechnung in Entgeltpunkte beruht auf &#167;&#160;16 Abs.&#160;3 VersAusglG. Zu diesem Zweck war in der Beschlussformel auch der Bezugszeitpunkt anzugeben. Ma&#223;geblich ist insoweit das Eheende (vgl. M&#252;KoBGB/Gr&#228;per &#167;&#160;16 VersAusglG Rn. 14), das, wie oben dargelegt, durch die Vereinbarung in &#167;&#160;5 des notariellen Vertrags nicht ver&#228;ndert werden konnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Eine Verzinsung war nicht anzuordnen, weil im Falle der externen Teilung von Anrechten aus einem &#246;ffentlich-rechtlichen Dienst- oder Amtsverh&#228;ltnis keine Zahlung eines Kapitalbetrags nach &#167;&#160;14 Abs.&#160;4 VersAusglG erfolgt, die verzinst werden k&#246;nnte. Vielmehr erfolgt der Ausgleich dadurch, dass der Tr&#228;ger der Versorgungslast gem&#228;&#223; &#167;&#160;225 SGB VI die Aufwendungen des Tr&#228;gers der Rentenversicherung aufgrund von Rentenanwartschaften, die durch Entscheidung des Familiengerichts begr&#252;ndet worden sind, zu erstattet hat (vgl. Gr&#228;per in M&#252;KoBGB &#167;&#160;16 VersAusglG Rn. 23). Dar&#252;ber hinaus ist durch die gesetzlichen Vorschriften sichergestellt, dass sich das Anrecht des Ausgleichsberechtigten ab dem Zeitpunkt des Eheendes entsprechend der Entwicklung des allgemeinen Rentenwertes entwickelt (vgl. BGH NJW 2011, 3358,  zitiert nach Juris, dort Rn. 22).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            4. Auf die Anschlussbeschwerde war die Entscheidung &#252;ber den Ausgleich der Anwartschaft des Ehemanns in der gesetzlichen Rentenversicherung wie aus der Entscheidungsformel ersichtlich abzu&#228;ndern. Aufgrund der mit Schreiben vom 18.7.2011 erteilten Auskunft steht fest, dass sich die vom Antragsgegner in der Ehezeit unter Au&#223;erachtlassung des Zeitraums vom 1.10.1999 bis zum 30.9.2009 erworbene Anwartschaft auf 5,4744 Entgeltpunkte bel&#228;uft. Der Ausgleichswert betr&#228;gt danach 2,7372 Entgeltpunkte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Diese sind im Wege der internen Teilung gem&#228;&#223; &#167;&#167;&#160;10 ff. VersAusglG auf das bei der Deutschen Rentenversicherung Bund bestehende Versicherungskonto zu &#252;bertragen. Dieser Ausgleich ist auch f&#252;r die Ehefrau nicht unwirtschaftlich im Sinne des &#167;&#160;19 Abs.&#160;2 Nr.&#160;3 VersAusglG. Denn die Wartezeit von 60 Monaten nach &#167;&#160;50 Abs.&#160;1 SGB VI wird bereits durch die im Wege des Versorgungsausgleichs &#252;bertragene Anwartschaft erf&#252;llt. Hierzu sind gem&#228;&#223; &#167;&#160;52 Abs.&#160;1 SGB VI die Entgeltpunkte durch 0,0313 zu dividieren, was dann die durch den Versorgungsausgleich erf&#252;llten Wartezeitmonate ergibt. Bei 2,7372 Entgeltpunkten werden daher 87 Wartezeitmonate erf&#252;llt. Dies wird auch durch das Schreiben der Deutschen Rentenversicherung Bund vom 8.11.2011 best&#228;tigt, wonach die Wartezeit von 60 Monaten durch die &#220;bertragung der Entgeltpunkte erf&#252;llt wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            5. Die Kostenentscheidung beruht auf &#167;&#160;81 FamFG. Hinsichtlich der Beschwerde wurde ber&#252;cksichtigt, dass diese durch die Verwechselung der W&#228;hrungseinheiten in der erstinstanzlichen Entscheidung mitverursacht wurde, weshalb von der Erhebung von Gerichtskosten abgesehen wurde. Eine Veranlassung, einem Beteiligten die au&#223;ergerichtlichen Kosten eines anderen aufzuerlegen, bestand nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            6. Die Wertfestsetzung beruht auf &#167;&#160;50 Abs.&#160;1 FamGKG. Ausgehend von einem Gesamtnettoeinkommen der Ehegatten in drei Monaten in H&#246;he von 12.900 &#8364; entsprechend der erstinstanzlichen Entscheidung und unter Ber&#252;cksichtigung des Umstandes, dass Gegenstand des Beschwerdeverfahrens zwei Anrechte waren, war der Wert auf 20% von 12.900 &#8364; festzusetzen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d387317" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190015954</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
