<html>
<head><title>11-AR-51-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 11. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.07.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 AR 51/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2013:0710.11AR51.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;26 ZPO, &#167;&#160;281 Abs 2 S 3 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190016948"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Anwendung des dinglichen Gerichtsstands bei pers&#246;nlichen Klagen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r eine Klage auf Schadensersatz wegen in der Vergangenheit vom Nachbargrundst&#252;ck aus erfolgter Einwirkungen auf das Grundst&#252;ck des Kl&#228;gers ist der dingliche Gerichtsstand des &#167;&#160;26 ZPO auch dann gegeben, wenn der beklagte fr&#252;here Eigent&#252;mer des Nachbargrundst&#252;ckes zum Zeitpunkt der Klageerhebung nicht mehr Eigent&#252;mer ist.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht Hanau wird gem&#228;&#223; &#167;&#160;36 Abs.&#160;1 Nr.&#160;6 ZPO als das zust&#228;ndige Gericht bestimmt.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist Eigent&#252;mer eines in Hanau belegenen Grundst&#252;ckes. Der in Berlin ans&#228;ssige Beklagte war jedenfalls bis Ende 2011 Eigent&#252;mer eines Nachbargrundst&#252;cks. Der Kl&#228;ger behauptet, vom Grundst&#252;ck des Beklagten hochrankendes Efeu und Wilder Wein h&#228;tten sein Dach erheblich besch&#228;digt; er begehrt deshalb Ersatz des nach seinen Angaben hierdurch verursachen Schadens in H&#246;he von rund 3.500 Euro.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat zun&#228;chst gegen den Beklagten im September 2012 einen Mahnbescheid erwirkt. Nach Abgabe an das als Prozessgericht angegebene Amtsgericht Hanau wies dieses mit Verf&#252;gung vom 15.2.2013 auf Bedenken gegen seine &#246;rtliche Zust&#228;ndigkeit hin, weil der Beklagte nicht mehr Eigent&#252;mer des Grundst&#252;cks sei und bereits bei Zustellung des Mahnbescheids seinen Wohnsitz in Berlin gehabt habe (Bl. 50 d.A.). Der Beklagte r&#252;gte daraufhin die &#246;rtliche Zust&#228;ndigkeit des angerufenen Gerichts (Bl. 55 d.A.) Nachdem der Kl&#228;ger zun&#228;chst noch die Auffassung vertreten hatte, die &#246;rtliche Zust&#228;ndigkeit des Amtsgerichts Hanau ergebe sich aus &#167;&#160;24 Abs.&#160;1 ZPO (BL. 60 d.A.), hat er mit Schriftsatz vom 13.3.2013 Verweisungsantrag gestellt. (Bl. 61 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Das Amtsgericht Hanau hat sich daraufhin mit Beschluss vom 13.3.2013 f&#252;r &#246;rtlich unzust&#228;ndig erkl&#228;rt und den Rechtsstreit an das Amtsgericht Berlin Charlottenburg verwiesen (BL. 63 d.A.)
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Das Amtsgericht Charlottenburg hat sich nach Anh&#246;rung der Parteien mit Beschluss vom 10.5.2013 seinerseits f&#252;r unzust&#228;ndig erkl&#228;rt und den Rechtsstreit dem Oberlandesgericht Frankfurt a.M. zur Entscheidung vorgelegt (Bl. 74 d.A.). Zur Begr&#252;ndung hat es ausgef&#252;hrt, die Kl&#228;gerseite habe von ihrem nach &#167;&#160;35 ZPO bestehenden Wahlrecht Gebrauch gemacht, indem sie im Mahnbescheidsantrag das AG Hanau als Prozessgericht angegeben habe. Die Zust&#228;ndigkeit des AG Hanau ergebe sich aus &#167;&#160;26 ZPO. Ma&#223;geblich sei die Lage des besch&#228;digten Grundst&#252;cks. Ob der Beklagte als (ehemaliger) Eigent&#252;mer des Nachbargrundst&#252;cks (noch) hafte, sei eine Frage der Begr&#252;ndetheit und nicht der &#246;rtlichen Zust&#228;ndigkeit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Oberlandesgericht Frankfurt a.M. ist zur Entscheidung des negativen Kompetenzkonfliktes berufen, da zuerst das Amtsgericht Hanau mit der Sache befasst war, &#167;&#160;36 Abs.&#160;2 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Voraussetzungen f&#252;r eine Zust&#228;ndigkeitsbestimmung gem&#228;&#223; &#167;&#160;36 Abs.&#160;1 Nr.&#160;6 ZPO liegen vor. Sowohl das Amtsgericht Hanau als auch das Amtsgericht Charlottenburg haben sich in unanfechtbaren Beschl&#252;ssen f&#252;r &#246;rtlich unzust&#228;ndig erkl&#228;rt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            2)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht Hanau ist nach den &#167;&#167;&#160;26, 35 ZPO f&#252;r die Entscheidung des Rechtsstreits zust&#228;ndig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Nach &#167;&#160;26 ZPO k&#246;nnen im dinglichen Gerichtsstand auch pers&#246;nliche Klagen, die gegen den Eigent&#252;mer oder Besitzer einer unbeweglichen Sache als solche gerichtet werden, sowie Klagen wegen Besch&#228;digung eines Grundst&#252;cks erhoben werden. Diese Voraussetzungen sieht der Senat vorliegend als erf&#252;llt an, auch wenn der Beklagte zum Zeitpunkt der Klageerhebung nicht mehr Eigent&#252;mer des Nachbargrundst&#252;ckes war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            &#167;&#160;26 ZPO bezweckt die Erleichterung der Rechtsverfolgung durch Ausweitung des dinglichen Gerichtsstandes des &#167;&#160;24 ZPO auch auf bestimmte pers&#246;nliche Klagen, an denen Grundst&#252;ckseigent&#252;mer oder -besitzer beteiligt sind; auch sie sollen durch den &#8222;ortsnahen&#8220; Richter entschieden werden k&#246;nnen (vgl. Patzina in: M&#252;nchener Kommentar zur ZPO, 4. Aufl., &#167;&#160;26 Rdnr. 8; Musielak-Heinrich, ZPO, 10. Aufl., &#167;&#160;26 Rdnr. 1; Roth in: Stein/Jonas, &#167;&#160;26 ZPO Rdnr. 1). Soweit Duldungs-, Beseitigungs- oder Unterlassungsanspr&#252;che nach den &#167;&#167;&#160;906 ff., 1004 BGB geltend gemacht werden, ergibt sich bereits aus der Natur der Sache, dass das Eigentum des Beklagten nach dem Kl&#228;gervortrag gerade zum Zeitpunkt der Klageerhebung bestehen muss. Soweit die geltend gemachten Anspr&#252;che, wie hier, an einen in der Vergangenheit liegenden Zustand des betreffenden Grundst&#252;cks ankn&#252;pfen und die Passivlegitimation nach dem Kl&#228;gervortrag auf die damalige Stellung des Beklagten als Grundst&#252;ckseigent&#252;mer gest&#252;tzt wird, besteht f&#252;r diese - sich nicht aus dem Gesetzeswortlaut ergebende - Einschr&#228;nkung keine Veranlassung. Ankn&#252;pfungspunkt f&#252;r die geltend gemachten Schadensersatzanspr&#252;che ist auch hier kein pers&#246;nliches Verhalten des Beklagten, sondern allein ein Tun oder Unterlassen in seiner Eigenschaft als (ehemaliger) Grundst&#252;ckseigent&#252;mer, so dass der Normzweck des &#167;&#160;26 ZPO erf&#252;llt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Da es sich hierbei um einen besonderen, nicht ausschlie&#223;lichen Gerichtsstand handelt, hatte der Kl&#228;ger die Wahl zwischen dem Gerichtsstand des &#167;&#160;26 ZPO und dem allgemeinen Gerichtsstand der &#167;&#167;&#160;12, 13 ZPO. Dieses Wahlrecht hat er durch die entsprechende Angabe im Mahnbescheidsantrag zugunsten des Amtsgerichts Hanau ausge&#252;bt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            3)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht Charlottenburg ist auch nicht infolge des Verweisungsbeschlusses des Amtsgerichts Hanau vom 13.3.2013 zust&#228;ndig geworden, weil dieser Beschluss f&#252;r das aufnehmende Gericht nicht gem&#228;&#223; &#167;&#160;281 Abs.&#160;2 Satz&#160;4 ZPO bindend geworden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Zwar kommt Verweisungsbeschl&#252;ssen Bindungswirkung auch dann zu, wenn sie m&#246;glicherweise fehlerhaft sind, denn durch die Vorschrift des &#167;&#160;281 Abs.&#160;2 Satz&#160;4 ZPO will das Gesetz erreichen, dass eine Unsicherheit &#252;ber die Zust&#228;ndigkeit rasch und endg&#252;ltig beseitigt wird und Zust&#228;ndigkeitsstreitigkeiten zwischen den Gerichten vermieden werden. Sie entf&#228;llt erst, wenn die Verweisung auf der Nichtgew&#228;hrung rechtlichen Geh&#246;rs der Parteien beruht oder jeder Grundlage entbehrt und sich daher als willk&#252;rlich erweist (BGH NJW-RR 2011, 1364 ; NJW 2006,847; NJW 1993, 1273 ; NJW-RR 1994, 126 ;OLG Frankfurt, OLG-Report 1993, 250). Einfache Rechtsfehler rechtfertigen die Annahme von Willk&#252;r nicht, ebensowenig die Abweichung von einer herrschenden Meinung, jedenfalls dann, wenn sich diese Meinung nicht zwingend aus dem Gesetz ergibt (BGH NJW 2003, 3201 ; OLG Brandenburg, MDR 2006, 1184  m.w.Nw.; Z&#246;ller/Greger aaO, &#167;&#160;281 ZPO Rdnr. 17). Da eine Verweisung die Unzust&#228;ndigkeit des verweisenden Gerichts voraussetzt, kann die Bindungswirkung eines Verweisungsbeschlusses dar&#252;ber hinaus auch dann entfallen, wenn sich ein nach geltendem Recht unzweifelhaft zust&#228;ndiges Gericht gleichwohl &#252;ber diese Zust&#228;ndigkeit hinwegsetzt und den Rechtsstreit an ein anderes Gericht verweist, weil es eine klare Zust&#228;ndigkeitsnorm nicht beachtet oder zur Kenntnis nimmt (vgl. BGH NJW-RR 2011, 1364 ; BGH NJW 1993, 1273 ; BayObLG NJW-RR 2002, 1295 ) oder dem Verweisungsbeschluss keinerlei Begr&#252;ndung zu entnehmen ist, warum das verweisende Gericht &#246;rtlich nicht zust&#228;ndig sein soll (BGH NJW 2006, 847) und damit objektiv der Anschein erweckt wird, das Gericht sehe das Fehlen der eigenen Zust&#228;ndigkeit nicht als Voraussetzung f&#252;r eine Verweisung des Rechtsstreits gem&#228;&#223; &#167;&#160;281 Absatz&#160;1 ZPO an (vgl. BayObLGR 2000, 56).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Diese Voraussetzungen liegen hier vor. Zum einen bestehen bereits Bedenken, ob dem Beklagten ausreichend rechtliches Geh&#246;r gew&#228;hrt wurde, da dieser zwar selbst die Unzust&#228;ndigkeit des Amtsgerichts Hanau ger&#252;gt hatte, ihm aber der Verweisungsantrag des Kl&#228;gers nicht zur vorherigen Stellungnahme &#252;bersandt worden war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Vor allem aber enth&#228;lt der Verweisungsbeschluss keinerlei Begr&#252;ndung und l&#228;sst nicht erkennen, ob sich das Amtsgericht Hanau &#252;berhaupt mit dem Einwand der Kl&#228;ger im Schriftsatz vom 4.3.2013 auseinander gesetzt hat, wonach das Gericht am Belegenheitsort zust&#228;ndig sei. Wenn auch der Kl&#228;ger f&#228;lschlich auf &#167;&#160;24 ZPO abgestellt hat, so h&#228;tte dieser Schriftsatz doch Veranlassung gegeben, das Eingreifen eines dinglichen Gerichtsstandes zu er&#246;rtern. Nach dem Wortlaut des &#167;&#160;26 ZPO und der einschl&#228;gigen Kommentarliteratur erscheint zwar die Auffassung, wonach der Beklagte zum Zeitpunkt der Klageerhebung noch Eigent&#252;mer sein m&#252;sse, ohne weiteres vertretbar - w&#228;re das Amtsgericht Hanau ausdr&#252;cklich von dieser Auffassung ausgegangen, h&#228;tte dies der Bindungswirkung des &#167;&#160;281 Abs.&#160;2 Satz&#160;4 ZPO nicht entgegen gestanden. Tats&#228;chlich l&#228;sst sich aber weder dem Verweisungsbeschluss selbst noch dem vorangegangenen Hinweis des Amtsgerichts Hanau vom 15.2.2012 (Bl. 50 d.A.) entnehmen, dass das Gericht die Zust&#228;ndigkeitsnorm des &#167;&#160;26 ZPO &#252;berhaupt zur Kenntnis genommen und deren Anwendbarkeit auf den konkreten Fall gepr&#252;ft hat. Damit kommt dem Verweisungsbeschluss vorliegend keine Bindungswirkung zu.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d496814" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190016948</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
