<html>
<head><title>24-U-294-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 24. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.06.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24 U 294/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2020:0625.24U294.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE210001705"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Verwirkung von Anspr&#252;chen aus einem Leasingvertrag</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210001705","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Darmstadt, 27. September 2019, 1 O 333/18, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Berufung der Kl&#228;gerin gegen das am 27.09.2019 verk&#252;ndete Urteil der 1. Zivilkammer des Landgerichts Darmstadt wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Kosten des Berufungsverfahrens hat die Kl&#228;gerin zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Das angefochtene Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Berufungsstreitwert wird auf 12.578,32 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin erhebt Anspr&#252;che aus einem zwischen ihr und ihrem Ehemann und der Beklagten geschlossenen Leasingvertrag vom 04.01.2008 &#252;ber ein Kraftfahrzeug Marke1 Modell1. Nach dreij&#228;hriger Leasingdauer gab die Kl&#228;gerin das Fahrzeug im Januar 2011 an die Beklagte zur&#252;ck und das Leasingvertragsverh&#228;ltnis war beendet. Mit Schreiben des Kl&#228;gervertreters vom 08.04.2015 erkl&#228;rte die Kl&#228;gerin den Widerruf ihrer auf Abschluss des Leasingvertrages gerichteten Willenserkl&#228;rung, da die Widerrufsbelehrung der Beklagten nach ihrer Ansicht nicht den gesetzlichen Vorgaben entsprach. Erg&#228;nzend wird auf den Tatbestand des angegriffenen Urteils (Bl. 110 - 112 d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Klage im angegriffenen Urteil vom 27.09.2019 abgewiesen. Auf die dortigen Entscheidungsgr&#252;nde (Bl. 112 - 115 d.- A.). wird verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit ihrer Berufung verfolgt die Kl&#228;gerin ihr erstinstanzliches Klageziel weiter (Berufungsbegr&#252;ndungsschriftsatz vom 24.01.2020, Bl. 135 - 150 d. A.). Die Beklagte verteidigt das angefochtene Urteil (Berufungserwiderungsschriftsatz vom 03.04.2020 (Bl. 154 - 175 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat am 06.05.2020 einen Hinweisbeschluss gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 Satz&#160;2 ZPO (Bl. 181 - 184 d. A.) erlassen, auf den verwiesen wird, und der Kl&#228;gerin Gelegenheit zur Stellungnahme binnen 4 Wochen gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat sich mit Schriftsatz vom 12.06.2020, auf den Bezug genommen wird (Bl. 195 - 199 d. A.) hierzu ge&#228;u&#223;ert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von der weiteren Darstellung eines Tatbestandes wird gem&#228;&#223; &#167;&#167;&#160;313 a Abs.&#160;1, 540 Abs.&#160;2 ZPO abgesehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung der Kl&#228;gerin hat in der Sache aus dem im Hinweisbeschluss vom 06.05.2020 ausgef&#252;hrten Gr&#252;nden, auf die gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 Satz&#160;3 ZPO verwiesen wird, offensichtlich keine Aussicht auf Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;gerin stehen die begehrten Anspr&#252;che nicht zu. Der Senat teilt die Auffassung des Landgerichts, dass etwaige Anspr&#252;che der Kl&#228;gerin verwirkt sind. Zu den Voraussetzungen der Verwirkung wird auf die Ausf&#252;hrungen auf Seite&#160;3 des Hinweisbeschlusses vom 06.05.2020 (Bl. 183 d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Abweichendes ergibt sich nicht aus dem Kl&#228;gerschriftsatz vom 12.06.2020. Es trifft nicht zu, dass das Landgericht keine Feststellungen getroffen h&#228;tte, dass die Beklagte auf die Nichtaus&#252;bung des Widerrufsrechts vertraut hat und sich in ihrem Vertrauen hierauf eingerichtet hat. Das Landgericht hat nicht lediglich Indizien oder Vermutungen zugrunde gelegt, sondern zutreffend auf die unstreitigen Tatsachen abgestellt, dass das Leasingfahrzeug zum Zeitpunkt des Widerrufs im April 2015 bereits seit mehr als 4 Jahren zur&#252;ckgegeben und der Leasingvertrag endabgewickelt war. Gleicherma&#223;en zu Recht hat das Landgericht darauf abgestellt, dass die Kl&#228;gerin zwischen Vertragsschluss und Widerruf mehr als 7 Jahre zugewartet hat. Nichts spricht daf&#252;r, dass die Beklagte angesichts dieser unstreitigen Umst&#228;nde auf das Ausbleiben des Widerrufs bzw. auf die Nichtaus&#252;bung des Widerrufsrechts nicht habe vertrauen d&#252;rfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtssache hat keine grunds&#228;tzliche Bedeutung. Eine Entscheidung des Berufungsgerichts durch Urteil ist nicht zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung erforderlich. Auch eine m&#252;ndliche Verhandlung ist nicht geboten. Die Berufung wird daher gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 ZPO durch einstimmig ergehenden Beschluss zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO, das Rechtsmittel der Kl&#228;gerin war erfolglos.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Nr.&#160;10 S.&#160;1 und 2, 713 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Streitwertfestsetzung beruht auf &#167;&#167;&#160;63, 47 f. GKG, 3 f. ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>---</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Vorausgegangen ist unter dem 06.05.2020 folgender Hinweis (die Red.):</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In dem Rechtsstreit (&#8230;)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">beabsichtigt der Senat, die Berufung gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 ZPO durch einstimmigen Beschluss zur&#252;ckzuweisen, weil er nach derzeitigem Sachstand davon &#252;berzeugt ist, dass die Berufung offensichtlich keine Aussicht auf Erfolg hat, die Rechtssache keine grunds&#228;tzliche Bedeutung hat, die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Berufungsgerichts nicht erfordern und eine m&#252;ndliche Verhandlung nicht geboten ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Kl&#228;gerin erh&#228;lt Gelegenheit, <strong>binnen 4 Wochen</strong> ab Zustellung dieses Beschlusses zur beabsichtigten Zur&#252;ckweisung der Berufung Stellung zu nehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Gr&#252;nde</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Ausf&#252;hrungen des Landgerichts treffen in Ergebnis und Begr&#252;ndung zu. Der Senat sieht keinen Anlass zu einer Ab&#228;nderung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht Darmstadt hat die Klage zu Recht abgewiesen. Der Senat teilt die Auffassung, dass die Klage unbegr&#252;ndet ist. Der Kl&#228;gerin stand aus dem Widerruf vom 8. April 2015 des streitgegenst&#228;ndlichen Leasingvertrages keine Anspr&#252;che zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mangels konkreter Anhaltspunkte f&#252;r Zweifel an der Richtigkeit und Vollst&#228;ndigkeit der entscheidungserheblichen Tatsachen wird der Senat seiner Entscheidung die vom Landgericht festgestellten Tatsachen zugrunde zu legen haben, &#167;&#160;529 Abs.&#160;1 Nr.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kann dahinstehen, ob der Kl&#228;gerin ein Widerrufsrecht zustand. Selbst wenn zum Widerrufszeitpunkt im April 2015 ein gesetzliches oder vertragliches Widerrufsrecht noch bestanden h&#228;tte, war dieses nach den zutreffenden Ausf&#252;hrungen des Landgerichts verwirkt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verwirkung als Unterfall der unzul&#228;ssigen Rechtsaus&#252;bung wegen der illoyal versp&#228;teten Geltendmachung von Rechten setzt (&#8230;) neben einem Zeitmoment, f&#252;r das die ma&#223;gebliche Frist mit dem Zustandekommen des Verbrauchervertrags zu laufen beginnt, ein Umstandsmoment voraus. Ein Recht ist verwirkt, wenn sich der Schuldner wegen der Unt&#228;tigkeit seines Gl&#228;ubigers &#252;ber einen gewissen Zeitraum hin bei objektiver Beurteilung darauf einrichten darf und eingerichtet hat, dieser werde sein Recht nicht mehr geltend machen, so dass die versp&#228;tete Geltendmachung gegen Treu und Glauben verst&#246;&#223;t. Zu dem Zeitablauf m&#252;ssen besondere, auf dem Verhalten des Berechtigten beruhende Umst&#228;nde hinzutreten, die das Vertrauen des Verpflichteten rechtfertigen, der Berechtigte werde sein Recht nicht mehr geltend machen. Ob eine Verwirkung vorliegt, richtet sich letztlich nach den vom Tatrichter festzustellenden und zu w&#252;rdigenden Umst&#228;nden des Einzelfalls (&#8230;), ohne dass insofern auf Vermutungen zur&#252;ckgegriffen werden kann. &#8230; Bei beendeten Verbraucherdarlehensvertr&#228;gen kann, was der Senat in seinem Urteil vom 12.7.2016 (NJW 2016, 3518 Rn. 41) n&#228;her dargelegt hat, das Vertrauen des Unternehmers auf ein Unterbleiben des Widerrufs nach diesen Ma&#223;gaben schutzw&#252;rdig sein, auch wenn die von ihm erteilte Widerrufsbelehrung urspr&#252;nglich den gesetzlichen Vorschriften nicht entsprach und er es in der Folgezeit vers&#228;umt hat, den Verbraucher nachzubelehren (BGH, Urteil vom 11. Oktober 2016, Az. XI ZR 482/15, NJW 2017, S.&#160;243, beck-online, Rn. 30, m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat seine Entscheidung zu Recht darauf gest&#252;tzt, dass die Kl&#228;gerin zwischen Vertragsschluss und Widerruf mehr als 7 Jahre und damit auch &#252;ber den Ablauf der regelm&#228;&#223;igen Verj&#228;hrungsfrist hinaus zugewartet hatte. Es kommt hinzu, dass nach der vertragsbeendenden R&#252;ckgabe des Fahrzeuges im Februar 2011 bis zum Widerruf nochmals ein erheblicher Zeitraum von mehr als 4 Jahren verstrichen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Ansicht des Senats &#228;ndern auch die umfangreichen &#220;berlegungen und Angriffe der Kl&#228;gerin im Berufungsbegr&#252;ndungsschriftsatz vom 24. Januar 2020 (Bl&#228;tter 135 - 150 d. A.) hieran nichts. Insbesondere ist das Umstandsmoment erf&#252;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Senat ist ein Verfahrensfehler des Landgerichts nicht ersichtlich. Nach dem Vorgenannten war auch die Anwendung des materiellen Rechts zutreffend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus Gr&#252;nden der Kostenschonung m&#246;ge die Kl&#228;gerin auch die R&#252;cknahme der Berufung erw&#228;gen und gegebenenfalls binnen der oben gesetzten Frist mitteilen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d320456" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE210001705</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
