<html>
<head><title>23-U-58-06</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 23. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.11.2006</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23 U 58/06</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2006:1127.23U58.06.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190013027"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013027","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 20. Februar 2006, 2/25 O 591/04, Urteil<br>nachgehend BGH, XI ZR 434/06</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil des Landgerichts Frankfurt a.M. vom 10.2.2006 (Az.: 2-25 O 591/04) wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieses Urteil des Landgerichts wird dahingehend erg&#228;nzt, da&#223; die weitergehende Widerklage abgewiesen wird und da&#223; der Kl&#228;ger die Kosten der ersten Instanz zu tragen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Dem Kl&#228;ger wird nachgelassen, die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des zu vollstreckenden Betrages abzuwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auf 108.294,87 &#8364; festgesetzt, hinsichtlich der ersten In-stanz in Ab&#228;nderung des Beschlusses des Landgerichts vom 30.8.2005.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I. &#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger verlangt von der Beklagten Erstattung der von der GbR X in Stadt1, welcher er am &#8230;.1992 und durch notarielle Erkl&#228;rung vom &#8230;.1993 beigetreten ist, geleisteten Zins- und Tilgungszahlungen in H&#246;he des von ihm und A gehaltenen Anteils, mithin Zahlung von 61.036,71 &#8364;; ferner wendet er sich gegen seine Inanspruchnahme seitens der Beklagten aus einem von dieser mit der GbR in den Jahren 1992 und 1993 geschlossenen Darlehensvertrages. Hinsichtlich des weitergehenden Sachverhalts wird zun&#228;chst auf den Tatbestand des erstinstanzlichen Urteils verwiesen. Unter dem &#8230;./&#8230;.2005 schlossen die GbR sowie deren Gesellschafter, jeweils vertreten durch die B ... GmbH, die bereits im Gesellschaftsvertrag zur gesch&#228;ftsf&#252;hrenden Gesellschafterin bestimmt worden war, mit der Beklagten eine Vergleichsvereinbarung, in der die GbR und die Gesellschafter u.a. die geschlossenen Darlehensvertr&#228;ge als von Anfang an rechtswirksam anerkannten (Blatt 349 ff. der Akte). Die Vereinbarung wurde zum 2.12.2005 umgesetzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an ihn 61.036,71 &#8364; nebst 5 % Zinsen &#252;ber dem Basiszinssatz hieraus seit dem 29.12.2004 zu zahlen, sowie festzustellen, da&#223; die Beklagte keine Forderung ihm gegen&#252;ber beanspruchen kann,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            die Klage abzuweisen,
            <br>
            ferner im Wege der Widerklage,
            <br>
            festzustellen, da&#223; das in der Urkunde des Notars N1 vom &#8230;.1993, UR Nr. .../1993, enthaltene Schuldanerkenntnis des Kl&#228;gers wirksam ist, und festzustellen, da&#223; eine gegen den Kl&#228;ger gerichtete Zwangsvollstreckung aus der UR Nr. .../1993 des Notars N1 in Stadt1 vom 1.12.1993 zul&#228;ssig ist,
            <br>
            hilfsweise,
            <br>
            festzustellen, da&#223; der Kl&#228;ger f&#252;r ihre Forderungen aus dem Darlehensvertrag mit der GbR X vom &#8230;.1992/.../...1993 &#252;ber urspr&#252;nglich 6.356.072,- DM zu Kontonummer &#8230; (jetzige Darlehensnummer &#8230;) entsprechend seiner Beteiligung an der GbR in H&#246;he von 2,36606 % haftet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Widerklage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Das Landgericht hat durch Urteil vom 10.2.2006, dem Kl&#228;ger zugestellt am 24.2.2006, die Klage abgewiesen und auf die Widerklage der Beklagten hin festgestellt, da&#223; das auch in seinem Namen erkl&#228;rte notarielle Schuldanerkenntnis vom 1.12.1993 wirksam ist und da&#223; der Kl&#228;ger f&#252;r die Forderungen der Beklagten aus dem Darlehensvertrag mit der GbR vom ...1992/.../&#8230;1993 &#252;ber urspr&#252;nglich 6.356.072,- DM entsprechend seiner Beteiligung an der GbR in H&#246;he von 2,36606 % haftet. Zur Begr&#252;ndung hat es ausgef&#252;hrt, da&#223; dem Kl&#228;ger jedenfalls aus dem Grunde kein Zahlungsanspruch gegen die Beklagte zustehe, weil er nicht an die Beklagte, sondern an die GbR geleistet habe. Etwaige Anspr&#252;che aus den Gesichtspunkten eines verbundenen Gesch&#228;fts oder einer Mitwirkung der Beklagten bei Beratungsverst&#246;&#223;en seien nicht substantiiert dargelegt. Hingegen sei das im Namen des Kl&#228;gers erkl&#228;rte notarielle Schuldanerkenntnis vom 1.12.1993 als wirksam anzusehen, da der Kl&#228;ger der Beklagten eine etwaige Unwirksamkeit der Vollmacht der Treuh&#228;nderin nicht entgegenhalten k&#246;nne. Er sei der GbR in Kenntnis dieser Vollmacht beigetreten. Im &#252;brigen habe die GbR die Erteilung einer unwirksamen Vollmacht selbst herbeigef&#252;hrt, so da&#223; auch der Kl&#228;ger sich hierauf nicht berufen k&#246;nne. Der Kl&#228;ger hafte in entsprechender Anwendung des &#167;&#160;128 HGB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Gegen dieses Urteil wendet sich der Kl&#228;ger mit seiner am 14.3.2006 eingelegten und nach Verl&#228;ngerung der Begr&#252;ndungsfrist bis zum 19.5.2006 an diesem Tage begr&#252;ndeten Berufung. Er ist der Ansicht, bei dem Fondsbeitritt und dem Darlehensvertrag handele es sich um eine wirtschaftliche Einheit und damit um ein verbundenes Gesch&#228;ft. Dies ergebe sich daraus, da&#223; beide Vertr&#228;ge durch die C-Gruppe vorbereitet und die Vertr&#228;ge fast zeitgleich abgeschlossen worden seien und da&#223; die Auszahlung der Darlehensvaluta unmittelbar an den Fonds habe erfolgen sollen. Zwischen den Parteien bestehe eine Leistungsbeziehung, da die Gesellschafter nach &#167;&#160;128 HGB analog f&#252;r die Gesellschaftsverbindlichkeiten hafteten. Eine Gesellschaftsschuld bestehe jedoch nicht. Der Darlehensvertrag und die Unterwerfung unter die sofortige Zwangsvollstreckung nebst Schuldanerkenntnis seien unwirksam, da die Vollmacht der seinerzeit handelnden Treuh&#228;nderin wegen Versto&#223;es gegen das RBerG nichtig sei. Im &#252;brigen sei eine etwaige Forderung der Beklagten mangels K&#252;ndigung des Darlehens nicht f&#228;llig. Der Kl&#228;ger behauptet, er sei &#252;ber die mit dem Fondsbeitritt verbundenen Risiken get&#228;uscht bzw. nicht hinreichend aufgekl&#228;rt worden. Da die Beklagte als kreditgebende Bank mit dem Ver&#228;u&#223;erer institutionalisiert zusammengewirkt habe, habe sie infolge ihres Wissens &#252;ber die Unrichtigkeit der Angaben des Ver&#228;u&#223;erers eine eigene Aufkl&#228;rungspflicht getroffen. Der Prospekt sei insoweit infolge seiner werbenden Hinweise und der nur allgemein gehaltenen Risikohinweise v&#246;llig unzureichend. Erg&#228;nzend bezieht der Kl&#228;ger sich auf sein erstinstanzliches Vorbringen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              das Urteil des Landgerichts Frankfurt a.M. vom 10.2.2006 abzu&#228;ndern und
              <br>
              1. die Beklagte zu verurteilen, an ihn 61.036,71 &#8364; nebst 5 % Zinsen &#252;ber dem Basiszinssatz hieraus seit dem 2.12.2004 zu zahlen, sowie festzustellen, da&#223; die Beklagte keine Forderung ihm gegen&#252;ber aus dem Darlehensvertrag vom &#8230;1992/&#8230;. /&#8230;.1993 zu Kontonummer ... (jetzige Darlehensnummer &#8230;) beanspruchen kann,
              <br>
              2. die Widerklage abzuweisen.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Sie beruft sich auf die Begr&#252;ndung des Landgerichts und auf ihr erstinstanzliches Vorbringen. Sie ist der Ansicht, die dem Treuh&#228;nder erteilte Individualvollmacht unterfalle wegen ihres begrenzten Umfangs nicht dem RBerG. Im &#252;brigen sei die &#220;bertragung von Gesch&#228;ftsf&#252;hrungsbefugnissen auf den Treuh&#228;nder zul&#228;ssig. Die GbR und die Gesellschafter h&#228;tten den Darlehensvertrag jedenfalls durch die Konditionenvereinbarungen und die Sanierungsvereinbarung aus den Jahren 2003 und 2006 genehmigt. Der Kl&#228;ger hafte f&#252;r die Verpflichtungen der GbR aus dem wirksamen Darlehensvertrag analog &#167;&#160;128 HGB. Er stehe mit ihr im &#252;brigen nicht in einer direkten Leistungsbeziehung, da er seine Zahlungen lediglich an die GbR geleistet habe. Das VerbrKrG sei auf die GbR nicht anwendbar. Ferner liege ein verbundenes Gesch&#228;ft nicht vor, da mit dem Darlehen das Objekt, nicht der Beitritt der Gesellschafter finanziert worden sei und da es sich ohnehin um einen Realkredit handele. Ihr sei auch nicht die Verletzung einer Aufkl&#228;rungspflicht vorzuwerfen, zumal sie mit dem Kl&#228;ger nicht in einer Vertragsbeziehung stehe. Sie weist darauf hin, da&#223; die Interessenten in dem Prospekt der GbR auf den Seiten&#160;28 f. detailliert auf die Risiken hingewiesen worden seien. Ferner seien auch die steuerlichen Grundlagen nach dem F&#246;rdergebietsgesetz dargelegt worden. Sie ist der Ansicht, der Kl&#228;ger m&#252;sse sich jedenfalls seine Steuervorteile anrechnen lassen. Der Kl&#228;ger habe am 1.12.1993 auch ein wirksames notarielles Schuldanerkenntnis abgegeben. Hierbei habe sie auf die ihr zuvor &#252;berreichte notarielle Vollmacht des Treuh&#228;nders vom 15.1.1993 vertrauen d&#252;rfen. Jedenfalls sei es dem Kl&#228;ger nach Treu und Glauben verwehrt, sich auf die Unwirksamkeit des Schuldanerkenntnisses zu berufen, da er zu dessen Abgabe verpflichtet sei. Diese Verpflichtung ergebe sich aus ihrem Kreditbest&#228;tigungsschreiben vom 7.12.1992, der Sicherungszweckerkl&#228;rung vom 20.6.1994 in Verbindung mit dem Zusatzblatt nach dem VerbrKrG f&#252;r das Annuit&#228;tendarlehen &#252;ber urspr&#252;nglich 6.356.072,- DM sowie aus der Sicherungsvereinbarung vom 8.11.1994. Die Verpflichtung sei mit der Haftungsbegrenzung auf die Beteiligungsquote verbunden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            II. &#167;&#160;540 Abs.&#160;1 Nr.&#160;2 ZPO:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die zul&#228;ssige Berufung hat in der Sache keinen Erfolg. Die Klage ist nicht begr&#252;ndet. Die Widerklage ist zul&#228;ssig und begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Dem Kl&#228;ger steht gegen die Beklagte kein Anspruch auf Erstattung der anteiligen von der GbR geleisteten Zins- und Tilgungszahlungen in H&#246;he von insgesamt 61.036,71 &#8364; zu. Ein vertraglicher Anspruch oder ein Anspruch aus ungerechtfertigter Bereicherung besteht schon deshalb nicht, weil hinsichtlich des Darlehensvertrages nicht er Vertragspartner der Beklagten geworden ist, sondern die GbR. Nicht er hat die Zahlungen an die Beklagte geleistet, sondern die GbR; seine Zahlungen hat er nicht an die Beklagte, sondern an die GbR im Rahmen seiner Verpflichtung aus dem Gesellschaftsvertrag zur Zahlung der Beitr&#228;ge erbracht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Er kann auch nicht im Wege der actio pro socio R&#252;ckzahlung an die GbR verlangen; dies kann nur im Falle von Sozialanspr&#252;chen m&#246;glich sein, also bei Anspr&#252;chen der Gesellschaft gegen einzelne Gesellschafter, die aus dem Gesellschaftsverh&#228;ltnis herr&#252;hren. Hierum handelt es sich bei dem geltend gemachten Anspruch aus dem Darlehensverh&#228;ltnis der GbR mit der Beklagten nicht (vgl. Palandt/Sprau, BGB 65. Aufl. 2006, &#167;&#160;714, Rdnr. 9, &#167;&#160;705, Rdnr. 29 m.w.N.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die negative Feststellungsklage des Kl&#228;gers ist zwar in der Berufungsinstanz nunmehr hinreichend bestimmt, aber im Hinblick auf den Hilfsantrag der Widerklage der Beklagten nicht mehr zul&#228;ssig und mithin in der Hauptsache erledigt. Diese zutreffende Begr&#252;ndung des Landgerichts hat der Kl&#228;ger nicht beanstandet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Widerklage ist in dem ausgeurteilten Umfange zul&#228;ssig und begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Gegenstand der Verurteilung in erster Instanz waren der erste Hauptantrag der Widerklage sowie deren Hilfsantrag. Die in erster Instanz erhobene weitergehende Widerklage gerichtet auf Feststellung, da&#223; eine gegen den Kl&#228;ger gerichtete Zwangsvollstreckung aus der Urkunde UR Nr. .../1993 des Notars N1 in Stadt1 vom 1.12.1993 zul&#228;ssig ist, hat das Landgericht nicht ausdr&#252;cklich abgewiesen oder die Entscheidungsgr&#252;nde entsprechend gefa&#223;t; vielmehr hat es ausdr&#252;cklich ausgef&#252;hrt, die Widerklage sei im jetzt geltend gemachten Umfang begr&#252;ndet. Auch hat es die Kostenentscheidung mit &#167;&#160;91 ZPO, nicht mit &#167;&#160;92 ZPO begr&#252;ndet, was daf&#252;r spricht, da&#223; es der Widerklage in vollem Umfange stattgeben wollte. Allerdings hat es &#252;ber den Hilfswiderklageantrag entschieden, was eine mindestens teilweise Abweise der Hauptantr&#228;ge der Widerklage voraussetzt. Hierbei handelt es sich ersichtlich auch nicht nur um ein Schreib- oder &#228;hnliches Versehen, da es in dem Originalurteil die entsprechenden Passagen der Schrifts&#228;tze sowohl hinsichtlich des Tenors als auch hinsichtlich der Wiedergabe der Antr&#228;ge explicit geklammert hat. Die Urteilgr&#252;nde sind hinsichtlich der Widerklage nicht so klar gefa&#223;t, da&#223; eindeutig gesagt werden k&#246;nnte, da&#223; das Gericht &#252;ber den zweiten Hauptantrag entscheiden wollte. Im Falle eines Widerspruchs zwischen Urteilsformel und Gr&#252;nden ist die Urteilsformel ma&#223;gebend (vgl. BGH, NJW 1997; 3448; 2003, 140 f.). Eine Berichtigung ist demzufolge nicht m&#246;glich (&#167;&#160;319 Abs.&#160;1 ZPO). Da die Beklagte sich nicht gegen die Entscheidung des Landgerichts wendet und nur noch die zuerkannten Widerklageantr&#228;ge weiterverfolgt, ist &#252;ber den weitergehenden Widerklageantrag nicht zu entscheiden (vgl. Z&#246;ller/Greger, ZPO, 25. Aufl. 2005, &#167;&#160;260, Rdnr. 6a m.w.N.); es hat bei der Abweisung des zweiten Teils des Hauptantrages der Widerklage zu verbleiben, die noch auszusprechen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Feststellungsantr&#228;ge der Beklagten sind zul&#228;ssig, insbesondere hat sie das erforderliche Feststellungsinteresse (&#167;&#160;256 ZPO). Zwar k&#246;nnte die Beklagte von dem Kl&#228;ger auch teilweise Leistung in Form der Zahlung verlangen. Dies will sie aber bisher erkl&#228;rterma&#223;en nicht, sondern begehrt lediglich im Hinblick darauf, da&#223; der Kl&#228;ger seine Haftung in Abrede stellt, Feststellung der Wirksamkeit des von ihm abgegebenen notariellen Schuldanerkenntnisses und seiner anteiligen Haftung. Im &#252;brigen ist ein Teil ihrer Forderung ohnehin bisher nicht f&#228;llig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Widerklage ist auch begr&#252;ndet. Es war festzustellen, da&#223; das in der notariellen Urkunde vom 1.12.1993 enthaltene Schuldanerkenntnis wirksam ist. Ferner haftet der Kl&#228;ger aus dem erkl&#228;rten Schuldanerkenntnis und als Gesellschafter der GbR f&#252;r deren Verbindlichkeiten aus dem Darlehensvertrag der Beklagten gegen&#252;ber entsprechend seiner Beteiligung von 2,36606 % (&#167;&#160;781 S.&#160;1 BGB; entsprechend &#167;&#160;128 HGB).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der mit der GbR geschlossene Darlehensvertrag ist wirksam. Hierbei kann dahinstehen, ob sich dies bereits aus der durchgef&#252;hrten Vergleichsvereinbarung der Beklagten mit der GbR und den Gesellschaftern vom &#8230;./...2005 ergibt. In Ziffer II 1) der Vereinbarung haben die Beteiligten ausdr&#252;cklich die Wirksamkeit des Darlehensvertrages vom ...1992/&#8230;/&#8230;1993 einschlie&#223;lich s&#228;mtlicher Sicherheitenvertr&#228;ge und in Ziffer II. 2) der durch die Treuh&#228;nderin im Namen der Gesellschafter der GbR abgegebenen Unterwerfungserkl&#228;rungen und Anerkenntnisse der Gesellschafter gem&#228;&#223; notarieller Urkunde des Notars N1 vom 1.12.1993 anerkannt. Da die Vereinbarung zum 2.12.2005 umgesetzt wurde und gem&#228;&#223; Ziffer II. 11) die schriftliche Genehmigung aller Gesellschafter Voraussetzung der Umsetzung war, w&#228;re an sich davon auszugehen, da&#223; auch der Kl&#228;ger diese Genehmigung erteilt hat. Er hat das aber im Schriftsatz vom 16.11.2006 in Abrede gestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Ebenso kann dahinstehen, ob die Vereinbarung unabh&#228;ngig von einer pers&#246;nlichen Zustimmung des Kl&#228;gers wirksam ist, da die B ... GmbH als gesch&#228;ftsf&#252;hrende Gesellschafterin die GbR beim Abschlu&#223; dieser Vereinbarung wirksam vertreten hat. Die Vertretung der GbR durch die Gesellschafter-Gesch&#228;ftsf&#252;hrerin stellte keine fremde Rechtsbesorgung im Sinne des RBerG dar, sondern ein organschaftliches T&#228;tigwerden in eigenen Angelegenheiten der GbR (vgl. BGH, NJW 1982, 877, 878 ; 2495; WM 1994, 237 f. ; BGH, Urteil vom 18.7.2006 &#8211; Az. XI ZR 143/05). Eine solche Wertung wird von der Systematik der &#167;&#167;&#160;705 ff. BGB vorausgesetzt und entspricht dem Schutzzweck des RBerG. Die F&#252;hrung der Gesch&#228;fte einer GbR liegt &#252;berwiegend auf wirtschaftlichem Gebiet und hat nicht die Wahrung rechtlichre Belange zum Gegenstand (vgl. BGH, a.a.O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die etwaige Unwirksamkeit des Darlehensvertrages wegen Versto&#223;es gegen das RBerG oder das VerbrKrG k&#246;nnte der Kl&#228;ger nicht mehr geltend machen, da die Vereinbarung gem&#228;&#223; deren Pr&#228;ambel und Ziffer II. 1) gerade unter Hinweis auf die von einzelnen Gesellschaftern angenommene Unwirksamkeit getroffen wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Auch unabh&#228;ngig davon war der Darlehensvertrag zwischen der Beklagten und der GbR aber wirksam. Die Treuh&#228;nderin hat die GbR seinerzeit wirksam vertreten. Die dieser erteilte Vollmacht und der mit ihr geschlossene Treuhandvertrag sind wirksam. Die &#220;bertragung von Gesch&#228;ftsf&#252;hrungsaufgaben durch einen Vertrag und die Erteilung einer entsprechenden Vollmacht an die Treuh&#228;nderin als Nichtgesellschafterin war zul&#228;ssig und verstie&#223; insbesondere nicht gegen das RBerG, da die Gr&#252;ndungsgesellschafter die organschaftliche Gesch&#228;ftsf&#252;hrung- und Vertretungsbefugnis behielten (vgl. BGH, a.a.O.). Der Treuh&#228;nderin wurde lediglich f&#252;r die Zeit der Investitionsphase die Aufgabe &#252;bertragen, die ordnungs- und vertragsgem&#228;&#223;e Verwendung der Gesellschaftsmittel sicherzustellen und die notwendigen Verf&#252;gungen &#252;ber die Gesellschaftsmittel zu treffen. Die akzessorische Haftung der Gesellschafter analog den &#167;&#167;&#160;128 ff. HGB rechtfertigt die Anwendung des RBerG auf die von der GbR erteilte Vollmacht nicht (vgl. BGH, a.a.O.). Im &#252;brigen haben auch die Gesellschafter selbst in der Gesellschafterversammlung vom 9.12.1992 der Treuh&#228;nderin ausdr&#252;cklich beauftragt, den Darlehensvertrag mit der Beklagten abzuschlie&#223;en.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Der Darlehensvertrag mit der GbR war nicht deshalb unwirksam, weil er nicht die nach &#167;&#160;4 Abs.&#160;1 Nr.&#160;1 b) VerbrKrG a.F. erforderlichen Angaben enthalten h&#228;tte unabh&#228;ngig davon, ob die GbR als Verbraucher anzusehen ist. Vielmehr wies er auf dem Zusatzblatt f&#252;r Kredite nach dem VerbrKrG (Blatt 24 f. der Akte) den Gesamtbetrag aller zu entrichtenden Teilzahlungen einschlie&#223;lich Zins- und Tilgungsleistungen, Disagio, Bearbeitungsgeb&#252;hr und CAP-Pr&#228;mie f&#252;r die Zeit der Zinsbindung aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger ist Gesellschafter der GbR geworden. Er hat unter dem 16.11.1992 pers&#246;nlich die Beitrittserkl&#228;rung (Blatt 13 der Akte) unterzeichnet und sein Beitrittsangebot am 15.1.1993 wiederholt und notariell beurkunden lassen (Blatt 15 ff. der Akte). Das VerbrKrG ist insofern nicht anwendbar, da keine Finanzierung des Fondsbeitritts vorliegt. Der Beitritt zu dem Fonds ist demzufolge auch kein mit dem Darlehensvertrag der Beklagten mit der GbR verbundenes Gesch&#228;ft (&#167;&#160;9 Abs.&#160;2 VerbrKrG). Im &#252;brigen w&#228;ren die Bestimmungen des &#167;&#160;4 Abs.&#160;1 Nr.&#160;1 b und des &#167;&#160;9 VerbrKrG ohnehin nicht anwendbar, da der Darlehensvertrag der Beklagten mit der GbR grundpfandrechtlich abgesichert ist und keine Anhaltspunkte daf&#252;r bestehen, da&#223; der Kredit nicht zu den f&#252;r grundpfandrechtlich abgesicherte Kredite &#252;blichen Bedingungen gew&#228;hrt worden w&#228;re. Der Kl&#228;ger haftet als Gesellschafter der GbR mithin f&#252;r deren Verbindlichkeiten aus dem Darlehensvertrag der Beklagten gegen&#252;ber entsprechend seiner Beteiligung von 2,36606 % (entsprechend &#167;&#160;128 HGB). Der Anspruch der Beklagten ist nicht auf eine Abtretung des finanzierten Fondsanteils, sondern auf Zahlung gerichtet, da auch die GbR Zahlung schuldet. Die Verbindlichkeiten der Beklagten wurden nach seinem Eintritt in die GbR begr&#252;ndet, so da&#223; es nicht darauf ankommt, ob er auch f&#252;r vor seinem Beitritt begr&#252;ndete Verbindlichkeiten haftet (entsprechend &#167;&#160;130 HGB; vgl. BGH, NJW 2003, 1803 ff. ; 2006, 765 ff.; Urteil vom 18.7.2006 &#8211; Az.: XI ZR 143/05). Die erste Erkl&#228;rung vom 16.11.1992 war wirksam. Da&#223; er am &#8230;1993 noch eine Best&#228;tigung der Beitrittserkl&#228;rung in notarieller Form abgab, steht dem nicht entgegen, da dies nach dem erkennbaren Willen der Beteiligten lediglich der Rechtssicherheit und Rechtsklarheit, also reinen Beweiszwecken dienen sollte (&#167;&#160;154 Abs.&#160;2 BGB).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Schadenersatzanspr&#252;che aus Verschulden bei Vertragsschlu&#223;, welche seiner Haftung entgegenstehen k&#246;nnten, stehen dem Kl&#228;ger gegen die Beklagte nicht zu. Ein Einwendungsdurchgriff hinsichtlich angeblicher Anspr&#252;che gegen die Initiatoren oder sonstigen Prospektverantwortlichen der GbR scheidet schon deshalb aus, weil es sich bei den Vertr&#228;gen wie dargelegt nicht um ein verbundenes Gesch&#228;ft handelt. Ein institutionalisiertes Zusammenarbeiten in diesem Sinne kann nicht deshalb angenommen werden, weil beide Vertr&#228;ge durch die C-Gruppe vorbereitet und sie fast zeitgleich abgeschlossen wurden und weil die Beklagte die Darlehensvaluta unmittelbar an die GbR, also ihre Vertragspartnerin, auszahlte. Die Beklagte traf dem Kl&#228;ger gegen&#252;ber auch keine Aufkl&#228;rungspflicht. Dem steht bereits entgegen, da&#223; Vertragspartner der Beklagten hinsichtlich der Darlehensvertr&#228;ge nicht der Kl&#228;ger, sondern die GbR ist. &#220;berdies liegt keiner der von der Rechtsprechung anerkannten Ausnahmef&#228;lle, in denen entgegen dem Grundsatz doch Aufkl&#228;rungspflichten der finanzierenden Bank bestehen, vor. Der allgemein gehaltene Vortrag des Kl&#228;gers hierzu, der Prospekt habe nur werbende Hinweise und nur allgemein gehaltene Risikohinweise enthalten, ist unsubstantiiert. Konkrete auf den einzelnen Interessenten bezogene steuerrechtliche Hinweise konnte und mu&#223;te der Prospekt nicht enthalten. Die Tilgungsm&#246;glichkeiten betreffen nicht das von der GbR betriebene Objekt und sind gleichfalls einzelfallabh&#228;ngig. Das Inaussichtstellen eines &#220;berschusses vor Tilgung ist nicht t&#228;uschend, da gerade ersichtlich ist, da&#223; Tilgungszahlungen bei Berechnung der Ertr&#228;ge noch abzusetzen sind. Im &#252;brigen ist nicht dargelegt, aus welchen konkreten Gr&#252;nden die Angaben unrichtig gewesen sein sollten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Auch die Abgabe des Schuldanerkenntnisses war bereits unabh&#228;ngig von der oben genannten Vergleichsvereinbarung vom 24.5./27.6.2005 jedenfalls als wirksam zu betrachten. Hierbei kann dahinstehen, ob die der Treuh&#228;nderin in dem Beitrittsangebot vom 15.1.1993, Seite&#160;3 (Blatt 17 der Akte) erteilte Vollmacht, f&#252;r den Kl&#228;ger u.a. ein solches Schuldanerkenntnis abzugeben, wirksam oder wegen Versto&#223;es gegen das RBerG nichtig war. Denn der Kl&#228;ger ist jedenfalls nach Treu und Glauben (&#167;&#160;242 BGB) gehindert, sich auf eine etwaige Unwirksamkeit zu berufen, da er als Gesellschafter der GbR gem&#228;&#223; dem Kreditbest&#228;tigungsschreiben vom 7.12.1992, Seite&#160;2 (Blatt 27 der Akte) zur Abgabe eines solchen Schuldanerkenntnisses verpflichtet ist. Die wie oben dargelegt wirksam von der Gesellschaft bevollm&#228;chtigte Treuh&#228;nderin war zum Eingehen einer derartigen Verpflichtung der Gesellschafter befugt; die Vereinbarung diente mit dazu, die unbeschr&#228;nkte Gesellschafterhaftung f&#252;r die Darlehensschuld der GbR in Millionenh&#246;he auf ein wirtschaftlich vertretbares Ma&#223; zu beschr&#228;nken, und ist zudem bank&#252;blich (vgl. BGH, ZIP 2006, 121, 123  m.w.N.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Eine Entscheidung &#252;ber die Kosten der ersten Instanz fehlt im Tenor des Urteils des Landgerichts; insofern ergibt sich aus der Begr&#252;ndung, da&#223; nach &#167;&#160;91 ZPO der Kl&#228;ger die Kosten des Rechtsstreits tragen sollte. Dies ist noch auszusprechen. Ein Ausspruch &#252;ber die vorl&#228;ufige Vollstreckbarkeit ist nicht nachzuholen, da das Berufungsurteil eine Entscheidung hier&#252;ber enth&#228;lt. Der Kl&#228;ger hat die Kosten seines ohne Erfolg eingelegten Rechtsmittels zu tragen (&#167;&#160;97 Abs.&#160;1 ZPO). Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf den &#167;&#167;&#160;708 Nr.&#160;10, 711, 713 ZPO, &#167;&#160;26 Nr.&#160;8 EGZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Die Revision war nicht zuzulassen, da die Rechtssache keine grunds&#228;tzliche Bedeutung hat und weder die Fortbildung des Rechts noch die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts erfordert (&#167;&#160;543 Abs.&#160;2 Nrn. 1, 2 ZPO). Der Streitwert war auf insgesamt 108.294,87 &#8364; festzusetzen und zwar f&#252;r die Klage 61.036,71 &#8364; und f&#252;r die Widerklage 47.258,16 &#8364; entsprechend dem ausgerechneten Anteil des Kl&#228;gers an der GbR (&#167;&#167;&#160;3 ZPO, 45 Abs.&#160;1 GKG). Dem Klageantrag zu 2), dem Widerklageantrag zu 2) und dem Hilfswiederklageantrag kommt dar&#252;ber hinaus im Hinblick auf den ersten Hauptantrag zur Widerklage kein eigener Wert zu. Zwar betreffen die jeweiligen Antr&#228;ge unterschiedliche Streitgegenst&#228;nde, sie beziehen sich aber auf dasselbe wirtschaftliche Interesse (&#167;&#160;45 Abs.&#160;1 S.&#160;3 GKG). Der zum Zeitpunkt der den Berufungsrechtszug einleitenden Antragstellung offenstehende Betrag vom 38.503,49 &#8364; ist in dem Nennbetrag der titulierten Schuld in H&#246;he von 47.258,16 &#8364; enthalten.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d584383" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190013027</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
