<html>
<head><title>16-U-55-03</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 16. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.04.2004</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16 U 55/03</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2004:0401.16U55.03.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;826 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190011524"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>B&#246;rsentermingesch&#228;ft: Reichweite der Aufkl&#228;rungspflicht bei B&#246;rsentermingesch&#228;ften und Haftung des Gesch&#228;ftsf&#252;hrers einer Optionsvermittlungsfirma wegen sittenwidriger Kundensch&#228;digung bei unzureichender Aufkl&#228;rung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Gesch&#228;ftsf&#252;hrer einer (B&#246;rsen-)Termingesch&#228;ft-Vermittlungsfirma, der die angezeigte Risikoaufkl&#228;rung des Kunden nicht sicherstellt und duldet, dass irref&#252;hrendes Prospektmaterial verwendet wird, nimmt die Sch&#228;digung des Anlegers in Kauf. Durch ein solch bedenkenlos leichtfertiges und gewissenloses Handeln wird der Tatbestand der vors&#228;tzlichen sittenwidrigen Sch&#228;digung des &#167;&#160;826 BGB erf&#252;llt.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Auf die Anschlussberufung des Kl&#228;gers wird das am 29. November 2002 verk&#252;ndete Urteil der 21. Zivilkammer des Landgerichts Frankfurt am Main teilweise abge&#228;ndert und der Beklagte zu 2.) &#8211; neben der Beklagten zu 1.) als Gesamtschuldner &#8211; verurteilt, &#252;ber den ausgeurteilten Betrag hinaus weitere 5 % Zinsen aus 70.268,09 Euro seit dem 15. Dezember 1990 an den Kl&#228;ger zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Berufung des Beklagten zu 2.) gegen dieses Urteil wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Beklagten haben die Kosten des Berufungsverfahrens als Gesamtschuldner zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Den Beklagten bleibt nachgelassen, die Zwangsvollstreckung gegen Sicherheitsleistung in H&#246;he von 120 % des aus diesem Urteil vollstreckbaren Betrages abzuwenden, soweit nicht der Kl&#228;ger zuvor Sicherheit in H&#246;he von 120 % des jeweils vollstreckbaren Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger macht gegen die Beklagten eigene und abgetretene Zahlungsanspr&#252;che aus Termingesch&#228;ften geltend. Bei der Beklagten zu 1.) handelt es sich um die Vertragspartnerin des Kl&#228;gers und der Zedentin, der Zeugin E; der Beklagte zu 2.) war und ist der Gesch&#228;ftsf&#252;hrer der Beklagten zu 1.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Hinsichtlich der tats&#228;chlichen Feststellungen wird zun&#228;chst auf den Tatbestand des angefochtenen am 29. November 2002 verk&#252;ndeten Urteils der 21. Zivilkammer des Landgerichts Frankfurt am Main (Bl. 1069 ff d. A.) Bezug genommen, &#167;&#160;540 Abs.&#160;1 Satz&#160;1 ZPO. Erg&#228;nzend und ab&#228;ndernd hierzu ist auszuf&#252;hren, dass der Kl&#228;ger behauptet &#8211; was im Tatbestand des angefochtenen Urteils (Seite&#160;2) als unstreitig dargestellt ist &#8211;, dass der Kl&#228;ger und die Zedentin die Brosch&#252;ren "Die besten Spekulationsstrategien" und "Handelbare Optionen", Stand: 1. April 1987, erhalten h&#228;tten, die der Kl&#228;ger als Anlagen K 15 und K 16 zur Klageschrift (Bl. 81 ff d. A.) vorgelegt hat. Die Beklagten hatten unter Bezugnahme auf die jeweils unterzeichneten Formulare "Auftrag/Kontoer&#246;ffnung" vom 26. Juli 1989 und 21. August 1989 (Bl. 477, 478 d. A.) behauptet und behaupten dies auch im Berufungsverfahren weiterhin, der Kl&#228;ger und die Zedentin h&#228;tten die Brosch&#252;re "Einf&#252;hrung in den Terminhandel", Stand: 1. Dezember 1985 (Beklagtenanlage B 72 zum Schriftsatz vom 13. Dezember 2000, Bl. 557 ff d. A.), erhalten, die im Tatbestand des angefochtenen Urteils nicht ausdr&#252;cklich erw&#228;hnt wird, vom Landgericht in den Entscheidungsgr&#252;nden jedoch offensichtlich zur Grundlage der Entscheidung gemacht wird (vgl. Seite&#160;7 der Entscheidungsgr&#252;nde).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Das Landgericht hat nach Durchf&#252;hrung einer Beweisaufnahme durch das angefochtene Urteil der Klage gegen beide Beklagten in der Hauptsache stattgegeben und lediglich einen Teil des geltend gemachten Zinsanspruchs abgewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Gegen ihre Verurteilung wenden sich die Beklagten mit ihrer Berufung. Der Kl&#228;ger hat Anschlussberufung im Hinblick auf die teilweise Zur&#252;ckweisung seines Klageantrages hinsichtlich des Zinsanspruchs erhoben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Durch Teilurteil vom 16. Oktober 2003 (Bl. 1318 ff d. A.) hat der Senat die Berufung der Beklagten zu 1.) zur&#252;ckgewiesen und auf die Anschlussberufung des Kl&#228;gers das angefochtene Urteil teilweise abge&#228;ndert und die Beklagte zu 1.) verurteilt, &#252;ber den ausgeurteilten Betrag hinaus weitere 5 % Zinsen aus 70.268,09 Euro seit dem 15. Dezember 1990 an den Kl&#228;ger zu zahlen. Durch Beschluss vom gleichen Tag (Bl. 1337 ff d. A.) hat der Senat im Hinblick auf den Beklagten zu 2.) das Ruhen des Verfahrens angeordnet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Nach Erlass des Teilvers&#228;umnis- und Teilurteils des Bundesgerichtshofs vom 21. Oktober 2003 im Verfahren XI ZR 453/02 (= NJW-RR 2004, 203 ) hat der Kl&#228;ger das Verfahren wieder aufgerufen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der im Verfahren noch verbliebene Beklagte zu 2.) r&#252;gt die Rechtsanwendung des Landgerichts. Nach seiner Auffassung sei insbesondere unklar, welche Brosch&#252;re das Landgericht zur Grundlage seiner Entscheidung gemacht habe; das Landgericht habe insoweit seiner Hinweispflicht nicht Gen&#252;ge getan. Im &#220;brigen habe das Landgericht &#8211; so meint er &#8211; auch verkannt, dass der streitgegenst&#228;ndliche Prospekt von der damaligen Rechtsprechung gebilligt worden sei. Es fehle ihm mithin jedenfalls am Verschulden. Hinsichtlich der erhobenen Verj&#228;hrungseinrede r&#252;gt der Beklagte zu 2.) die fehlerhafte Tatsachenfeststellung des Landgerichts. Wegen der Einzelheiten des Beklagtenvorbringens im Berufungsverfahren wird auf den Inhalt der Schrifts&#228;tze vom 24. April 2003 (Bl. 1106 ff d. A.), 4. Juli 2003 (Bl. 1232 ff d. A.), 1. Oktober 2003 (Bl. 1313 ff d. A.) und 4. M&#228;rz 2004 (Bl. 1374 ff d. A.), jeweils nebst Anlagen, verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Beklagte zu 2.) beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des Urteils des Landgerichts Frankfurt am Main vom 29. November 2002 &#8211; 2-21 O 446/00 &#8211; die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung des Beklagten zu 2.) zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger verteidigt das angefochtene Urteil. Hinsichtlich der Einzelheiten des Kl&#228;gervorbringens im Berufungsverfahren wird auf den Inhalt der Schrifts&#228;tze ohne Datum, eingegangen am 14. Mai 2003 (Bl. 1136 ff d. A.), vom 6. Juni 2003 (Bl. 1157 ff d. A.), vom 10. Juni 2003 (Bl. 1220 ff d. A.), vom 4. September 2003 (Bl. 1236 ff d. A.), vom 12. September 2003 (Bl. 1277 ff d. A.), vom 18. September 2003 (Bl. 1307 ff d. A.), vom 26. Februar 2004 (Bl. 1354 ff d. A.) und des nachgelassenen Schriftsatzes vom 8. M&#228;rz 2004 (Bl. 1409 ff d. A.), jeweils nebst Anlagen, Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Zur Anschlussberufung beantragt der Kl&#228;ger sinngem&#228;&#223;,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter teilweiser Ab&#228;nderung der angefochtenen Entscheidung den Beklagten zu 2.) &#8211; neben der Beklagten zu 1.) als Gesamtschuldner &#8211; zu verurteilen, an den Kl&#228;ger weitere 5 % Zinsen p. a. seit dem 15. Dezember 1990 aus Euro 70.268,09 zu bezahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Beklagte zu 2.) beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Anschlussberufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die statthafte Berufung des Beklagten zu 2.) ist auch ansonsten zul&#228;ssig, so insbesondere form- und fristgerecht eingelegt und begr&#252;ndet worden, &#167;&#167;&#160;513, 517, 519, 520, 522 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Sie hat in der Sache jedoch keinen Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Das angefochtene Urteil ist insoweit im Ergebnis nicht zu beanstanden. Zu Recht hat das Landgericht der Klage gegen den Beklagten zu 2.) im angefochtenen Umfang stattgegeben. Dem Kl&#228;ger steht gegen den Beklagten zu 2.) ein Schadensersatzanspruch gem&#228;&#223; &#167;&#160;826 BGB zu. Dieser haftet dem Kl&#228;ger bzw. der Zedentin als verantwortlicher Gesch&#228;ftsf&#252;hrer der Beklagten zu 1.) wegen sittenwidrigen Missbrauchs gesch&#228;ftlicher &#220;berlegenheit, weil er veranlasst bzw. bewusst nicht verhindert hat, dass diese Gesellschaft die jeweils nicht sachkundigen Kl&#228;ger und Zedentin nicht ausreichend aufgekl&#228;rt hat, um sie &#252;ber das Risiko der vorzunehmenden Termingesch&#228;fte zu t&#228;uschen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Nach der Rechtsprechung des Bundesgerichtshofs (BGH NJW 2002, 2777 ; WM 1994, 1746 ; WM 1988, 291) und des Senats (zuletzt Urteil vom 3.4.2003, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190011152","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 16. Zivilsenat","16 U 68/98","Urteil","03.04.2003","Warentermingesch&#228;ft: Umfang der Risikoaufkl&#228;rung einer Vermittlungs-GmbH; pers&#246;nliche Haftung ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>16 U 68/98</a>, NJW-RR 2003, 1044) haftet der Gesch&#228;ftsf&#252;hrer einer GmbH, die Termingesch&#228;fte betreibt oder vermittelt, bei unzureichender Aufkl&#228;rung des Anlegers durch eine Informationsbrosch&#252;re neben der GmbH auch pers&#246;nlich, wenn er veranlasst oder bewusst nicht verhindert, dass die Gesellschaft den nicht sachkundigen Anleger nicht ausreichend aufkl&#228;rt, um diesen &#252;ber das Risiko zu t&#228;uschen. Ein Gesch&#228;ftsf&#252;hrer einer (B&#246;rsen-)Termingesch&#228;ft-Vermittlungsfirma, die die angezeigte Risikoaufkl&#228;rung des Kunden nicht sicherstellt und duldet, dass irref&#252;hrendes Prospektmaterial verwendet wird, nimmt die Sch&#228;digung des Anlegers in Kauf. Durch ein solch bedenkenlos leichtfertiges und gewissenloses Handeln wird der Tatbestand der vors&#228;tzlichen sittenwidrigen Sch&#228;digung des &#167;&#160;826 BGB erf&#252;llt (vgl. Senat, a. a. O., unter Hinweis auf OLG D&#252;sseldorf EWiR 1990, 893).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Dieser Schadensersatzanspruch aus &#167;&#160;826 BGB setzt in subjektiver Hinsicht zwar nicht voraus, dass der Sch&#228;diger im Bewusstsein der Sittenwidrigkeit handelt, er muss jedoch die eine Sittenwidrigkeit begr&#252;ndenden tats&#228;chlichen Umst&#228;nde kennen (Senat, a. a. O., Palandt/Sprau, BGB, 63. Aufl., &#167;&#160;826 BGB Rn. 11; BGH NJW 1988, 1965). Vorsatz und Sittenwidrigkeit sind getrennt festzustellen; allerdings l&#228;sst sich aus der Art und Weise, in der sich das sittenwidrige Verhalten kundgibt, nicht selten folgern, dass der T&#228;ter vors&#228;tzlich gehandelt hat (Palandt/Sprau, a. a. O., &#167;&#160;826 Rn. 9; BGH WM 1995, 882). Eine nur allgemeine Vorstellung &#252;ber eine etwa m&#246;gliche Sch&#228;digung gen&#252;gt nicht. Ebenso reicht Fahrl&#228;ssigkeit, auch grobe, nicht aus (Palandt/Sprau, a. a. O., &#167;&#160;826 Rn. 12; BGH NJW 1962, 1766). Bei einem Schadensersatzanspruch gegen den Gesch&#228;ftsf&#252;hrer einer GmbH, die B&#246;rsentermingesch&#228;fte vermittelt, indiziert die Gesch&#228;ftsf&#252;hrerstellung als solche bei Vorliegen der objektiven Tatbestandsmerkmale (unzureichende, zur T&#228;uschung &#252;ber das Spekulationsrisiko verleitende Prospektaufkl&#228;rung) noch nicht den Vorsatz nach &#167;&#160;826 BGB (vgl. auch Senat, a. a. O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Bedarf es mithin der konkreten Feststellung vors&#228;tzlichen Handels, sind hierf&#252;r &#228;u&#223;ere Umst&#228;nde wie das Vorliegen schwerwiegender Aufkl&#228;rungsm&#228;ngel zu ber&#252;cksichtigen; ein etwaiger Irrtum &#252;ber die Reichweite der Aufkl&#228;rungspflicht schlie&#223;t vors&#228;tzliches Handeln nicht ohne weiteres aus (Senat, a. a. O., BGH WM 1983, 1235; best&#228;tigend NJW 2002, 2777 ). Die Bejahung eines Anspruchs aus &#167;&#160;826 BGB erfordert nicht die Feststellung, dass dem Gesch&#228;ftsf&#252;hrer Betrug (&#167;&#160;263 StGB) vorzuwerfen sei. Ausreichend ist bereits die Feststellung, dass ihm die sein sittenwidriges Verhalten begr&#252;ndenden Umst&#228;nde bekannt waren und die sittliche Wertung des von ihm gew&#228;hlten Vorgehens auch f&#252;r einen Kaufmann eindeutig ist (Senat, a. a. O.; BGH WM 1983, 1235).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Ausgehend von diesen allgemeinen Grunds&#228;tzen stehen zur &#220;berzeugung des Senats vorliegend diese Voraussetzungen f&#252;r eine Haftung des Beklagten zu 2.) nach &#167;&#160;826 BGB in objektiver und subjektiver Hinsicht fest.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Der Beklagte zu 2.) war und ist der Gesch&#228;ftsf&#252;hrer einer GmbH &#8211; der Beklagten zu 1.) &#8211;, die Termingesch&#228;fte betreibt bzw. vermittelt. Die Beklagte zu 1.) war als Vermittlerin von "Optionsgesch&#228;ften" zur Aufkl&#228;rung des Kl&#228;gers und der Zedentin, die beide auch aufkl&#228;rungsbed&#252;rftig waren, in dem im Teilurteil des Senats vom 16. Oktober 2003 im Einzelnen dargelegten Umfang verpflichtet. Zur Vermeidung von Wiederholungen nimmt der Senat auf die diesbez&#252;glichen Ausf&#252;hrungen auf den Seiten&#160;6 ff des bezeichneten Teilurteils Bezug.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der Senat h&#228;lt auch an den bereits im Teilurteil vom 16. Oktober 2003 getroffenen Feststellungen fest, wonach die f&#252;r den vorliegenden Rechtsstreit ma&#223;geblichen Aufkl&#228;rungsbrosch&#252;ren f&#252;r die erforderliche anleger- und objektgerechte Aufkl&#228;rung keinesfalls ausreichten. Auf die Seiten&#160;5 ff, 8 ff des Teilurteils wird verwiesen, in denen die aus tats&#228;chlichen Gr&#252;nden hier ma&#223;geblichen Brosch&#252;ren und die Aufkl&#228;rungsm&#228;ngel im Einzelnen dargelegt worden sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die daraus zu entnehmenden schwerwiegenden Aufkl&#228;rungsm&#228;ngel stellen einen auf einen Vorsatz hindeutenden &#228;u&#223;eren Umstand im oben beschriebenen Sinne dar. Der Beklagte zu 2.) tritt pers&#246;nlich in allen nach dem Teilurteil vorliegend ma&#223;geblichen Brosch&#252;ren ausdr&#252;cklich als Gesch&#228;ftsf&#252;hrer hervor (vgl. Seite&#160;2 der Brosch&#252;re "Die besten Spekulations-Strategien", Anlage K 15 zur Klageschrift, Bl. 82 d. A., Seite&#160;3 der Brosch&#252;re "Handelbare Optionen", Anlage K 16 zur Klageschrift, Bl. 134 d. A., und Seite&#160;4 der Brosch&#252;re "Einf&#252;hrung in den Terminhandel", Anlage B 72 zum Schriftsatz vom 13. Dezember 2000, Bl. 559 d. A.). Er wirbt dort f&#252;r die angebotenen Gesch&#228;fte und nimmt im Zusammenhang mit der dadurch zu gew&#228;hrleistenden Aufkl&#228;rung sogar auch ein pers&#246;nliches Vertrauen in Anspruch, das durch seinen jeweils mit abgedruckten pers&#246;nlichen Unterschriftszug noch verdeutlicht und verst&#228;rkt wird. Er zeichnet damit f&#252;r Inhalt und Gestaltung der Brosch&#252;re verantwortlich. Aufgrund seiner Stellung als Gesch&#228;ftsf&#252;hrer der Beklagten zu 1.) ist angesichts dessen auch zwingend davon auszugehen, dass er ihre Verteilung an Optionsinteressenten organisatorisch veranlasst hatte; dem entsprechenden Sachvorbringen des Kl&#228;gers ist er demgem&#228;&#223; auch nicht entgegen getreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Der Beklagte zu 2.) hat damit gleichzeitig veranlasst und auch bewusst nicht verhindert, dass die Gesellschaft &#8211; die Beklagte zu 1.) &#8211; den nicht sachkundigen Anleger &#8211; hier: den Kl&#228;ger und die Zedentin &#8211; nicht ausreichend aufkl&#228;rt, um diesen &#252;ber das Risiko zu t&#228;uschen. Nach den oben belegten Grunds&#228;tzen hat er als Gesch&#228;ftsf&#252;hrer der Beklagten zu 1.), die die angezeigte Risikoaufkl&#228;rung des Kunden nicht sichergestellt und geduldet hat, dass irref&#252;hrendes Prospektmaterial verwendet wird, die Sch&#228;digung des Anlegers in Kauf genommen. Durch ein solch bedenkenlos leichtfertiges und gewissenloses Handeln wird der Tatbestand der vors&#228;tzlichen sittenwidrigen Sch&#228;digung des &#167;&#160;826 BGB erf&#252;llt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Ausgehend davon, dass der Beklagte zu 2.) als Gesch&#228;ftsf&#252;hrer der Beklagten zu 1.) also f&#252;r Inhalt und Gestaltung der ma&#223;geblichen Brosch&#252;ren verantwortlich war und ihre Verteilung an Optionsinteressenten veranlasst hatte (vgl. BGH WM 1988, 291), steht zur &#220;berzeugung des Senats auch weiter fest, dass dem Beklagten zu 2.) die sein sittenwidriges Verhalten begr&#252;ndenden Umst&#228;nde bekannt waren, er mithin im beschriebenen Sinne vors&#228;tzlich handelte. Immerhin wurden n&#228;mlich die Brosch&#252;ren durch den Beklagten zu 2.) so gestaltet, dass ein mit Termingesch&#228;ften nicht vertrauter und auf eindeutige Aufkl&#228;rung angewiesener Kunde die Risiken der Gesch&#228;fte, zu deren Abschluss er veranlasst werden sollte, nicht zutreffend einsch&#228;tzen konnte (vgl. BGH WM 1994, 1746 ). Dies zeigt sich denn auch zus&#228;tzlich in der die Gesch&#228;fte verharmlosenden Gestaltung der Brosch&#252;re "Die besten Spekulations-Strategien", Anlage K 15 zur Klageschrift, die im damaligen Zeitraum bei der Beklagten zu 1.) Verwendung fand (vgl. auch die Seiten&#160;8/9 des Teilurteils), unabh&#228;ngig von der Frage, auf welche konkrete Weise der Kl&#228;ger bzw. die Zedentin in den Besitz dieser Brosch&#252;re gekommen sind (vgl. dazu bereits die Seiten&#160;14/15 des Teilurteils).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Bereits im Teilurteil vom 16. Oktober 2001 hatte der Senat im Einzelnen ausgef&#252;hrt (Seiten&#160;10 ff), dass auch im Zusammenhang mit der Risikoaufkl&#228;rung bei B&#246;rsentermingesch&#228;ften ein etwaiger Irrtum &#252;ber die Reichweite der Aufkl&#228;rungspflicht vors&#228;tzliches Handeln nicht ohne weiteres ausschlie&#223;t; dies gilt auch im Rahmen der Haftung gem&#228;&#223; &#167;&#160;826 BGB (vgl. BGH WM 2003, 975 ; NJW 2002, 2777 ; WM 2001, 2313; WM 1994, 1746 ). Ein Rechtsirrtum schlie&#223;t also ein Verschulden nur aus, wenn er unverschuldet ist; hieran sind strenge Anforderungen zu stellen (vgl. BGH NJW 1974, 1903, 1904 ; OLG K&#246;ln NJW-RR 1998, 1017, 1018 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Der Senat hatte an dieser Stelle auch bereits im Einzelnen dargelegt, dass die von den Beklagten vorgelegten Entscheidungen des Landgerichts Frankfurt am Main, des erkennenden Senats und des Bundesgerichtshofs aus keinem rechtlichen Gesichtspunkt das Verschulden der Beklagten zu 1.) zu beseitigen verm&#246;gen; auf die Seiten&#160;12 ff des Teilurteils wird Bezug genommen. F&#252;r den Beklagten zu 2.) als Gesch&#228;ftsf&#252;hrer der Beklagten zu 1.) sind diese Ausf&#252;hrungen entsprechend anzuwenden; dies gilt nach den im Teilurteil im Einzelnen ausgef&#252;hrten Gr&#252;nden insbesondere auch im Hinblick auf das Urteil des Senats vom 21. Februar 1991 im Verfahren 16 U 123/89, in dem allerdings der erkennende Senat ausgef&#252;hrt hatte (vgl. Seite&#160;15 des Urteils, Bl. 202 d. A.), dem (nunmehrigen) Beklagten zu 2.) fehle es zumindest am Vorsatz, da er auf die von der Revisionsinstanz gebilligte Rechtsprechung des Senats vertrauen durfte, er gen&#252;ge mit der von der Beklagten zu 1.) auf seine Veranlassung herausgegebenen Brosch&#252;re der gebotenen Aufkl&#228;rung. Der Senat hat in diesem Zusammenhang auf den Seiten&#160;12/13 des Teilurteils unter anderem darauf hingewiesen, dass dem bezeichneten Urteil eine andere Brosch&#252;re zugrunde lag und dar&#252;ber hinaus ein f&#252;r das vorliegende Verfahren relevanter Rechtsirrtum des Beklagten zu 2.) schon daran scheitern w&#252;rde, dass das bezeichnete Senatsurteil dem hier ma&#223;geblichen Zeitraum des Jahres 1989 nachfolgte. Damit kann sich der Beklagte zu 2.) auch nicht auf die sog. "Kollegialgerichts-Richtlinie" st&#252;tzen (vgl. Seite&#160;14 des Teilurteils), unabh&#228;ngig von der Frage, ob diese au&#223;erhalb der Amtshaftung &#252;berhaupt Anwendung finden k&#246;nnte (offen gelassen auch in BGH NJW-RR 2004, 203 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Der Beklagte zu 2.) kann sich damit im Ergebnis insgesamt nicht darauf berufen, er habe die Aufkl&#228;rung durch die hier ma&#223;geblichen Brosch&#252;ren f&#252;r hinreichend erachten k&#246;nnen, so dass der erforderliche Vorsatz fehle. Dies gilt auch dann, wenn im Vergleich zu denjenigen Brosch&#252;ren, die Gegenstand der vorgelegten Gerichtsentscheidungen waren, inhaltlich lediglich geringf&#252;gige &#196;nderungen vorgenommen wurden bzw. die Brosch&#252;ren nicht hinter dem Aufkl&#228;rungsstandard der &#228;lteren Brosch&#252;ren zur&#252;ckblieben, wie die Berufung meint. Insoweit ist zun&#228;chst auf die Seiten&#160;13 ff des Teilurteils zu verweisen, die dortigen Ausf&#252;hrungen gelten f&#252;r den die Brosch&#252;ren verantwortenden Beklagten zu 2.) entsprechend. Ohnehin kann aber nach der neuen Rechtsprechung des Bundesgerichtshofs (BGH NJW-RR 2004, 203 ) die Erteilung neu gefasster, aber weiterhin unzureichender Aufkl&#228;rung den Vorsatz im Sinne des &#167;&#160;826 BGB nicht ausschlie&#223;en. Auf die mit Schriftsatz vom 4. M&#228;rz 2004 angebotenen weiteren Aufkl&#228;rungsbrosch&#252;ren kommt es mithin nicht an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Damit kann die allerdings erst in zweiter Instanz (vgl. Schrifts&#228;tze vom 12. September 2003 bzw. 18. September 2003) zum Prozessvortrag erhobene Vermutung des Kl&#228;gers (vgl. dazu BGH WM 1996, 1013 ; WM 1996, 1265 ), die Beklagten &#8211; mithin auch der Beklagte zu 2.) &#8211; seien anwaltlich auf den voraussehbar nicht gen&#252;genden Inhalt der Brosch&#252;ren hingewiesen worden, der von Seiten des Beklagten zu 2.) nicht mehr widersprochen worden ist, offen bleiben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Aus den dargestellten Umst&#228;nden ist mithin zur &#220;berzeugung des Senats der erforderliche Vorsatz des Beklagten zu 2.), insbesondere die Kenntnis der die Sittenwidrigkeit begr&#252;ndenden tats&#228;chlichen Umst&#228;nde, zu entnehmen. Weiterer tats&#228;chlicher Feststellungen hierzu bedarf es mithin nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Die allgemeinen Ausf&#252;hrungen in der Stellungnahme zur "Verfassungswidrigkeit der Rechtsprechung zur Aufkl&#228;rung bei Termingesch&#228;ften", die der Beklagte zu 2.) als Anlage zum Schriftsatz vom 4. M&#228;rz 2004 zum Gegenstand seines Vorbringens gemacht hat, rechtfertigen f&#252;r den vorliegenden Fall keine anderweitige Beurteilung. Die Darlegungen, anhand deren der Beklagte zu 2.) eines Versto&#223; der Aufkl&#228;rungsrechtsprechung des XI. Zivilsenats des Bundesgerichtshofs gegen die Rechtsordnung begr&#252;nden will, setzen sich anhand anderer F&#228;lle allgemein mit den Anforderungen an die schriftliche Aufkl&#228;rung und zus&#228;tzlich auch mit anderen Problemkreisen auseinander, so dass sie f&#252;r den vorliegenden Fall nur begrenzt anwendbar erscheinen. Der Senat vermag sich den rechtlichen Schlussfolgerungen auch nicht ohne weiteres anzuschlie&#223;en. Bereits im Teilurteil vom 16. Oktober 2003, Seite&#160;8, hatte der Senat darauf hingewiesen, dass er davon ausgehe, dass es durchaus m&#246;glich sei, die von der Rechtsprechung gestellten Anforderungen an eine ordnungsgem&#228;&#223;e Risikoaufkl&#228;rung zu erf&#252;llen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Hinsichtlich des eingetretenen Schadens und die diesbez&#252;glichen Ausf&#252;hrungen des Landgerichts, die keine Rechtsfehler aufweisen, ist auf die Seiten&#160;14 ff des Teilurteils vom 16. Oktober 2003 zu verweisen, die hier entsprechend gelten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Zutreffend ist das Landgericht auch davon ausgegangen, dass der Schadensersatzanspruch gegen den Beklagten zu 2.) nicht verj&#228;hrt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Ein Anspruch des Kl&#228;gers bzw. der Zedentin gem&#228;&#223; &#167;&#160;826 BGB verj&#228;hrte gem&#228;&#223; &#167;&#160;852 Abs.&#160;1 BGB a. F. in drei Jahren von dem Zeitpunkt an, in dem der Kl&#228;ger bzw. die Zedentin von dem Schaden und der Person des Ersatzpflichtigen Kenntnis erlangte. Dazu geh&#246;rt, wenn &#8211; wie im vorliegenden Fall &#8211; Schadensersatz wegen unzureichender Aufkl&#228;rung &#252;ber die Risiken von Optionsgesch&#228;ften verlangt wird, die Kenntnis der Umst&#228;nde, aus denen sich die Rechtspflicht zur Aufkl&#228;rung ergibt (BGH NJW-RR 2004, 203 ; NJW 2002, 2777 ; WM 2002, 557 ; WM 1990, 971 ). Erst die Kenntnis dieser die Aufkl&#228;rungspflicht begr&#252;ndenden wirtschaftlichen Zusammenh&#228;nge erm&#246;glicht dem Anleger die aussichtsreiche Geltendmachung eines Schadensersatzanspruches wegen vors&#228;tzlicher sittenwidriger Sch&#228;digung (BGH NJW-RR 2004, 203 ; NJW 2002, 2777 ); ggf. bedarf es hierzu anwaltlicher Beratung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Diese Grunds&#228;tze hat das Landgericht rechtsfehlerfrei angewendet. Die darauf gr&#252;ndenden tats&#228;chlichen Feststellungen des Landgerichts, die die Berufung angreift, hat der Senat seiner Entscheidung zugrunde zu legen. Konkrete Anhaltspunkte, die Zweifel an der Richtigkeit oder Vollst&#228;ndigkeit der entscheidungserheblichen Feststellungen begr&#252;nden und deshalb eine erneute Feststellung gebieten k&#246;nnten (vgl. &#167;&#160;529 Abs.&#160;1 Nr.&#160;1 ZPO), fehlen. Die Berufung zeigt solche auch nicht auf. Insbesondere ist es nicht fehlerhaft, dass die Kammer trotz Zweifeln an der Richtigkeit der Aussage des Kl&#228;gers im Rahmen seiner Parteivernehmung den von dem Beklagten zu 2.) zu f&#252;hrenden Beweis noch nicht als gef&#252;hrt angesehen hat. Das Diktatzeichen im Schreiben des Prozessbevollm&#228;chtigten des Kl&#228;gers vom 22. September 1997 besagt noch nicht, dass der Kl&#228;ger entgegen seinen Angaben bereits im Jahr 1996 Kontakt mit seinem Rechtsanwalt hatte und insbesondere auch nicht, dass er bereits in diesem Jahr oder in einem f&#252;r den Eintritt einer Verj&#228;hrung ausreichenden anderen Zeitpunkt die nach den obigen Grunds&#228;tzen f&#252;r den Beginn der Verj&#228;hrung erforderliche Kenntnis der die Aufkl&#228;rungspflicht begr&#252;ndenden wirtschaftlichen Zusammenh&#228;nge hatte. Damit kommt es nicht mehr darauf an, dass und inwieweit der Prozessbevollm&#228;chtigte des Kl&#228;gers in seiner Erkl&#228;rung im Termin vom 14. Februar 2002 zu einer Aufkl&#228;rung dieses Umstands beigetragen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Die zul&#228;ssige Anschlussberufung des Kl&#228;gers hat auch im Hinblick auf den Beklagten zu 2.) in der Sache Erfolg. Der Senat hat bereits im Teilurteil vom 16. Oktober 2003 im Einzelnen begr&#252;ndet, dass und aus welchen Gr&#252;nden er das Vorbringen der Anschlussberufung im Hinblick auf den geltend gemachten (Zins-)Schaden des Kl&#228;gers und der Zedentin in H&#246;he von insgesamt 11 % Zinsen f&#252;r hinreichend h&#228;lt. Da sich insoweit keine Gesichtspunkte ergeben haben, die eine anderweitige Beurteilung rechtfertigen w&#252;rden, ist zur Vermeidung von Wiederholungen auf die Ausf&#252;hrungen im bezeichneten Teilurteil, Seiten&#160;17 ff, Bezug zu nehmen, die in diesem Zusammenhang entsprechend gelten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Die Beklagten haben die Kosten ihres ohne Erfolg eingelegten Rechtsmittels zu tragen, &#167;&#160;97 Abs.&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus den &#167;&#167;&#160;708 Nr.&#160;10, 709 Satz&#160;2, 711 Satz&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; &#167;&#160;543 Abs.&#160;1 Nr.&#160;1, Abs.&#160;2 ZPO war die Revision zuzulassen. Der Senat hat im Teilurteil vom 16. Oktober 2003 ausgef&#252;hrt, dass die Rechtssache insbesondere im Hinblick auf die immer wiederkehrende Problematik der Sorgfaltsanforderungen und des Verschuldens von gewerblichen Vermittlern von B&#246;rsentermingesch&#228;ften an eine Risikoaufkl&#228;rung angesichts von &#8211; diese Vermittler betreffenden &#8211; konkreter Entscheidungen der Obergerichte im hier betroffenen Zeitraum grunds&#228;tzliche Bedeutung hat und auch die Fortbildung des Rechts eine Entscheidung des Revisionsgerichts erfordert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Diese Problematik stellt sich im Rahmen der hier noch verfahrensgegenst&#228;ndlichen Haftung nach &#167;&#160;826 BGB in gleicher Weise und ist in dem Urteil des Bundesgerichtshofs vom 21. Oktober 2003 (NJW-RR 2004, 203 ) nur auf die &#8211; auf den vorliegenden Fall nicht ohne weiteres &#252;bertragbaren &#8211; Besonderheiten des dortigen Sachverhalts hin abgehandelt. Wenn also auch &#8211; worauf der Kl&#228;ger zu Recht hinweist &#8211; der Senat an die im Teilurteil getroffene Entscheidung zur Revisionszulassung nicht gebunden ist, so ist doch konsequenterweise auch f&#252;r den nun noch betroffenen Verfahrensteil die Revision zuzulassen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d591699" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190011524</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
