<html>
<head><title>9-U-3-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 9. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.07.2024</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">9 U 3/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2024:0703.9U3.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 85 GG, Art 90 Abs 2 GG vom 01.01.1970, &#167;&#160;181 InsO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE240000868"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Feststellung einer Forderung zur Insolvenztabelle im Anwendungsbereich der Bundesauftragsverwaltung </p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Gew&#228;hrleistungsforderungen aus Bauvorhaben, welche im Anwendungsbereich der Bundesauftragsverwaltung (Art.&#160;85 GG i.V.m. Art 90 Abs.&#160;2 GG in der vom 1.1.1970 bis 19.07.2017 g&#252;ltigen Fassung) durchgef&#252;hrt wurden, sind durch das betreffende Land - nicht durch die Bundesrepublik Deutschland - zur Insolvenztabelle anzumelden und festzustellen. </p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Die Entscheidung ist nicht anfechtbar. </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE240000868","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Limburg an der Lahn, 14. Dezember 2021, 4 O 427/20, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Auf die Berufung der Kl&#228;gerinnen wird das am 14.12.2021 verk&#252;ndete Urteil des Landgerichts abge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Forderung, aufgenommen in der Insolvenztabelle im Insolvenzverfahren &#252;ber das Verm&#246;gen der Baugesellschaft A mbH beim Amtsgericht Wetzlar mit dem Az. &#8230; unter dem Rang mit der Nr. &#8230; in H&#246;he von 103.665,57 &#8364;, wird f&#252;r die Kl&#228;gerin zu 2. festgestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Rechtsstreits haben die Kl&#228;gerinnen als Gesamtschuldnerinnen und der Beklagte jeweils zur H&#228;lfte zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Geb&#252;hrenstreitwert f&#252;r das Berufungsverfahren wird auf bis zu 10.000 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte ist mit Beschluss des Amtsgerichts Wetzlar vom 1.4.2004 zum Insolvenzverwalter &#252;ber das Verm&#246;gen der Baugesellschaft A (im Folgenden: Insolvenzschuldnerin) bestellt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Insolvenzschuldnerin erhielt im Januar 1999 den Zuschlag f&#252;r das Bauvorhaben &#8222;BAB A&#8230;; Br&#252;cke1, BW &#8230; (Vergabe-Nummer &#8230;)&#8220;. Das Bauvorhaben lag im Bundesland1 - dem vormaligen Kl&#228;ger zu 2. Das Bundesland1 war bis zum 31.12.2020 Stra&#223;enbaulasttr&#228;ger. Seit dem 1.1.2021 ist die nunmehrige Kl&#228;gerin zu 2. u.a. f&#252;r den Betrieb und die Erhaltung der Bundesautobahnen zust&#228;ndig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Bauleistung der Insolvenzschuldnerin wurde im November 2002 abgenommen. Im Jahr 2007 - nach der zwischenzeitlichen Insolvenz der Insolvenzschuldnerin - wurde dem Beklagten ein Bauschaden als Gew&#228;hrleistungsschaden angezeigt. Da der Beklagte nicht in den Vertrag eingetreten war, wurde eine Ersatzvornahme durchgef&#252;hrt, wof&#252;r Kosten in H&#246;he von 103.665,57 &#8364; entstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 10.12.2009 meldete das Bundesland1, vertreten durch die Beh&#246;rde1, die Kosten der Ersatzvornahme unter Bezugnahme auf die Vergabenummer zur Insolvenztabelle (Amtsgericht Wetzlar, Az. &#8230;) an. Wegen des Inhalts der Forderungsanmeldung wird auf die Anlage K2, Bl. 36 ff. d.A., Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Forderung wurde unter der laufenden Nummer &#8230; in die Insolvenztabelle aufgenommen, als Gl&#228;ubigerin wurde das Bundesland1, Beh&#246;rde1, eingetragen. Im Rahmen der Pr&#252;fungsverhandlungen wurden die Forderung vom Beklagten bestritten, was ebenfalls in die Insolvenztabelle eingetragen wurde (vgl. Anlage K3, Bl. 38 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 22.7.2016 (Anlage K5, Bl. 42 ff. d.A.) teilte der Beklagte mit, dass auf die Forderungsanmeldung &#8230; ein Gesamtbetrag von 103.660,57 &#8364; anerkannt werden k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerinnen haben erstinstanzlich die Feststellung der Forderung zur Insolvenztabelle f&#252;r die Kl&#228;gerin zu 1., hilfsweise f&#252;r die Kl&#228;gerin zu 2. als Rechtsnachfolgerin des Bundeslandes1 begehrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In Bezug auf die Kl&#228;gerin zu 1. sei die Klage bereits unzul&#228;ssig, weil ihr das Rechtsschutzinteresse fehle. Gem&#228;&#223; &#167;&#160;181 InsO fehle einer Klage auf Feststellung einer Forderung zur Insolvenztabelle das Feststellungsinteresse, wenn die Forderung nicht zuvor beim Insolvenzverwalter angemeldet und von diesem gepr&#252;ft worden sei. Hier liege keine wirksame Forderungsanmeldung durch die Kl&#228;gerin zu 1. vor. Die Forderung sei durch das Bundesland1 angemeldet worden, dem Schreiben sei eine Vertretung der Kl&#228;gerin zu 1. nicht zu entnehmen. Die Frage, wer Inhaber der Forderung sei, sei ein zentrales Element und m&#252;sse daher Gegenstand der Forderungsanmeldung und des Pr&#252;fungstermins sein. Auch sei die Forderungsinhaberschaft hier nicht eindeutig, zumal beide Kl&#228;gerinnen in hiesigem Verfahren behaupteten, aktivlegitimiert zu sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In Bezug auf den hilfsweise f&#252;r die Kl&#228;gerin zu 2. gestellten Antrag sei die Klage zul&#228;ssig, aber unbegr&#252;ndet. Diese sei nicht Forderungsinhaberin und nicht aktivlegitimiert. Unstreitig sei allein die Kl&#228;gerin zu 1. Auftraggeberin der Insolvenzschuldnerin gewesen. Eine Abtretung sei nicht erfolgt. Der Beklagte habe die Forderung nicht gegen&#252;ber dem Bundesland1 anerkannt. Aus dem Schreiben vom 22.7.2016 ergebe sich lediglich, dass der Beklagte die Forderung gegen&#252;ber dem Auftraggeber unstreitig stellen wolle, was aber die Kl&#228;gerin zu 1. gewesen sei, nicht das Bundesland1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der Berufung verfolgen die Kl&#228;gerinnen ihr Klagebegehren unver&#228;ndert weiter.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie sind der Auffassung, das Landgericht habe verkannt, dass das Schreiben vom 10.12.2009 eine wirksame Forderungsanmeldung darstelle, die s&#228;mtliche erforderlichen Angaben enthalte. Auch sei nicht nachvollziehbar, warum der Beklagte sein Bestreiten in Bezug auf andere, vergleichbare Forderungsanmeldungen (&#8230;) zur&#252;ckgenommen habe, die streitgegenst&#228;ndliche Forderung aber anders behandelt werden solle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Jedenfalls habe der Beklagte die Forderung mit Schreiben vom 22.7.2016 so, wie angemeldet anerkannt. Das Anerkenntnis erstrecke sich auch auf die Forderungszust&#228;ndigkeit. Das Landgericht habe sich zudem nicht mit dem Vortrag der Kl&#228;gerinnen auseinandergesetzt, dass das Bundesland1 aufgrund seines Handelns im Wege der Bundesauftragsverwaltung auch im eigenen Namen Anspr&#252;che der Kl&#228;gerin zu 1. geltend machen konnte und als Forderungsinhaber in der Insolvenztabelle verzeichnet sein kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerinnen beantragen, wie folgt zu erkennen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Unter Ab&#228;nderung des am 14.12.2021 verk&#252;ndeten Urteils des Landgerichts Limburg a.d. Lahn (Az. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE240000895","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Limburg 4. Zivilkammer","4 O 427/20","Urteil","14.12.2021","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>4 O 427/20</a>) wird die Forderung, aufgenommen in der Insolvenztabelle im Insolvenzverfahren &#252;ber das Verm&#246;gen der Baugesellschaft A mbH beim Amtsgericht Wetzlar mit dem Az. &#8230; unter dem Rang mit der Nr. &#8230; in H&#246;he von 103.665,57 &#8364; f&#252;r die Kl&#228;gerin zu 1. festgestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Hilfsweise zum Antrag zu 1.:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Unter Ab&#228;nderung des am 14.12.2021 verk&#252;ndeten Urteils des Landgerichts Limburg a.d. Lahn (Az. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE240000895","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Limburg 4. Zivilkammer","4 O 427/20","Urteil","14.12.2021","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>4 O 427/20</a>) wird die Forderung, aufgenommen in der Insolvenztabelle im Insolvenzverfahren &#252;ber das Verm&#246;gen der Baugesellschaft A mbH beim Amtsgericht Wetzlar mit dem Az. &#8230; unter dem Rang mit der Nr. &#8230; in H&#246;he von 103.665,57 &#8364; f&#252;r die Kl&#228;gerin zu 2. festgestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er ist unter Wiederholung und Vertiefung seines erstinstanzlichen Vortrags der Auffassung, eine Forderungsanmeldung sei allein durch das Bundesland1 erfolgt, welcher aber nicht Inhaber der streitgegenst&#228;ndlichen Forderung sei. Das Bundesland1 habe nicht im Wege der Auftragsverwaltung gehandelt, da er nicht Vertragspartner der Insolvenzschuldnerin gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung hat teilweise Erfolg. Auf den Hilfsantrag der Kl&#228;gerinnen ist die streitgegenst&#228;ndliche Insolvenzforderung f&#252;r die Kl&#228;gerin zu 2. zur Insolvenztabelle festzustellen. Die Kl&#228;gerin zu 2. ist als Rechtsnachfolgerin des Bundeslandes1 (Art.&#160;143e GG i.V.m. den Vorschriften des Infrastrukturgesellschaftserrichtungsgesetzes) Inhaberin der Gew&#228;hrleistungsforderung und hat diese wirksam zur Insolvenztabelle angemeldet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Das Landgericht hat den Hauptantrag (Feststellung der Forderung f&#252;r die Kl&#228;gerin zu 1.) zutreffend als unzul&#228;ssig abgewiesen hat, da ihm mangels vorheriger Anmeldung der Forderung durch oder f&#252;r die Kl&#228;gerin zu 1. zur Insolvenztabelle das Feststellungsinteresse gem&#228;&#223; &#167;&#160;181 InsO fehlt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Das Bauvorhaben, dem die streitgegenst&#228;ndlichen Gew&#228;hrleistungsanspr&#252;che zugrunde liegen, fiel im Zeitpunkt seiner Durchf&#252;hrung in den Anwendungsbereich der Bundesauftragsverwaltung (Art.&#160;85 GG i.V.m. Art.&#160;90 Abs.&#160;2 GG in der vom 1.1.1970 bis 19.7.2017 g&#252;ltigen Fassung).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Bundesauftragsverwaltung ist eine Form der Landesverwaltung, bei der die L&#228;nder Landesstaatsgewalt aus&#252;ben und ihre Beh&#246;rden als Landesorgane handeln, wobei dieses Handeln und die Verantwortlichkeit nach au&#223;en, im Verh&#228;ltnis zu Dritten, stets Landesangelegenheit bleibt. F&#252;r ein vergaberechtliches Nachpr&#252;fungsverfahren ist daher h&#246;chstrichterlich entschieden, dass als &#246;ffentlicher Auftraggeber und Antragsgegner dementsprechend das jeweils betroffene Land anzusehen ist und nicht die Bundesrepublik Deutschland (BGH, Beschluss vom 20.3.2014 - X ZB 18/13, Rn. 18, juris; vgl. auch BVerwG, Urteil vom 28.8.2003 - 4 C 9/02, Rn. 7, juris; OLG Celle, Beschluss vom 6.6.2011 - 13 Verg 2/11, juris Rn. 19).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Grundsatz, dass &#246;ffentlicher Auftraggeber im Bereich der Auftragsverwaltung das Land ist, beschr&#228;nkt sich indes nicht auf das Vergaberecht, sondern auch auf die Geltendmachung allgemeiner zivilrechtlicher Anspr&#252;che, da es sich um einen verfassungsrechtlich verankerten Grundsatz, nicht eine rein vergaberechtliche Vorschrift handelt. &#214;ffentliche Auftraggeberin der Insolvenzschuldnerin war daher von Anfang an das Bundesland1, ohne, dass es eines R&#252;ckgriffs auf die Regeln der rechtsgesch&#228;ftlichen Stellvertretung bed&#252;rfte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Hieran &#228;ndert nichts, dass der Zuschlag zur Durchf&#252;hrung des Bauvorhabens &#8222;im Namen und Rechnung der Bundesrepublik Deutschland, vertreten durch das Autobahnamt des Bundeslandes1&#8220; (vgl. Anlage BK1, Bl. 361 d.A.) und die Insolvenzschuldnerin ab dem Jahr 2002 vor dem Landgericht Stadt1 eine Werklohnklage gegen die Kl&#228;gerin zu 1., vertreten durch das Bundesland1, dieses vertreten durch die Beh&#246;rde1, f&#252;hrte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Selbst unterstellt, das Zuschlagsschreiben vom 22.9.1999 sei so zu verstehen, dass dort die Kl&#228;gerin zu 1. als (alleinige) Vertragspartnerin genannt sei, kann von Art.&#160;90 Abs.&#160;2 GG in der vom 1.1.1970 bis 19.7.2017 g&#252;ltigen Fassung im Wege der blo&#223;en rechtsgesch&#228;ftlichen Vereinbarung nicht abgewichen werden. Ebenfalls ohne Relevanz ist in diesem Zusammenhang, dass die hiesige Kl&#228;gerin zu 1. offenbar unbeanstandet Beklagte in dem Werklohnprozess vor dem Landgericht Stadt1 war. Dass die dort Beteiligten den Gesichtspunkt, dass ein Fall der Auftragsverwaltung vorliegt, ggf. &#252;bersehen haben, zumal die hiesige Kl&#228;gerin zu 1. sich in diesem Verfahren durch das Bundesland1 hat vertreten lassen, f&#252;hrt nicht dazu, dass die Kl&#228;gerin zu 1. auch in hiesigem Verfahren als alleinige &#246;ffentliche Auftraggeberin anzusehen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Zutreffend hat das Landgericht festgestellt, dass das Schreiben des Beklagten vom 22.7.2016 nicht dahingehend zu verstehen ist, dass dieser die Forderung gegen&#252;ber der Kl&#228;gerin zu 1. anerkannt. Aus der Formulierung &#8222;Hier kann ein Gesamtbetrag von 103.660,57 &#8364; anerkannt werden&#8220; sowie der nachfolgenden Begr&#252;ndung ergibt sich eindeutig, dass sich das Anerkenntnis auf die H&#246;he der geltend gemachten Gew&#228;hrleistungsforderung bezieht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d) Hieraus folgt im Ergebnis, dass die Forderungsanmeldung vom 10.12.2009, mit welcher die streitgegenst&#228;ndliche Insolvenzforderung im Namen des und f&#252;r das Bundesland1 angemeldet worden ist, sachlich korrekt war. Eine Anmeldung der Forderung f&#252;r die Kl&#228;gerin zu 1. l&#228;sst sich der Anmeldung weder ausdr&#252;cklich entnehmen noch war eine solche - aufgrund des Handels im Rahmen der Bundesauftragsverwaltung - angezeigt oder anzunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kl&#228;gerinnen haben aber mit ihrem Hilfsantrag (Feststellung der Forderung f&#252;r die Kl&#228;gerin zu 2.) Erfolg. Eine Forderungsanmeldung der Rechtsvorg&#228;ngerin der Kl&#228;gerin zu 2. liegt vor, die Forderung an sich ist nach Grund und H&#246;he zudem unstreitig. In Bezug auf die allein streitige Forderungszust&#228;ndigkeit wird auf das Vorgesagte verwiesen; das Bundesland1 war im Zeitpunkt der Durchf&#252;hrung der Ersatzvornahme &#246;ffentliche Auftraggeberin im Wege der Bundesauftragsverwaltung und damit auch Inhaberin der aus dem Bauvorhaben resultierenden Gew&#228;hrleistungsanspr&#252;che.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;92 Abs.&#160;1 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit findet ihre Grundlage in &#167;&#167;&#160;708 Nr.&#160;10, 711, 713 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision war nicht zuzulassen, da die Voraussetzungen des &#167;&#160;543 Abs.&#160;2 S.&#160;1 ZPO nicht vorliegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Streitwertfestsetzung ergibt sich aus &#167;&#160;182 InsO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d329386" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE240000868</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
