<html>
<head><title>2-U-200-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 2. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.12.2007</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 U 200/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2007:1228.2U200.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;241 Abs 2 BGB, &#167;&#160;307 BGB, &#167;&#160;535 BGB, &#167;&#160;558 Abs 1 BGB, &#167;&#160;9 AGBG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190013609"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Wohnraummiete: Mietzuschlag bei Unwirksamkeit einer Sch&#246;nheitsreparaturklausel</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Der Vermieter ist grunds&#228;tzlich berechtigt, infolge der Unwirksamkeit einer Sch&#246;nheitsreparaturklausel einen Zuschlag zur orts&#252;blichen Vergleichsmiete von dem Mieter zu verlangen.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten des Rechtsstreits haben die Beklagte 75%, die Kl&#228;gerin 25% zu tragen.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin ist Eigent&#252;merin des mit einem Mehrfamilienhaus bebauten Grundst&#252;ckes in der &#8230; stra&#223;e .. in O1. Zwischen der Beklagten und einer Erbengemeinschaft Dr. A-Erben, deren Rechtsnachfolgerin die Kl&#228;gerin ist, wurde am 26.05.1987 ein Mietvertrag &#252;ber im 3. Obergeschoss des vorbezeichneten Hauses gelegene R&#228;ume geschlossen. In &#167;&#160;7 Abs.&#160;6 des Mietvertrages wurde geregelt, dass der Mieter auf seine Kosten die Sch&#246;nheitsreparaturen in den K&#252;chen und B&#228;dern alle drei Jahre, in den &#252;brigen R&#228;ume alle f&#252;nf Jahre fachm&#228;nnisch durchf&#252;hren zu lassen habe, erstmals bis zum Ende des zweiten Mietmonats.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die in dem Mietvertrag urspr&#252;nglich vereinbarte Nettomiete von 370,-- DM wurde zum 01. August 1995 einverst&#228;ndlich auf 440,-- DM, die entspricht einem Betrag von 224,97 EUR erh&#246;ht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit Mieterh&#246;hungsbegehren vom 08. Januar 2007 hat die Kl&#228;gerin die Zustimmung zu einer Mieterh&#246;hung auf die orts&#252;bliche Vergleichsmiete ersucht. Dieses Mieterh&#246;hungsverlangen bestand aus zwei selbst&#228;ndigen Elementen, zum einen bezog sich die Mieterh&#246;hung auf die Kriterien des Mietspiegels der Stadt O1 am Main von 2006, zum anderen wurde in dem Schreiben auf die neue Rechtsprechung des Bundesgerichtshofs zur Wirksamkeit von Sch&#246;nheitsreparaturklauseln verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            In Umsetzung dieser Rechtsprechung gehen beide Parteien davon aus, dass die vorerw&#228;hnte Klausel des Mietvertrages &#252;ber die Sch&#246;nheitsreparaturen unwirksam ist. Im Hinblick darauf forderte die Kl&#228;gerin in ihrem Mieterh&#246;hungsverlangen einen Zuschlag von 0,70 EUR pro Quadratmeter f&#252;r die Durchf&#252;hrung von Sch&#246;nheitsreparaturen unter Hinweis auf &#167;&#160;28 Abs.&#160;4 Satz&#160;1 der zweiten Berechnungsverordnung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Nachdem die Beklagte mit ihrem Schreiben vom 01.03.2007 einer Erh&#246;hung der Nettomiete auf 228,23 EUR zugestimmt hat, aber einen Zuschlag f&#252;r die Sch&#246;nheitsreparaturen abgelehnt hat, hat die Kl&#228;gerin mit ihrer Klage einen Zuschlag in H&#246;he von 40,04 EUR monatlich zur orts&#252;blichen Vergleichsmiete f&#252;r Sch&#246;nheitsreparaturen geltend gemacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Mit Urteil des Amtsgerichts Frankfurt vom 26.09.2007 hat das Amtsgericht der Klage stattgegeben und die Beklagte verurteilt, der Erh&#246;hung der Nettomiete f&#252;r die von ihr angemietete Zweizimmerwohnung von 228,23 EUR auf 268,27 EUR ab dem 01.04.2007 zuzustimmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Mit ihrer Berufung wendet sich die Beklagte gegen dieses Urteil und macht geltend, dass es der Kl&#228;gerin als Verwenderin der Allgemeinen Gesch&#228;ftsbedingungen verwehrt sei, sich auf die Unwirksamkeit der Klausel &#252;ber die Sch&#246;nheitsreparaturen zu berufen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Sie selbst habe die Nachteile zu tragen, die durch die Unwirksamkeit der Klausel entstehen w&#252;rden, da dies gerade dem Sanktionscharakter des &#167;&#160;9 AGBG und dem Verbot der geltungserhaltenden Reduktion entsprechen w&#252;rde. Zudem k&#246;nnten f&#252;r die Mieterh&#246;hung nicht die pauschalen Kostenans&#228;tze f&#252;r Sch&#246;nheitsreparaturen gem&#228;&#223; &#167;&#160;28 Abs.&#160;2 der zweiten Berechnungsverordnung herangezogen werden, denn in diesem Fall w&#252;rde die orts&#252;bliche Vergleichsmiete zu einem Element der Kostenmiete und damit zu einem festen Pauschalbetrag f&#252;hren, was aber unzul&#228;ssig sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            In der m&#252;ndlichen Verhandlung vor dem Senat am 28. November 2007 haben sich die Parteien in der Hauptsache verglichen und die Kostenentscheidung dem Gericht nach &#167;&#160;91 a ZPO &#252;berlassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Rechtsstreit ist im zweiten Rechtszug in der Hauptsache durch den zwischen den Parteien geschlossenen Vergleich nunmehr erledigt. Die Parteien haben sich nur &#252;ber den haupts&#228;chlichen Verfahrensgegenstand verglichen, die Kostentragungspflicht dagegen mit der in Ziffer 3. des Vergleichs enthaltenen sogenannten &#8222;negativen Kostenregelung&#8220; (vgl. hierzu Z&#246;ller/Herget, ZPO, 26. Aufl., &#167;&#160;98, Rdnr. 3 m. w. N.) zul&#228;ssigerweise der Entscheidung des Gerichtes unterstellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Nach der Regelung des &#167;&#160;91 a ZPO ist &#252;ber die Kosten unter Ber&#252;cksichtigung des bisherigen Sach- und Streitstandes nach billigem Ermessen zu befinden, wobei in erster Linie ma&#223;geblich die nach dem bisherigen Sach- und Streitstand zu beurteilende Erfolgsaussicht von Angriffs- und Verteidigungsvorbringen ist, ohne die &#252;ber den Vergleich streitig zu entscheiden gewesen w&#228;re. Gleichzeitig sind aber in die Ermessensentscheidung nach &#167;&#160;91 a ZPO auch die allgemeinen Grunds&#228;tze des Kostenrechtes einzustellen und der Inhalt des Vergleiches, wobei der Umfang des gegenseitigen Nachgebens bei der Aus&#252;bung des gerichtlichen Ermessens mit zu ber&#252;cksichtigen ist (Baumbach/Hartmann, ZPO, 66. Aufl., &#167;&#160;98, Rdnr. 37).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Unter Zugrundelegung dieser Grunds&#228;tze erscheint es billig und gerechtfertigt, der Beklagten 75% der Kosten des Rechtsstreits aufzuerlegen und der Kl&#228;gerin 25%.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Das Amtsgericht hat in dem angefochtenen Urteil zu Recht dem Grunde nach das Mieterh&#246;hungsbegehren der Kl&#228;gerin f&#252;r gerechtfertigt erkl&#228;rt, da die Kl&#228;gerin gem&#228;&#223; &#167;&#160;558 Abs.&#160;1 BGB einen Anspruch auf Zustimmung zur Erh&#246;hung der Nettomiete um einen Zuschlag zur orts&#252;blichen Vergleichsmiete infolge der Unwirksamkeit der Sch&#246;nheitsreparaturklausel hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin ist n&#228;mlich berechtigt, auf der Grundlage des R&#252;cksichtnahmegebotes gem&#228;&#223; &#167;&#160;241 Abs.&#160;2 BGB infolge der Unwirksamkeit der Sch&#246;nheitsreparaturklausel in dem Mietvertrag einen Zuschlag zur orts&#252;blichen Vergleichsmiete von der Beklagten als Mieterin zu verlangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Dies erfolgt daraus, dass entgegen dem gesetzlichen Leitbild des &#167;&#160;535 BGB, nachdem der Vermieter dem Mieter die gemietete Wohnung in einem zum vertragsm&#228;&#223;igen Gebrauch geeigneten Zustand zu &#252;berlassen und sie w&#228;hrend der Mietzeit in diesem Zustand zu erhalten hat, regelm&#228;&#223;ig in Mietvertr&#228;gen die an sich dem Vermieter obliegende Pflicht zur Durchf&#252;hrung der Sch&#246;nheitsreparaturen auf die Mieter &#252;bertragen wurde. Durch diese &#220;bertragung der Sch&#246;nheitsreparaturenpflicht auf den Mieter hat sich aber nach der st&#228;ndigen Rechtsprechung des Bundesgerichtshofs der Charakter der Erhaltungspflicht nicht ge&#228;ndert, vielmehr wurde auf den Mieter durch die entsprechende Klausel eine Haupflicht des Mietvertrages &#252;bertragen (BGH NJW 1977, 36 ). Durch die &#220;bertragung dieser Hauptpflicht auf den Mieter, die auch in &#167;&#160;7 Abs.&#160;6 des Mietvertrages zwischen den Parteien vorgenommen wurde, ist deutlich zum Ausdruck gebracht worden, dass der Umfang und die Durchf&#252;hrung der Sch&#246;nheitsreparaturen bei der Kalkulation des Mietpreises als mieterh&#246;hender Faktor nicht ber&#252;cksichtigt wurde, da die Kl&#228;gerin durch die entsprechende Klausel in dem Mietvertrag gerade insoweit von ihrer Erhaltungspflicht befreit wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Diese Regelung in dem zwischen den Parteien geschlossenen Mietvertrag entsprach der in O1 st&#228;ndig ge&#252;bten Vermietungspraxis, die die Pflicht zur Durchf&#252;hrung von Sch&#246;nheitsreparaturen, die von Gesetzes wegen der Vermieterseite auferlegt ist, auf den Mieter abw&#228;lzte. Entsprechend dieser praktischen &#220;bung enth&#228;lt der Mietspiegel f&#252;r die Stadt O1 f&#252;r das Jahr 2006 im Gegensatz zu fr&#252;heren Regelungen keine Aussage mehr dar&#252;ber, ob ihm &#252;berwiegend solche Mietvertr&#228;ge zugrunde liegen, in denen die Pflicht zur Ausf&#252;hrung von Sch&#246;nheitsreparaturen auf den Mieter abgew&#228;lzt wird oder ob dies nicht der Fall ist. Nach der st&#228;ndig ge&#252;bten Vermietungspraxis und den Darlegungen der Parteien ist aber davon auszugehen, dass der zur Mieterh&#246;hung herangezogene Mietspiegel nicht davon ausgeht, dass der Vermieter die Sch&#246;nheitsreparaturen zu tragen hat, sondern vielmehr aufgrund vertraglicher Absprachen der Mieter (LG Frankfurt NZM 2003, 974).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die urspr&#252;nglich zwischen den Parteien gew&#228;hlte individuelle Vertragsgestaltung im Hinblick auf die &#220;bernahme der Sch&#246;nheitsreparaturen durch die Beklagte hatte deshalb erheblichen Einfluss auf die Festsetzung des Mietwertes f&#252;r die Wohnung. Die Regelung der Sch&#246;nheitsreparaturen in der individuellen Vertragsgestaltung ist ein Umstand, der erheblichen Einfluss auf den Mietwert einer Wohnung hat. Infolgedessen ist er auch f&#252;r eine gerechte Bestimmung des Marktwertes wesentlich und daher, wie von dem Amtsgericht angenommen, bei der Ermittlung der orts&#252;blichen Vergleichsmiete heranzuziehen (LG Hamburg NZM 2002, 945 ). Die Kl&#228;gerin, die unter Bezugnahme auf den Mietspiegel, der keine Werte f&#252;r die Sch&#246;nheitsreparaturen enth&#228;lt, die Zustimmung zu einer Mieterh&#246;hung von der Beklagten begehrt hat, war deshalb berechtigt, zu den Werten des Mietspiegels einen Zuschlag f&#252;r die Sch&#246;nheitsreparaturen zu verlangen (OLG Koblenz, NJW 1985, 333 ; OLG Karlsruhe, NZM 2007, 481 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Diese Berechtigung der Kl&#228;gerin, grunds&#228;tzlich einen Zuschlag zur orts&#252;blichen Vergleichsmiete von der Beklagten verlangen zu k&#246;nnen, entf&#228;llt auch nicht dadurch, dass die urspr&#252;nglich in dem Mietvertrag vorgesehene Klausel &#252;ber die Sch&#246;nheitsreparaturen unwirksam ist. Soweit teilweise die Auffassung vertreten wird, ein Zuschlag zur Miete k&#246;nne deshalb nicht verlangt werden, weil dies dem Strafcharakter des &#167;&#160;307 BGB zuwiderlaufen w&#252;rde und zudem das Verbot der geltungserhaltenden Reduktion unwirksamer Klauseln unterlaufen w&#252;rde, vermag der Senat dieser Auffassung nicht zu folgen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Es besteht n&#228;mlich, worauf das Amtsgericht zu Recht abgestellt hat, kein sachlicher Grund f&#252;r eine Differenzierung dahingehend, ob die Mietvertragsparteien von vornherein von einer &#220;bertragung der Sch&#246;nheitsreparaturen auf den Mieter Abstand genommen haben, oder ob sich nach Vertragsabschluss herausgestellt hat, dass wegen der Unwirksamkeit einer Klausel im Formularmietvertrag der Mieter keine Sch&#246;nheitsreparaturen leisten muss. Es ist in beiden F&#228;llen zu ermitteln, wie hoch die &#252;bliche Vergleichsmiete unter den konkreten vertraglichen Umst&#228;nden ist. Bei dieser Ermittlung wird aber die Wertung des &#167;&#160;307 BGB nicht missachtet, da der Vermieter gerade nicht eine Mieterh&#246;hung f&#252;r einen fr&#252;heren Zeitraum verlangen kann, sondern sich die Mieterh&#246;hung nur auf die Zukunft ausrichtet. Es wird deshalb nachtr&#228;glich nicht eine zus&#228;tzliche Belastung des Mieters begr&#252;ndet, vielmehr wird durch das Mieterh&#246;hungsverlangen f&#252;r die Zukunft eine dem entsprechendem Leistungsaustausch ausgerichtete marktorientierte Miete verlangt. Unter diesem Gesichtspunkt liegt auch kein Versto&#223; gegen das Verbot der geltungserhaltenden Reduktion vor, denn die Klausel &#252;ber die Durchf&#252;hrung der Sch&#246;nheitsreparaturen wird gerade bei der Entscheidung nicht aufrechterhalten, vielmehr wird die orts&#252;bliche Vergleichsmiete ermittelt und somit ein angemessener Ausgleich zwischen den Parteien hergestellt (OLG Karlsruhe, NZM 2007, a.a.O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Obwohl nach dem Vorgesagten grunds&#228;tzlich das Mieterh&#246;hungsbegehren der Kl&#228;gerin gerechtfertigt war, erscheint es im Rahmen der Kostenverteilung nach &#167;&#160;91 a ZPO doch angemessen, ihr einen Teil der Kosten des Rechtsstreites aufzuerlegen, weil die Mieterh&#246;hung allein pauschal nach der Regelung des &#167;&#160;28 Abs.&#160;4 Satz&#160;2 der zweiten Berechnungsverordnung ermittelt wurde. Diese Ermittlung des Erh&#246;hungsbetrages ist aber problematisch, weil f&#252;r die Berechnung eines derartigen Zuschlags tats&#228;chlich die Ma&#223;st&#228;be in dem konkreten Mietverh&#228;ltnis der Parteien fehlen (Emmerich, Mietrecht, Handkommentar 9. Aufl., &#167;&#160;558, Rdnr. 10). Es ist hier insbesondere zu ber&#252;cksichtigen, dass zwischen den Parteien ein sehr langfristiger Mietvertrag besteht und es bisher anscheinend noch nie Streitigkeiten &#252;ber Art und Umfang der von der Beklagten zu t&#228;tigenden Sch&#246;nheitsreparaturen gegeben hat. Wie die Beklagte eventuelle Sch&#246;nheitsreparaturen durchgef&#252;hrt hat, ist nicht ersichtlich und von der Kl&#228;gerin nicht dargelegt. Angesichts dieser konkreten lang ge&#252;bten Verh&#228;ltnisse erscheint es dem Senat deshalb zweifelhaft, ob hier tats&#228;chlich der in &#167;&#160;28 Abs.&#160;4 Satz&#160;2 der zweiten Berechnungsverordnung angesetzte Erh&#246;hungssatz von 0,70 EUR herangezogen werden kann, oder ob nicht, wie dies teilweise in der Literatur vertreten wird, Abschl&#228;ge vorzunehmen sind. So hat die Kl&#228;gerin nicht dargelegt, wie die Beklagte bei einem entsprechenden Bedarf fr&#252;her die Sch&#246;nheitsreparaturen ausgef&#252;hrt hat. Der H&#246;he des Anspruches wegen der Sch&#246;nheitsreparaturen bemisst sich aber regelm&#228;&#223;ig danach, was die Beklagte als Mieterin bei der Durchf&#252;hrung der erforderlichen Sch&#246;nheitsreparaturen tats&#228;chlich aufgewendet hat, bzw. h&#228;tte aufwenden m&#252;ssen. Diese Kosten liegen aber erfahrungsgem&#228;&#223; regelm&#228;&#223;ig unter den Kosten, die bei einer Renovierung durch einen Fachhandwerker anfallen w&#252;rden. Der Berechnungsverordnung liegen aber ersichtlich gerade solche allgemein ermittelten Kosten zugrunde, so dass es f&#252;r den Senat gerade hier im Hinblick auf das langj&#228;hrige Mietverh&#228;ltnis zweifelhaft erscheint, ob diese Kosten abstrakt berechnet werden k&#246;nnen, zumal hier auch die Wertung des Sanktionscharakters des &#167;&#160;307 BGB Einfluss nehmen kann (Schmitt/Futterer/ B&#246;rstinghaus, Mietrecht, 9. Aufl., &#167;&#160;558 a, Rdnr. 53).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Nach alledem erscheint unter Ber&#252;cksichtigung des bisherigen Sach- und Streitstandes und des Vergleichsergebnisses dem Senat die in dem Beschlusstenor festgesetzte Kostenquote angemessen und billig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Der Geb&#252;hrenstreitwert f&#252;r das Berufungsverfahren wird gem&#228;&#223; den &#167;&#167;&#160;41 Abs.&#160;5 Satz&#160;1, 47 Abs.&#160;1 GKG auf 480,48 EUR festgesetzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Es kann dahinstehen, ob eine Rechtsbeschwerde gegen eine Entscheidung des Oberlandesgerichts in einem Verfahren nach &#167;&#160;91 a ZPO &#252;berhaupt statthaft ist, da dieses Verfahren nicht der Kl&#228;rung schwieriger Rechtsfragen grunds&#228;tzlicher Art dient. Jedenfalls ist hier eine Zulassung der Rechtsbeschwerde mangels des Vorliegens der Voraussetzungen des &#167;&#160;574 Abs.&#160;3 Satz&#160;1, Abs.&#160;2 ZPO nicht veranlasst.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d407341" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190013609</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
