<html>
<head><title>12-U-125-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 12. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.08.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12 U 125/08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2011:0817.12U125.08.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;133 BGB, &#167;&#160;157 BGB, &#167;&#160;215 BGB, &#167;&#160;241 Abs 2 BGB, &#167;&#160;613 Abs 1 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015796","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190015796"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Verg&#252;tung f&#252;r eine sog. "Machbarkeitsstudie" als Werkvertrag</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung ist rechtskr&#228;ftig.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015796","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Darmstadt, 2. Juli 2008, 17 O 457/06, Urteil<br>nachgehend BGH, 22. November 2012, VII ZR 184/11, Nichtzulassungsbeschwerde zur&#252;ckgewiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das Urteil der 17. Zivilkammer des Landgerichts Darmstadt vom 02.07.2008 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Die Beklagte darf die Vollstreckung durch Sicherheitsleistung in H&#246;he von 115 % des vollstreckbaren Betrages abwenden, wenn nicht der Kl&#228;ger vor der Vollstreckung Sicherheit in H&#246;he von 115 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger verlangt von der Beklagten restliche Verg&#252;tung f&#252;r die Erstellung einer Machbarkeitsstudie, die Beklagte begehrt die R&#252;ckzahlung geleisteter Anzahlungen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Wegen des Sachverhalts wird gem. &#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO auf den Tatbestand des angefochtenen Urteils (Bl. 313 ff d. A.) Bezug genommen. Dieser stellt den Sach- und Streitstand erster Instanz vollst&#228;ndig und zutreffend dar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Das Landgericht hat die Beklagte mit Urteil vom 02.07.2008 antragsgem&#228;&#223; zur Zahlung von 8.300,-- EUR nebst Zinsen an den Kl&#228;ger verurteilt und festgestellt, dass der Beklagten keine Schadensersatzanspr&#252;che gegen den Kl&#228;ger aus dem streitgegenst&#228;ndlichen Vertragsverh&#228;ltnis zustehen. Die auf R&#252;ckzahlung der geleisteten Anzahlung gerichtete Widerklage der Beklagten hat das Landgericht abgewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung hat das Landgericht ausgef&#252;hrt, dem Kl&#228;ger stehe gegen die Beklagte aufgrund des als Werkvertrag zu qualifizierenden Vertragsverh&#228;ltnisses der eingeklagte Restwerklohnanspruch auch nach K&#252;ndigung des Vertrages gem. &#167;&#160;649 BGB durch die Beklagte zu. Die Vorschrift des &#167;&#160;314 BGB sei vorliegend weder unmittelbar noch entsprechend anwendbar. Mangels Einr&#228;umung einer Nacherf&#252;llungsm&#246;glichkeit sei die Beklagte auch nicht zum R&#252;cktritt vom Vertrag berechtigt gewesen. Im Schreiben vom 25.11.2005 habe die Beklagte &#252;berobligatorische Leistungen verlangt, auf die sie keinen Anspruch gehabt habe. Auch sei die gesetzte Frist von vier Tagen bei weitem zu kurz bemessen gewesen. Eine angemessene Frist w&#228;re zum Zeitpunkt der K&#252;ndigung noch nicht abgelaufen gewesen. Da die erstellte Machbarkeitsstudie im Wesentlichen den zwischen den Parteien vereinbarten Anforderungen gen&#252;gt habe und nachbesserungsf&#228;hig gewesen sei, sei ein Nacherf&#252;llungsverlangen auch nicht entbehrlich gewesen. Da die Beklagte die Machbarkeitsstudie abgenommen habe, sei sie auch nicht wegen versp&#228;teter Abgabe zum R&#252;cktritt berechtigt gewesen. In Ermangelung eines vertraglich vereinbarten Konkurrenzschutzes k&#246;nne die Beklagte weiterhin auch keine Rechte aus dem Umstand ableiten, dass der Kl&#228;ger auch f&#252;r die Fa. A GmbH gearbeitet habe. Der Kl&#228;ger sei auch nicht gehindert gewesen, die bei der Erstellung der Studie erhobenen Daten anderweitig zu verwenden. Keine Rechte k&#246;nne die Beklagte schlie&#223;lich aus dem Umstand herleiten, dass der dem Vertrag zugrunde liegende Leistungsrahmen nicht umfassend mit der Landesplanungsbeh&#246;rde abgestimmt gewesen sei, da die Geeignetheit des bestellten Werkes f&#252;r die Zwecke der Beklagten in deren Risikobereich gelegen habe. Da der Beklagten nach alledem auch keine Schadensersatzanspr&#252;che gegen den Kl&#228;ger zust&#252;nden, sei auch die Feststellungsklage begr&#252;ndet und die Widerklage unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Gegen das der Beklagten am 04.07.2008 zugestellte Urteil hat diese mit einem am 17.07.2008 bei Gericht eingegangenem Schriftsatz vom 16.07.2008 Berufung eingelegt und diese nach Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis zum 06.10.2008 mit einem am 02.10.2008 bei Gericht eingegangenem Schriftsatz vom 01.10.2008 begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Sie ist der Ansicht, es fehle bereits an einer Abnahme der kl&#228;gerseits geschuldeten Werkleistung. Weder sei das Werk abnahmereif gewesen noch habe sie eine Abnahme ausdr&#252;cklich oder auch nur konkludent erkl&#228;rt. Da der Kl&#228;ger die ihm obliegende Leistung nicht vertragsgerecht erbracht habe, sei sie auch berechtigt gewesen, nach &#167;&#160;323 Abs.&#160;1 BGB vom Vertrag zur&#252;ckzutreten. Die hierf&#252;r erforderliche Fristsetzung sei mit Schreiben vom 25.11.2005 hinreichend bestimmt und bis zum 29.11.2005 in angemessener L&#228;nge erfolgt. Auch wenn die Frist unangemessen kurz gewesen w&#228;re, h&#228;tte dies nicht zu deren Unwirksamkeit gef&#252;hrt, sondern eine angemessen Frist in Gang gesetzt, die bis zur Aus&#252;bung des R&#252;cktrittsrechts am 01.02.2006 mit 2 Monaten und 5 Tagen ausreichend gewesen w&#228;re. Unabh&#228;ngig hiervon sei eine Nachfristsetzung nach &#167;&#160;323 Abs.&#160;2 BGB aber auch gar nicht erforderlich gewesen. Zum einen sei im Schreiben des Kl&#228;gers vom 29.11.2008 eine ernsthafte und endg&#252;ltige Nacherf&#252;llungsverweigerung zu sehen. Zum anderen sei eine Nachfristsetzung auch deshalb entbehrlich gewesen, weil der Kl&#228;ger die in Form eines sog. relativen Fixgesch&#228;fts zugesagte Abgabefrist zum Ende Oktober 2005 nicht eingehalten habe und sie im Hinblick auf die fehlende Abstimmung des Kl&#228;gers mit der Landesplanungsbeh&#246;rde unter Abw&#228;gung der beiderseitigen Interessen zum sofortigen R&#252;cktritt berechtigt gewesen sei. An diesem Ergebnis w&#252;rde sich auch nichts &#228;ndern, wenn man von einer erfolgten Abnahme des Werks ausgehen wollte, weil sich ihre Rechte auch in diesem Fall gem. &#167;&#160;634 Nr.&#160;3 BGB nach &#167;&#160;323 BGB richteten. Hilfsweise verweist die Beklagte darauf, dass das Landgericht eine K&#252;ndigung aus wichtigem Grund nicht h&#228;tte unbeachtet lassen d&#252;rfen, da f&#252;r den auf einen l&#228;ngeren Zeitraum der Zusammenarbeit abgeschlossenen Vertrag die Vorschrift des &#167;&#160;314 BGB Anwendung finde. Da ihr nach dem Bekanntwerden der Konkurrenzt&#228;tigkeit des Kl&#228;gers f&#252;r die Fa. A GmbH, welche zu einer verz&#246;gerten Fertigstellung der Machbarkeitsstudie gef&#252;hrt habe, ein Festhalten am Vertrag nicht mehr zumutbar gewesen sei, sei sie zur K&#252;ndigung aus wichtigem Grund berechtigt gewesen, was zum Entfallen der Zahlungspflicht nach &#167;&#160;649 S.&#160;2 BGB gef&#252;hrt habe. Auch habe das Landgericht verkannt, dass ein Verg&#252;tungsanspruch nach &#167;&#160;649 S.&#160;2 BGB eine Mangelfreiheit des bis zum K&#252;ndigungszeitpunkt erstellten Teilwerks voraussetze, woran es aber gerade fehle. Das Landgericht habe auch unber&#252;cksichtigt gelassen, dass sich der Kl&#228;ger die noch notwendigen weiteren Erf&#252;llungshandlungen mit einem Aufwand von 19.900,-- EUR erspart habe, da eine Nachbesserung kostenm&#228;&#223;ig einer Neuerstellung entsprochen h&#228;tte. Der insoweit neue Vortrag sei zuzulassen, weil das Landgericht einen gebotenen Hinweis darauf, dass aus seiner Sicht nur eine K&#252;ndigung nach &#167;&#160;649 BGB wirksam sei, entgegen &#167;&#160;139 ZPO nicht erteilt habe. Schlie&#223;lich k&#246;nne sie R&#252;ckzahlung der geleisteten Anzahlung auch unter dem Gesichtspunkt des Schadensersatzes verlangen, weil der Kl&#228;ger es pflichtwidrig unterlassen habe, die Voraussetzungen der Machbarkeitsstudie mit der obersten Landesbeh&#246;rde abzukl&#228;ren. Da sie nach dem R&#252;cktritt vom Vertrag ein anderes Planungsb&#252;ro habe beauftragen m&#252;ssen, das ohne R&#252;ckgriffsm&#246;glichkeit auf die kl&#228;gerische Studie eine v&#246;llig neue Studie habe erarbeiten m&#252;ssen, sei die kl&#228;gerische Arbeit f&#252;r sie auch nicht verwertbar gewesen. Wegen der weiteren Einzelheiten wird auf die Ausf&#252;hrungen in den Schrifts&#228;tzen vom 01.10.2008 und 08.06.2009 verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das angefochtene Urteil abzu&#228;ndern, die Klage abzuweisen und den Kl&#228;ger auf die Widerklage zu verurteilen, an die Beklagte 11.600 EUR nebst Zinsen daraus in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Zustellung der Widerklage zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Nachdem der Kl&#228;ger die Einrede der Verj&#228;hrung gegen&#252;ber etwaigen Schadensersatzanspr&#252;chen der Beklagten erhoben und diese daraufhin ein fehlendes Rechtsschutzbed&#252;rfnis f&#252;r den Feststellungsantrag ger&#252;gt hat,
            <br>
            beantragt der Kl&#228;ger hilfsweise,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Feststellungsantrag f&#252;r erledigt zu kl&#228;ren,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Er behauptet, die von ihm gefertigte Machbarkeitsstudie sei fristgerecht bei der Regionalplanung eingereicht worden, woraufhin die geplante Erweiterungsma&#223;nahme in den Entwurf zum Regionalplan S&#252;dhessen aufgenommen worden sei. Damit sei das Ziel der Beklagten erreicht worden. Es sei zwar zutreffend, dass das Vorhaben der Beklagten im Entwurf des Regionalplans mit einem Vorbehalt versehen war, weil eine endg&#252;ltige Genehmigung noch nicht vorgelegen habe. Eine solche sei aber auch nicht Sinn und Zweck der Machbarkeitsstudie gewesen. Die Beklagte habe durch die Nutzung und Weitergabe der Machbarkeitsstudie diese jedenfalls konkludent abgenommen. Unabh&#228;ngig davon, dass die Verwertung der Studie durch die Beklagte einem R&#252;cktritt entgegenstehe, h&#228;tten auch die Voraussetzungen f&#252;r einen R&#252;cktritt nicht vorgelegen, da ihm keine ausreichende Gelegenheit zur Nachbesserung gegeben worden sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Im &#220;brigen verteidigt der Kl&#228;ger unter Wiederholung und Vertiefung seines erstinstanzlichen Vorbringens das landgerichtliche Urteil. Wegen der Einzelheiten wird auf den Schriftsatz vom 30.12.2008 (Bl. 409 ff d.A.) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Das Berufungsgericht hat Beweis erhoben durch Anh&#246;rung des Sachverst&#228;ndigen SV1 zum Zwecke der Erl&#228;uterung seines erstinstanzlich erstatten Gutachtens sowie durch Vernehmung der Zeugen Z1 und Z2. Wegen des Ergebnisses der Beweisaufnahme wird verwiesen auf die Sitzungsniederschriften vom 01.12.2010 (Bl. 456 ff d.A.) und vom 27.07.2011 (Bl. 574 ff d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Zur Erg&#228;nzung des Sach- und Streitstandes wird auf die in der Berufungsinstanz gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige, insbesondere form- und fristgerecht eingelegte und begr&#252;ndete Berufung hat in der Sache keinen Erfolg. Das Landgericht hat die Beklagte zu Recht zur Zahlung des ausstehenden Werklohns verurteilt, die beantragte Feststellung ausgesprochen und die Widerklage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            1. Zu Recht hat das Landgericht den zwischen den Parteien geschlossenen Vertrag &#252;ber die Erstellung einer Machbarkeitsstudie als Werkvertrag i.S.d. &#167;&#160;631 BGB qualifiziert. Der Kl&#228;ger schuldete bei verst&#228;ndiger W&#252;rdigung der Vertragbeziehung nicht nur seine Arbeitsleistung als solche, sondern mit der Machbarkeitsstudie Herbeif&#252;hrung eines gegenst&#228;ndlich fassbaren Arbeitsergebnisses. Die rechtliche Einordnung der Vertragsbeziehung als Werkvertrag wird mit der Berufung auch nicht angegriffen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Nachdem die Beklagte unstreitig Abschlagszahlungen in H&#246;he von 11.600,-- EUR auf den vereinbarten Werklohn von 19.900,-- EUR erbracht hat, steht dem Kl&#228;ger ein Restwerklohnanspruch nach &#167;&#160;613 Abs.&#160;1 Halbs. 2 BGB in H&#246;he von noch 8.300,-- EUR zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            2. Der Restewerklohnanspruch des Kl&#228;gers ist auch f&#228;llig, da die Beklagte die Leistung des Kl&#228;gers jedenfalls konkludent abgenommen hat (&#167;&#167;&#160;641 Abs.&#160;1 S.&#160;1, 640 Abs.&#160;1 BGB).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Das vom Kl&#228;ger erstellte Werk in Form einer Machbarkeitsstudie ist grunds&#228;tzlich abnahmef&#228;hig i.S.d. &#167;&#160;640 Abs.&#160;1 S.&#160;1 BGB. Eine Abnahme in diesem Sinne setzt in der Regel die mit einer Billigung der Leistung als im Wesentlichen vertragsgem&#228;&#223; verbundene k&#246;rperliche Entgegennahme des Werkes voraus (Palandt/Sprau, BGB, 70. Auflage 2011, &#167;&#160;640 Rn. 3 mwNw. aus der Rspr.). Die Abnahmef&#228;higkeit geistiger Leistungen in Form von Gutachten oder Pl&#228;nen von Architekten oder Ingenieuren ist dabei h&#246;chstrichterlich anerkannt und steht au&#223;er Zweifel (vgl. BGH v. 28.04.1992, Az. X ZR 27/91, zitiert nach juris). Die vom Kl&#228;ger zu erstellende Machbarkeitsstudie, in der die Auswirkungen der geplanten Erweiterungs- und Bauma&#223;nahmen auf den Naturhaushalt erfasst und bewertet und auf ihre Realisierbarkeit im Vorfeld eines Raumordnungsverfahrens hin untersucht werden sollte, ist in ihrer verk&#246;rperten Form einer Pr&#252;fung und Bewertung in gleichem Ma&#223;e zug&#228;nglich, wie vergleichbare Planungs- und Ausf&#252;hrungsarbeiten eines Architekten oder Ingenieurs und damit ebenso abnahmef&#228;hig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Beklagte hat die Arbeit des Kl&#228;gers auch tats&#228;chlich abgenommen. Nach der Rechtsprechung des Bundesgerichtshofs braucht die Abnahme nicht ausdr&#252;cklich erkl&#228;rt zu werden. Sie kann auch konkludent, d.h. durch schl&#252;ssiges Verhalten des Auftraggebers, erkl&#228;rt werden (BGH v. 25.02.1010, Az. VII ZR 64/09, zitiert nach juris). Ein solches konkludentes Handeln ist anzunehmen, wenn der Auftraggeber dem Auftragnehmer gegen&#252;ber ohne ausdr&#252;ckliche Erkl&#228;rung erkennen l&#228;sst, dass er dessen Werk als im Wesentlichen vertragsgem&#228;&#223; billigt. Erforderlich ist daf&#252;r ein tats&#228;chliches Verhalten des Auftraggebers, das geeignet ist, seinen Abnahmewillen dem Auftragnehmer gegen&#252;ber eindeutig und schl&#252;ssig zum Ausdruck zu bringen, wobei auf die konkreten Umst&#228;nde des Einzelfalles abzustellen ist (BGH aaO.). Eine konkludente Abnahme kann dabei im Regelfall erst nach einer angemessenen Pr&#252;fungsfrist angenommen werden, vor deren Ablauf eine Billigung des Werks redlicherweise nicht erwartet werden kann (vgl. BGH aaO.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Vorliegend hat der Kl&#228;ger im Vorfeld eines f&#252;r den 03.11.2005 geplanten Besprechungstermins am 14.10.2005 das &#246;kologische Gutachten der Planungsgemeinschaft G1 als Teil des Gesamtauftrages und am 19.10.2005 die Machbarkeitsstudie selbst in Textform an die Beklagte &#252;bersandt. Nachdem anl&#228;sslich des Besprechungstermins am 03.11.2005 Korrekturen an der Studie und dem &#246;kologischen Gutachten vereinbart und der Kl&#228;ger mit der Anfertigung einer Vogelschutzprognose beauftragt worden war, &#252;bersandte der Kl&#228;ger am 09.11.2005 den ge&#228;nderten Plan zum Ergebnispolder und am 10.11.2005 die Vogelschutzprognose an die Beklagte. Unter Einschaltung einer Reproanstalt &#252;bersandte der Kl&#228;ger ebenfalls am 10.11.2005 die Machbarkeitsstudie nebst Anlagen in 10-facher Ausfertigung an die Beklagte, wobei anstelle des f&#252;r die Beklagte gefertigten &#246;kologischen Fachbeitrags versehentlich ein f&#252;r die Fa. A GmbH bestimmte Fachbeitrag enthalten war. Acht Ausfertigungen waren dabei f&#252;r das Ministerium und zwei Ausfertigungen f&#252;r die Beklagte selbst vorgesehen. Mit email-Schreiben vom 20.11.2005 leitete der Gesch&#228;ftsf&#252;hrer der Beklagten eine Stellungnahme des Herrn Z2 nebst einem Begleitschreiben des Herrn Z1 vom Hessischen Ministerium ... an den Kl&#228;ger weiter mit der Bitte um Mitteilung bis 21.11.2005 vormittags, wann die Unterlagen vollst&#228;ndig seien. Nachdem die Beklagte den Kl&#228;ger dann mit Schreiben vom 25.11.2005 eine &#8222;letzte Frist zur Abgabe der in allen Belangen den Anforderungen des Hessischen Ministeriums &#8230; entsprechenden Machbarkeitsstudie&#8220; bis zum 29.11.2005, 16.00 Uhr, gesetzt hatte, &#252;bersandte der Kl&#228;ger am 29.11.2005 das noch ausstehende &#246;kologische Gutachten zusammen mit einer Stellungnahme zum Schreiben Z2 an die Beklagte. Auf telefonische Anforderung durch die Beklagte &#252;bersandte der Kl&#228;ger am 23.01.2006 dann weitere 7 Exemplare des &#246;kologischen Gutachtens an die Beklagte, bevor diese mit anwaltlichem Schreiben vom 01.02.2006 unter Hinweis auf ein Schreiben des Herrn Z1 vom Hessischen Ministerium &#8230; vom 24.01.2006 und der zugrundeliegenden Stellungnahme des Herrn Z2 die (hilfsweise) K&#252;ndigung des Vertrages aus wichtigem Grund erkl&#228;rte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Bei verst&#228;ndiger W&#252;rdigung dieses konkreten Geschehens konnte der Kl&#228;ger nach Treu und Glauben und mit R&#252;cksicht auf die Verkehrssitte ( &#167;&#167;&#160;133, 157 BGB) jedenfalls mit der telefonischen Anforderungen von sieben weiteren Exemplaren des &#246;kologischen Gutachtens am 23.01.2006 von einer Billigung der Leistung durch die Beklagte ausgehen. Dies gilt selbst dann, wenn die Machbarkeitsstudie &#8211; wie von der Beklagten behauptet &#8211; im Innenverh&#228;ltnis gemeinsam von ihr und der Obersten Landesplanungsbeh&#246;rde in Auftrag gegeben wurde und eine Pr&#252;fung und Abnahme der Studie durch die Beh&#246;rde erfolgen sollte. Nach au&#223;en hin, d.h. dem Kl&#228;ger gegen&#252;ber, sollte unstreitig nur die Beklagte als Vertragspartner auftreten. Wenn die Beklagte aber mehr als 7 Wochen nach Aush&#228;ndigung des fehlenden &#246;kologischen Gutachtens und der Stellungnahme zu den Beanstandungen/Fragen/Vorgaben des Ministeriums den Kl&#228;ger zur Vorlage sieben weiterer Exemplare des &#246;kologischen Gutachtens auffordert, ohne den Inhalt des &#246;kologischen Gutachtens bzw. der Machbarkeitsstudie an sich zu beanstanden, konnte dies aus Sicht des Kl&#228;gers nur bedeuten, dass die Beklagte die Studie nach zwischenzeitlicher Pr&#252;fung als im Wesentlichen vertragsgem&#228;&#223; billigt. Soweit die Beklagte mit der Berufung vortr&#228;gt, die Anforderungen weiterer Exemplare des &#246;kologischen Gutachtens sei erfolgt, &#8222;damit von der zust&#228;ndigen Stelle eine Pr&#252;fung der Machbarkeitsstudie vorgenommen werden konnte&#8220;, ist dies zum einen mit den vorgelegten Unterlagen nicht vereinbar, und im &#220;brigen solange ohne Belang, als diese innere Motivation dem Kl&#228;ger gegen&#252;ber nicht mitgeteilt worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Aus dem Schreiben des Zeugen Z1 vom 24.01.2006 ergibt sich eindeutig, dass die beh&#246;rdliche Pr&#252;fung der Machbarkeitsstudie zu diesem Zeitpunkt bereits erfolgt war und die Studie von der obersten Landesplanungsbeh&#246;rde als im Wesentlichen vertragsgem&#228;&#223; akzeptiert war. Ausdr&#252;cklich wird in dem Schreiben festgestellt, dass &#8222;die Pr&#252;fung der Machbarkeitsstudie durch die Fachabteilungen II (Bergbau), III (Hochwasser) und VI (Naturschutz)&#8220; zu dem Ergebnis gef&#252;hrt hat, dass die Machbarkeit des Vorhabens aus Sicht der Rohstoffwirtschaft und des Hochwasserschutzes &#8222;als gegeben angesehen und die Realisierung eindeutig unterst&#252;tzt&#8220; wird. Aus naturschutzfachlicher Sicht wurde zwar auf noch zu kl&#228;rende Fragen des zust&#228;ndigen Referats verwiesen. Diese standen der grunds&#228;tzlichen Tauglichkeit und Verwendbarkeit der Machbarkeitsstudie als Entscheidungsgrundlage aber offenbar nicht entgegen. Es wurde vielmehr ausdr&#252;cklich festgestellt, dass &#8222;auch aus naturschutzfachlicher Sicht die weitere Bearbeitung des Vorhabens und damit die Pr&#252;fung der aufgef&#252;hrten naturschutzrechtlichen Fragen einschlie&#223;lich der Vervollst&#228;ndigung der Unterlagen&#8220; auf der Ebene des f&#252;r das raumordnerische Verfahren zust&#228;ndigen Regierungspr&#228;sidiums fortgesetzt werden konnte. Weitere Ausfertigungen der mit Schreiben vom 30.11.2005 nachgereichten Unterlagen &#8211; dabei kann es sich nur um das &#246;kologische Gutachten nebst Kartenmaterial gehandelt haben &#8211; waren erforderlich, um &#8222;die vorliegende Machbarkeitsstudie mit der Bitte um Einleitung des raumordnerischen Verfahrens an die obere Landesplanung des Regierungspr&#228;sidiums Darmstadt weiterzuleiten&#8220;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Anforderung der weiteren Exemplare des &#246;kologischen Gutachtens zum Zwecke der Weiterleitung der Machbarkeitsstudie an das f&#252;r das raumordnerischen Verfahren zust&#228;ndige Regierungspr&#228;sidium stellt ein vom Willen der Beklagten getragenes und zur Kenntnisnahme des Kl&#228;gers geeignetes Verhalten dar, aus denen der Kl&#228;ger nach Treu und Glauben unter Ber&#252;cksichtigung der allgemeinen Verkehrssitte schlie&#223;en durfte, die Beklagte billige nach mehrw&#246;chiger Pr&#252;fung seine Leistungen in Form der Machbarkeitsstudie als im Wesentlichen vertragsgem&#228;&#223;. Dass die Beklagte dann nur gut eine Woche sp&#228;ter den Vertrag u.a. wegen der aus ihrer Sicht ungen&#252;genden Studie k&#252;ndigte, steht dem nicht entgegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            3. Der mit Abnahme des Gutachtens f&#228;llig gewordene Restwerklohnanspruch der Kl&#228;gerin ist auch nicht erloschen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            a) Durch die Abnahme konkretisierte sich die Leistungsverpflichtung des Kl&#228;gers auf das hergestellte Werk. Der Erf&#252;llungsanspruch der Beklagten bestand ab diesem Zeitpunkt nicht mehr schlechthin, sondern ging dahin, dass der Kl&#228;ger M&#228;ngel des abgenommenen konkreten Werkes abzustellen hatte, wobei der Beklagten die Gew&#228;hrleistungsrechte aus den &#167;&#167;&#160;633 bis 635 BGB zustanden. Eine r&#252;ckwirkende L&#246;sung der Beklagten vom Vertrag wegen etwaiger M&#228;ngel an der Studie w&#228;re deshalb grds. nur untere den Voraussetzungen des &#167;&#167;&#160;634 Nr.&#160;3, 636, 323 BGB m&#246;glich gewesen. Diese lagen jedoch nicht vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Es kann dabei dahinstehen, ob bzw. in welchem Umfang die von dem Kl&#228;ger ausgearbeitete Machbarkeitsstudie mangelhaft i.S.d. &#167;&#160;633 Abs.&#160;2 BGB gewesen ist, d.h. entweder nicht die vereinbarte Beschaffenheit oder die nach dem Vertrag vorausgesetzte bzw. f&#252;r die gew&#246;hnliche Verwendung geeignete Beschaffenheit aufgewiesen hat. Zu Recht hat das Landgericht n&#228;mlich festgestellt, dass jedenfalls die f&#252;r einen R&#252;cktritt nach &#167;&#167;&#160;634 Nr.&#160;3, 636, 323 BGB erforderlichen zus&#228;tzlichen R&#252;cktrittsvoraussetzungen nicht vorgelegen haben. Weder hat die Beklagte dem Kl&#228;ger n&#228;mlich die nach &#167;&#160;323 Abs.&#160;1 BGB erforderliche Frist zur Nacherf&#252;llung gesetzt (aa), noch w&#228;re eine solche Fristsetzung entbehrlich gewesen (bb).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            aa) Soweit die Beklagte dem Kl&#228;ger mit Schreiben vom 25.11.2005 eine &#8222;letzte Frist&#8220; zur Abgabe einer &#8222;in allen Belangen den Anforderungen des Hessischen Ministeriums (&#8230;) entsprechenden Machbarkeitsstudie&#8220; bis zum 29.11.2005, 16:00 Uhr gesetzt hat, war diese unabh&#228;ngig von den vom Landgericht zutreffend ausgef&#252;hrten Gr&#252;nden nicht geeignet, die Voraussetzungen f&#252;r einen R&#252;cktritt zu schaffen. Die Fristsetzung vom 25.11.2005 erfolgte n&#228;mlich vor Abnahme des Werkes und war deshalb auf den urspr&#252;nglichen Erf&#252;llungsanspruch und gerade nicht auf den Nacherf&#252;llungsanspruch der Beklagten gerichtet. Mit der nachfolgenden Abgabe und der konkludenten Abnahme des Werkes im Januar 2006 war diese Fristsetzung damit quasi verbraucht und deshalb nicht geeignet, den Anspruch der Beklagten auf Nacherf&#252;llung zu sanktionieren (vgl. zu dieser Unterscheidung bspw. Staudinger/Peters, BGB, Bearbeitung 2008, &#167;&#160;634 Rn. 55). Nachdem der Kl&#228;ger mit Schreiben vom 29.11.2005 das ausstehende &#246;kologische Gutachten nebst dem fehlenden Kartenmaterial &#252;bersandt und zu den Beanstandungen/Vorgaben des Herrn Z2 Stellung genommen, und die Beklagte jedenfalls aus Sicht des Kl&#228;gers die Studie im Januar 2006 abgenommen hat, hat die Beklagte eine Nacherf&#252;llung, d.h. Mangelbeseitigung aber nicht mehr verlangt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            (bb) Eine solches Nacherf&#252;llungsverlangen bzw. eine Fristsetzung zur Nacherf&#252;llung war vorliegend auch nicht entbehrlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            (aaa) Soweit die Berufung im Schreiben des Kl&#228;gers vom 29.11.2008 eine ernsthafte und endg&#252;ltige Erf&#252;llungsverweigerung sieht, vermag der Senat dem nicht zu folgen. Der Kl&#228;ger hat mit dem Schreiben die in der email des Zeugen Z2 als fehlend beanstandeten Unterlagen (&#246;kologisches Gutachten nebst Kartenmaterial) nachgereicht und zu allen Beanstandungen aus seiner Sicht Stellung genommen. Eine ernsthafte und endg&#252;ltige Weigerung des Kl&#228;gers, im Bedarfsfall ggf. weitere Ausf&#252;hrungen zu machen, kann dem Schreiben nicht entnommen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            (bbb) Eine Fristsetzung war auch nicht gem. &#167;&#160;323 Abs.&#160;2 Nr.&#160;2 BGB entbehrlich. Zum einen hat das Landgericht zu Recht ausgef&#252;hrt, dass sich die Beklagte auf einen Interessenwegfall wegen einer versp&#228;teten Vorlage der Machbarkeitsstudie nicht berufen kann, da sie die (versp&#228;tete) Leistung abgenommen hat. Zum anderen konnte die Beklagte das Vorliegen eines sog. relativen Fixgesch&#228;fts auch nicht beweisen. F&#252;r &#167;&#160;323 Abs.&#160;2 Nr.&#160;2 BGB ist es nach der Rechtsprechung des Bundesgerichtshofs nicht ausreichend, dass die Leistungszeit genau bestimmt ist (BGH v. 25.01.2001, Az. I ZR 287/98, zitiert nach juris). Erforderlich ist vielmehr, dass der Gl&#228;ubiger den Fortbestand seines Leistungsinteresses vertraglich dergestalt an die Rechtszeitigkeit der Leistung gebunden hat, dass das Gesch&#228;ft mit der zeitgerechten Leistungserbringung &#8222;stehen und fallen&#8220; soll (BGH v. 17.01.1990, Az. ZR 292/88, zitiert nach juris). Eine solche vertragliche Vereinbarung hat die Beweisaufnahme aber nicht best&#228;tigt. Der Zeuge Z1 vermochte sich an die Vereinbarung eines fixen Termins gerade nicht zu erinnern.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            (ccc) Die Beklagte kann sich auch nicht auf besondere Umst&#228;nde berufen, die nach &#167;&#160;323 Abs.&#160;2 Nr.&#160;3 BGB unter Abw&#228;gung der beiderseitigen Interessen einen sofortigen R&#252;cktritt gerechtfertigt h&#228;tten. Soweit sich die Beklagte insoweit darauf st&#252;tzt, dass wesentliche M&#228;ngel der Studie daraus resultierten, dass es der Kl&#228;ger vers&#228;umt habe, den genauen Leistungsumfang mit der Landesplanungsbeh&#246;rde abzustimmen, vermag der Senat dem nicht zu folgen. Die Beklagte hat selbst vorgetragen, dass die Machbarkeitsstudie &#8222;im Innenverh&#228;ltnis&#8220; gemeinsam von ihr und der Obersten Landesplanungsbeh&#246;rde beim Ministerium in Auftrag gegeben werden sollte. Auch wenn Vertragspartnerin des Kl&#228;gers lediglich die Beklagte wurde, war offensichtlich, dass die Machbarkeitsstudie in erster Linie f&#252;r die oberste Landesplanungsbeh&#246;rde bestimmt war. Nachdem das Angebot des Kl&#228;gers f&#252;r die Ausarbeitung der Machbarkeitsstudie ausweislich des Schreibens des Herrn Z1 vom 25.01.2005 vom Ministerium an die obere Naturschutzbeh&#246;rde des Regierungspr&#228;sidiums Darmstadt zum Zwecke der Pr&#252;fung weitergeleitet worden war und die sich dabei ergebenden Erg&#228;nzungsw&#252;nsche in die Auftragsvergabe vom 28.01.2005 eingeflossen sind, gab es f&#252;r den Kl&#228;ger keinen Anlass, den Leistungsumfang mit dem Regierungspr&#228;sidium seinerseits (nochmals) abzustimmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            (ddd) Von einem Fehlschlagen der Nacherf&#252;llung i.S.d. &#167;&#160;636 BGB kann schon deshalb nichts ausgegangen werden, weil die Beklagte den Kl&#228;ger nach Abnahme der Studie gar nicht mehr zu einer Nacherf&#252;llung aufgefordert hat. Aber selbst wenn man die Aufforderung zur Erf&#252;llung vom 25.11.2005 als &#8222;Nacherf&#252;llungsverlangen&#8220; sehen wollte, k&#246;nnte die Nacherf&#252;llung nicht als fehlgeschlagen angesehen werde. Es wurde bereits ausgef&#252;hrt, dass der Kl&#228;ger mit Schreiben vom 29.11.2005 fehlende Unterlagen nachgereicht und zu den Beanstandungen Stellung genommen hat. Selbst wenn dies nicht zu einer Mangelfreiheit der Machbarkeitsstudie gef&#252;hrt h&#228;tte, w&#228;re die Nacherf&#252;llung damit nicht fehlgeschlagen. Nach dem Ergebnis der Beweisaufnahme mit Vernehmung der Zeugen Z1 und Z2 steht n&#228;mlich fest, dass die Machbarkeitsstudie jedenfalls noch nachbesserungsf&#228;hig gewesen w&#228;re. Die Beklagte h&#228;tte den Kl&#228;ger deshalb nochmals unter konkreter Bezeichnung der zu beseitigenden M&#228;ngel zur Nacherf&#252;llung auffordern m&#252;ssen. Bei komplexen Werkleistungen wie der vorliegenden Machbarkeitsstudie sind dem Besteller in der Regel jedenfalls zwei Nachbesserungsversuche, wie dies &#167;&#160;440 S.&#160;2 BGB f&#252;r den Bereich des Kaufrechts bestimmt, zumutbar, bevor von einem Fehlschlagen der Nachbesserung ausgegangen werden kann (vgl. Staudinger/Peters, aaO, Rn. 70 und Palandt/Sprau, BGB, 70 Auflage 2011, &#167;&#160;636 Rn. 15). Gerade im Hinblick darauf, dass vorliegend nach den Feststellungen des Sachverst&#228;ndigen SV1 eine detaillierte Leistungsbeschreibung f&#252;r den vom Kl&#228;ger zu bearbeitenden Bereich fehlte und der Vertrag &#8222;auf der Grundlage einer zumindest unzureichenden, wenn nicht fehlenden Beschreibung der Beschaffenheit, des Umfangs und der Leistungsziele&#8220; erbracht wurde (S.&#160;5 des Gutachtens v. 31.12.2007), h&#228;tte die Beklagte dem Kl&#228;ger durch konkrete Bezeichnung der nach ihrer Ansicht bestehenden M&#228;ngel zu konkreten Nachbesserungen auffordern m&#252;ssen. Zu diesem Zweck war es im Hinblick auf die ungen&#252;gende Beschaffenheitsvereinbarung nicht ausreichend, den Kl&#228;ger einmalig zur Vorlage einer &#8222;in allen Belangen den Anforderungen des Hessischen Ministeriums (&#8230;) entsprechenden Machbarkeitsstudie&#8220; aufzufordern. Nachdem die Studie nach eigen Angaben der Beklagten &#8222;im Innenverh&#228;ltnis&#8220; von ihr und der Obersten Landesplanungsbeh&#246;rde gemeinsam in Auftrag gegeben wurde, w&#228;re ihr eine konkrete Formulierung der erwarteten Nachbesserungen auch m&#246;glich und zumutbar gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            (eee). Eine Nacherf&#252;llung durch den Kl&#228;ger war der Beklagten vorliegend auch nicht unzumutbar i.S.d. &#167;&#160;636 BGB. Unzumutbar in diesem Sinne ist die Nacherf&#252;llung f&#252;r den Besteller, wenn sein Vertrauen in die Verl&#228;sslichkeit und Kompetenz des Unternehmers so nachhaltig ersch&#252;ttert ist, dass aus seiner (objektivierten) Sicht eine erfolgreiche Nacherf&#252;llung nicht zu erwarten ist (BGH v. 03.03.1998, Az. X ZR 14/95 und BGH v. 12.01.1993, Az. X ZR 63/91, zitiert nach juris). Diese Voraussetzungen waren vorliegend nicht gegeben, da die Machbarkeitsstudie nach dem Ergebnis der Beweisaufnahme nicht &#8222;v&#246;llig unbrauchbar&#8220; war, wie es die Beklagte zur Begr&#252;ndung des Vertrauensverlustes behauptet. Weder vermochte das erstinstanzlich eingeholte Sachverst&#228;ndigengutachten SV1 eine &#8222;v&#246;llige Unbrauchbarkeit&#8220; zu best&#228;tigen &#8211; insoweit wird auf die zutreffenden Ausf&#252;hrungen des Landgerichts verwiesen &#8211; noch l&#228;sst sich eine solche mit den Aussagen der vom Senat vernommenen Zeugen Z1 und Z2 belegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Der Zeuge Z1 hat ausdr&#252;cklich klargestellt, dass die Machbarkeitsstudie im Januar 2006 nicht unbrauchbar bzw. nicht verwertbar, sondern insbesondere im Hinblick auf den Bereich Naturschutz erg&#228;nzungsbed&#252;rftig gewesen ist. Die von ihm mit Schreiben an das Gericht vom 16.02.2011 getroffene Einsch&#228;tzung, wonach die Machbarkeitsstudie nicht verwertbar und unbrauchbar gewesen sei, sei vor dem Hintergrund zu sehen, dass die Erg&#228;nzungsarbeiten tats&#228;chlich nicht vorgenommen wurden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Auch der Aussage des Zeugen Z2 l&#228;sst sich eine Unbrauchbarkeit der Studie nicht entnehmen. Der Zeuge hat zwar ausgesagt, die Machbarkeitsstudie sei nicht geeignet gewesen, eine endg&#252;ltige Aussage &#252;ber die Machbarkeit des Vorhabens zu treffen. Es habe vielmehr noch die von ihm in seinem Vermerk vom 19.01.2006 niedergelegten Fragen und einen diesbez&#252;glichen Nachbesserungsbedarf gegeben. Unabh&#228;ngig davon, dass damit auch nach Aussage des Zeugen Z2 eine Nachbesserung der Studie m&#246;glich und diese damit gerade nicht &#8222;v&#246;llig unbrauchbar&#8220; gewesen ist, spricht einiges daf&#252;r, dass die vom Zeugen Z2 in seinem Vermerk vom 19.01.2006 niedergelegten Beanstandungen bzw. Forderungen &#252;ber das vertraglich geschuldete Anforderungsprofil hinausgehen. Die Machbarkeitsstudie sollte als Entscheidungsgrundlage daf&#252;r dienen, ob das geplante Vorhaben &#252;berhaupt der Fachplanung beim Regierungspr&#228;sidium zugef&#252;hrt werden soll. Im Rahmen einer &#8222;groben Plausibilit&#228;tspr&#252;fung&#8220; habe die Frage gekl&#228;rt werden sollen, ob das Projekt rechtlich &#252;berhaupt durchf&#252;hrbar ist oder aber eine rechtlich vertretbare L&#246;sung von vornherein ausscheidet. In seinem Vermerk vom 19.01.2006, der f&#252;r die &#8222;K&#252;ndigung&#8220; der Beklagten jedenfalls miturs&#228;chlich war, kommt der Zeuge Z2 demgegen&#252;ber zum Ergebnis, dass die Machbarkeit des Vorhabens nach kursorischer Durchsicht der bisher vorgelegten Unterlagen &#8222;nicht abschlie&#223;end&#8220; beurteilt werden k&#246;nne. Eine weitere Bearbeitung auf der Ebene des Regierungspr&#228;sidiums sei zwar m&#246;glich. Nach einer dortigen Pr&#252;fung w&#252;rden aber weitere Erg&#228;nzungen notwendig werden. W&#228;hrend der Zeuge Z2 bei seiner Vernehmung klargestellt hat, dass eine Weiterleitung der Planung an das Regierungspr&#228;sidium nicht zum Zwecke der Fachplanung sondern zur Fortsetzung der Plausibilit&#228;tskontrolle habe erfolgen sollen, hielt er die Erg&#228;nzungen in seinem Vermerk vom 19.01.2006 erforderlich &#8222;f&#252;r eine Entscheidung im landesplanerischen Verfahren&#8220;. Zweck der Machbarkeitsstudie war jedoch nicht die Herbeif&#252;hrung einer (positiven) Entscheidung im landesplanerischen (Fach-)Verfahren beim Regierungspr&#228;sidium sondern die Frage nach dem Sinn einer Durchf&#252;hrung eines solchen Fachverfahrens. Auch wenn damit der Verdacht nahe liegt, dass die Beanstandungen im Vermerk Z2 vom 19.01.2006 die Grenzen des vertraglich geschuldeten &#252;berschritten haben, steht jedenfalls fest, dass die Machbarkeitsstudie auch aus seiner Sicht erg&#228;nzungs- und damit nachbesserungsf&#228;hig gewesen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Eine v&#246;llige Unbrauchbarkeit der Studie, die ein Nachbesserungsverlangen entbehrlich gemacht h&#228;tte, lag damit nicht vor. Dies ergibt sich im Ergebnis auch eindrucksvoll aus der Tatsache, dass ausweislich des Schreibens Z1 vom 24.01.2006 seitens des Ministeriums vorgesehen war, &#8222;die vorliegende Machbarkeitsstudie mit der Bitte um Einleitung des raumordnerischen Verfahrens an die obere Landesplanung des Regierungspr&#228;sidiums Darmstadt weiterzuleiten&#8220;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            b) Die Beklagte war auch nicht wegen sonstiger Vertragspflichtverletzungen des Kl&#228;gers berechtigt, vom Vertrag zur&#252;ckzutreten. Ein wie von der Beklagten behaupteter schwerwiegender Vertrauensverlust w&#228;re als mangelunabh&#228;ngige Vertragsverletzung zwar grds. geeignet, ein R&#252;cktrittsrecht nach &#167;&#167;&#160;323, 324 BGB zu begr&#252;nden. Die von der Beklagten beanstandete T&#228;tigkeit des Kl&#228;gers f&#252;r die Fa. A GmbH war jedoch nicht geeignet, den seitens der Beklagten behaupteten Vertrauensverlust zu rechtfertigen. Bei verst&#228;ndiger W&#252;rdigung konnte die Beklagte nach Treu und Glauben unter Ber&#252;cksichtigung der Verkehrssitte (&#167;&#160;157 BGB) nicht darauf vertrauen, dass der Kl&#228;ger nicht zeitgleich auch f&#252;r die Fa. A GmbH t&#228;tig wird. Eine vertragliche Absprache aufgrund derer der Kl&#228;ger verpflichtet gewesen w&#228;re, jegliche zeitgleiche T&#228;tigkeit f&#252;r die Fa. A GmbH zu unterlassen, konnte die Beklagte nicht beweisen. Nach dem Ergebnis der Beweisaufnahme wurde anl&#228;sslich der Besprechung vor Auftragsvergabe vielmehr lediglich die Frage nach einer &#8222;&#252;berschneidenden&#8220; T&#228;tigkeit gestellt. Hintergrund war nach Aussage des Zeugen Z1 das Bestreben des Ministeriums, die &#8222;Polderethematik&#8220; m&#246;glichst lange vertraulich zu behandeln. Da bekannt gewesen sei, dass der Kl&#228;ger auch f&#252;r die Fa. A GmbH arbeite, habe man die Frage nach m&#246;glichen &#220;berschneidungen gestellt. Die Beklagte und das Ministerium konnten aufgrund dieser Vorbesprechung nach &#167;&#160;241 Abs.&#160;2 BGB vom Kl&#228;ger erwarten, dass dieser keine Informationen aus dem sensiblen Bereich der &#8222;Polderthematik&#8220; an die Konkurrenzfirma A GmbH weiterleitet. Eine weitergehende Zur&#252;ckhaltung konnte die Beklagte dagegen nicht erwarten, zumal die Tatsache der T&#228;tigkeit des Kl&#228;gers f&#252;r die Fa. A GmbH gerade der Grund f&#252;r die Frage nach &#220;berschneidungen im Aufgabengebiet war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Soweit die Beklagte einen schwerwiegenden Vertrauensversto&#223; in der Weitergabe bzw. Weiterverwertung der in ihrem Auftrag erhobenen Daten sieht, kann zun&#228;chst auf die zutreffenden Ausf&#252;hrungen des Landgerichts verwiesen werden. Aber selbst wenn man der Meinung w&#228;re, der Kl&#228;ger h&#228;tte die Daten exklusiv nur f&#252;r die Beklagte verwenden d&#252;rfen, h&#228;tte dies einen sofortigen R&#252;cktritt nicht gerechtfertigt. Da der Kl&#228;ger unstreitig nur an einer Stelle des Gutachtens A &#8222;erg&#228;nzend&#8220; auf Beobachtungsdaten aus dem Gebiet der Beklagten Bezug genommen hat und eine etwaige Verfehlung damit als nicht besonders schwerwiegend anzusehen w&#228;re, h&#228;tte die Beklagte sich nicht sofort vom Vertrag l&#246;sen d&#252;rfen. Die Annahme einer Unzumutbarkeit i.S.d. &#167;&#160;324 BGB setzt grds. n&#228;mlich eine vorherige Abmahnung des Schuldners voraus (Palandt/Gr&#252;neberg, BGB, 70. Auflage 2011, &#167;&#160;324 Rn. 4).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            c) Eine Anwendbarkeit des &#167;&#160;314 BGB hat das Landgericht zu Recht und mit zutreffender Begr&#252;nung, auf die insoweit verwiesen werden kann, abgelehnt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            d) Nach alledem hat das Landgericht damit die K&#252;ndigung der Beklagte und deren Auswirkung auf das Vertragsverh&#228;ltnis zu Recht an &#167;&#160;649 BGB gemessen. Danach war die Beklagte zwar berechtigt, den Vertrag zu k&#252;ndigen. Nach &#167;&#160;649 S.&#160;2 BGB &#228;ndert dies jedoch nichts an dem Restwerklohnanspruch des Kl&#228;gers. Das Landgericht hat zu Recht festgestellt, dass erstinstanzlich weder vorgetragen noch sonst ersichtlich war, dass der Kl&#228;ger infolge der Aufhebung des Vertrages Aufwendungen erspart oder durch anderweitige Verwendung seiner Arbeitskraft erworben oder zu erwerben b&#246;swillig unterlassen h&#228;tte. Soweit die Beklagte mit der Berufung eine Ersparnis von Aufwendungen in H&#246;he von 19.900,-- EUR behauptet hat, war dieses neue Vorbringen nach &#167;&#160;531 Abs.&#160;2 ZPO nicht zuzulassen. Die Beklagte musste sp&#228;testens nach dem Hinweis des Landgerichts vom 28.06.2007 damit rechnen, dass das Gericht die K&#252;ndigung und deren Folgen ggf. an der Vorschrift des &#167;&#160;649 BGB messen wird. Es w&#228;re damit ihre Aufgabe gewesen, bereits erstinstanzlich umfassend und vollst&#228;ndig auch zum Inhalt und Umfang etwaiger anzurechnender Ersparnisse vorzutragen. Soweit die Beklagte r&#252;gt, das Landgericht h&#228;tte darauf hinweisen m&#252;ssen, dass es allein eine ordentliche K&#252;ndigung nach &#167;&#160;649 BGB f&#252;r wirksam erachte, und behauptet, bei einem entsprechenden Hinweis h&#228;tte sie bereits erstinstanzlich zu den ersparten Aufwendungen vorgetragen, so steht dies im Widerspruch zu ihrem eigenen erstinstanzlichen Verhalten. Mit Schriftsatz vom 03.03.2008 hat die Beklagte n&#228;mlich gerade ausdr&#252;cklich beanstandet, dass das Gericht &#8222;erkennbar&#8220; davon ausgehe, dass die Beklagte das Vertragsverh&#228;ltnis nach &#167;&#160;649 BGB gek&#252;ndigt habe. Da die Beklagte damit Anlass und Gelegenheit hatte, zu den vermeintlich vom Kl&#228;ger ersparten Aufwendungen bereits erstinstanzlich vorzutragen, ist sie in der Berufungsinstanz mit neuem Vorbringen ausgeschlossen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Der Verg&#252;tungsanspruch des Kl&#228;gers besteht im Ergebnis unabh&#228;ngig davon, ob die von ihm erstellte Machbarkeitsstudie mangelbehaftet war oder nicht. Da der Auftragnehmer auch nach K&#252;ndigung berechtigt ist, die M&#228;ngel seiner erbrachten Leistung zu beseitigen (BGH v. 21.12.2000, Az. VII ZR 488/99), muss der Auftraggeber den Auftragnehmer grunds&#228;tzlich unter Fristsetzung zur Mangelbeseitigung auffordern. Unterl&#228;sst er dies, hat er trotz vorhandener M&#228;ngel den vollen Werklohn ohne K&#252;rzungen zu zahlen (OLG Hamm v. 28.12.2006, Az. 24 W 39/06).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            4. Der Beklagten steht wegen etwaiger M&#228;ngel auch kein Leistungsverweigerungsrecht nach &#167;&#167;&#160;641 Abs.&#160;3, 322 BGB zu. Die Beklagte hat in ihrem K&#252;ndigungsschreiben vom 01.02.2006 unmissverst&#228;ndlich zum Ausdruck gebracht, dass sie &#8222;unter keinen Umst&#228;nden&#8220; bereit ist, das Vertragsverh&#228;ltnis mit dem Kl&#228;ger fortzusetzen und ihm Gelegenheit zu geben, die Studie nachzubessern oder eine neue Studie zu erarbeiten. Da die Beklagte eine Nacherf&#252;llung damit ernsthaft und endg&#252;ltig verweigert hat, w&#228;re es treuwidrig, w&#252;rde sie sich auf ein Leistungsverweigerungsrecht nach &#167;&#160;641 Abs.&#160;3 BGB berufen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            5. Zu Recht hat das Landgericht auch die beantragte Feststellung ausgesprochen. Das Feststellungsinteresse des Kl&#228;gers ist auch weder durch die im Laufe des Berufungsverfahrens erhobene Verj&#228;hrungseinrede des Kl&#228;gers noch durch die Ank&#252;ndigung der Beklagten, &#252;ber die mit der Widerklage geltend gemachten Anspr&#252;che hinaus keine weiteren Forderungen gegen den Kl&#228;ger geltend machen zu wollen, entfallen. Auch wenn m&#246;gliche Anspr&#252;che der Beklagten mittlerweile verj&#228;hrt w&#228;ren, hat der Kl&#228;ger ein berechtigtes Interesse an der beantragten negativen Feststellung, da auch bei eingetretener Verj&#228;hrung nach &#167;&#160;215 BGB die M&#246;glichkeit der Aufrechnung bzw. Geltendmachung eines Zur&#252;ckbehaltungsrechts best&#252;nde. Soweit die Beklagte einseitig angek&#252;ndigt hat, keine weitere Forderungen erheben zu wollen, f&#252;hrt dies nicht zu einer endg&#252;ltigen Sicherung des Kl&#228;gers, weshalb trotz der Aufgabe der Ber&#252;hmung ein Feststellungsinteresse des Kl&#228;gers anzunehmen ist (vgl. z.B. Z&#246;ller/Greger, ZPO, 28. Auflage 2010, &#167;&#160;256 Rn. 7 c). Eine Erledigung ist deshalb nicht eingetreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            6. Da die Beklagte sich nicht wirksam vom Vertrag l&#246;sen konnte, steht ihr ein Anspruch auf R&#252;ckzahlung des geleisteten Werklohns weder unter dem Gesichtspunkt der ungerechtfertigten Bereicherung noch unter einem anderen Gesichtspunkt zu, weshalb das Landgericht die Widerklage zu Recht abgewiesen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            7. Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit hat ihre Rechtsgrundlage in &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Die Revision war nicht zuzulassen, weil die Rechtssache weder grunds&#228;tzliche Bedeutung hat noch die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts erfordern (&#167;&#160;543 Abs.&#160;2 ZPO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d462616" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190015796</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
