<html>
<head><title>3-U-72-99</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 3. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.08.2000</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 U 72/99</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2000:0817.3U72.99.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;6 Abs 3 VVG, &#167;&#160;7 Abs 5 AKB, &#167;&#160;12 Abs 1 UAbs 1 Buchst b AKB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190010542"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Teilkaskoversicherung: Leistungsfreiheit f&#252;r Fahrzeugsch&#228;den bei Aufkl&#228;rungspflichtverletzung bez&#252;glich der vorangegangenen Fahrzeugentwendung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Im Rahmen der Teilkaskoversicherung f&#252;hrt eine Aufkl&#228;rungspflichtverletzung im Zusammenhang mit der Anzeige der behaupteten Entwendung auch zur Leistungsfreiheit des Versicherers f&#252;r einen Reparaturschaden an dem sp&#228;ter wieder aufgefundenen Fahrzeug.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Nur Gehilfe und nicht Wissenserkl&#228;rungsvertreter des Versicherungsnehmers ist, wer das Schadensformular aus eigenem Wissen ausf&#252;llt und es anschlie&#223;end vom Versicherungsnehmer unterzeichnen l&#228;sst.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190010542","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 2/23 O 377/98<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin gegen das Urteil der 23. Zivilkammer des Landgerichts Frankfurt am Main vom 25.02.1999 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt die Kosten der Berufung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist in H&#246;he von 10.356,54 DM beschwert.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Von der Darstellung des Tatbestandes wird gem&#228;&#223; &#167;&#160;543 Abs.&#160;1 ZPO abgesehen.
          </p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die zul&#228;ssige, insbesondere form- und fristgerecht eingelegte Berufung bleibt in der Sache ohne Erfolg. Das Landgericht hat die Klage im Ergebnis zu Recht abgewiesen. Gegenstand des Rechtsstreits ist die Eintrittspflicht der Beklagten aus einer f&#252;r den PKW- Kombi VW-Bus, amtliches Kennzeichen ..., mit der Kl&#228;gerin abgeschlossenen Teilkaskoversicherung. Der geltend gemachte Reparaturschaden f&#228;llt unter den Versicherungsschutz der Teilkaskoversicherung (&#167;&#160;12 Nr.1 Abs.1 b AKB). Der Kfz-Teilversicherer ist danach auch dann leistungspflichtig, wenn der T&#228;ter das Fahrzeug nicht schon bei der Entwendung, sondern erst bei der nachfolgenden Benutzung besch&#228;digt (Stiefel/ Hofmann, AKB, 16. Aufl., &#167;&#160;12 Rdnr. 37; Knappmann in Pr&#246;lls/Martin VVG, 26. Aufl. &#167;&#160;13 AKB, Rdnr. 22; OLG Hamm, VersR 1973, 121; 1974, 1194; BGH VersR 1975, 225, 226). Das Landgericht hat jedoch zu Recht angenommen, dass die Beklagte leistungsfrei ist, weil die Kl&#228;gerin ihre Aufkl&#228;rungsobliegenheit im Zusammenhang mit dem behaupteten Fahrzeugdiebstahl und dem dabei eingetretenen Schaden verletzt hat (&#167;&#160;7 Abs.5 AKB, 6 Abs.3 VVG). Eine objektive Verletzung einer Aufkl&#228;rungsobliegenheit ist vorliegend in zweifacher Weise gegeben: Der Versicherungsnehmer verletzt seine Aufkl&#228;rungsobliegenheit mit der Folge der Leistungsfreiheit des Versicherers, wenn er in einem Zusatzfragebogen zur Schadensanzeige die Frage nach der Anfertigung von Ersatzschl&#252;sseln verneint, obwohl er f&#252;r s&#228;mtliche Schl&#252;ssel Duplikate hatte anfertigen lassen (vgl. u.a. OLG Hamm VersR 94, 44 ; Knappmann aaO, AKB, &#167;&#160;7 Rdnr. 42). Gleiches gilt, wenn der Versicherungsnehmer die Laufleistung des angeblich gestohlenen Fahrzeugs erheblich, n&#228;mlich mehr als 20 % unter der tats&#228;chlichen Laufleistung angibt (OLG Hamm, VersR 1993, 473 ; VersR 1982, 891; Knappmann aaO, Rdnr.48). Unstreitig war die Verneinung der Frage nach angefertigten Ersatzschl&#252;sseln in der Erg&#228;nzung zur Schadensanzeige objektiv falsch. Ebenso war die mit 80.000 Km angegebene Gesamt-Km-Leistung unzutreffend und lag erheblich unter der tats&#228;chlichen Laufleistung des Fahrzeugs von weit &#252;ber 100.000 Km. Bei folgenlos gebliebenen objektiven Obliegenheitsverletzungen ist der Versicherer nach der sogenannten Relevanz-Rechtsprechung des Bundesgerichtshofs leistungsfrei, wenn der Obliegenheitsversto&#223; generell geeignet war, die Interessen des Versicherers ernsthaft zu gef&#228;hrden und subjektiv von einigem Gewicht war, das hei&#223;t, wenn den Versicherungsnehmer ein erhebliches Verschulden trifft. Falsche Angaben zu der Zahl angefertigter Ersatzschl&#252;ssel und zur Kilometer-Laufleistung sind generell geeignet, die Interessen des Versicherers ernsthaft zu gef&#228;hrden (vgl. R&#246;mer/Langheid, VVG, &#167;&#160;6 Rdnr.42). Da die objektive, folgenlos gebliebene Obliegenheitsverletzung feststeht, wird Vorsatz gesetzlich vermutet. Die Kl&#228;gerin mu&#223; deshalb fehlenden Vorsatz oder einen geringeren Verschuldensgrad als grobe Fahrl&#228;ssigkeit beweisen ( R&#246;mer / Langheid aaO, Rdnr. 94). Zu Unrecht hat das Landgericht jedoch gemeint, der Kl&#228;gerin werde das vors&#228;tzliche Verhalten ihres Ehemannes zugerechnet, weil er als sogenannter Wissensvertreter t&#228;tig geworden sei. Ehegatten und Lebensgef&#228;hrten sind nicht schon als solche Wissenserkl&#228;rungsvertreter (R&#246;mer/Langheid, aaO, Rdnr. 122 mwN). Insbesondere ist derjenige nicht Wissenserkl&#228;rungsvertreter Dritter, der ein Schadensformular aus eigenem Wissen ausf&#252;llt, wenn der Versicherungsnehmer das ausgef&#252;llte Formular unterschreibt. Mit der Unterschrift macht sich der Versicherungsnehmer die Erkl&#228;rung vielmehr zu eigen. Der Dritte ist dann nur Gehilfe beim Ausf&#252;llen des Formulars, so da&#223; es in solchen F&#228;llen an einem Zurechnungsgrund fehlt und bei - wie hier - objektiv falschen Angaben ein eigenes Verschulden des Versicherungsnehmers zu pr&#252;fen ist (R&#246;mer/Langheid, aaO, Rdnr. 121; OLG Hamm RuS 1997, 1; VersR 1994, 802; Senatsurteil vom 18.06.1998 - 3 U 91/97). Daraus folgt, dass die Kl&#228;gerin selbst sich von der Vermutung vors&#228;tzlichen Handelns entlasten mu&#223; (OLG Hamm, RuS 1997, 1). Umst&#228;nde in ihrer Person, die geeignet w&#228;ren, sie von der Vermutung vors&#228;tzlichen Handelns zu entlasten, hat die Kl&#228;gerin jedoch nicht vorgetragen. Allerdings m&#252;&#223;te die Kl&#228;gerin Kenntnis von den unzutreffenden Angaben gehabt und diese zumindest mit Eventualvorsatz gebilligt haben. Die Kl&#228;gerin hat sich im Verlauf des Rechtsstreites auf die Unkenntnis ihres Ehemannes, nicht jedoch auf ihre eigene Unkenntnis berufen. Insbesondere im Schriftsatz vom 09.05.2000 hat sie vortragen lassen, ihr Ehemann, der Zeuge ... habe beim Ausf&#252;llen des Formulars nicht gewusst, dass drei Nachschl&#252;ssel f&#252;r das Fahrzeug angefertigt worden seien. Er habe die Gesch&#228;fte f&#252;r seine Frau, die Kl&#228;gerin, gef&#252;hrt, die schwer erkrankt gewesen sei. Die Kl&#228;gerin sei die einzige Person, die einen verl&#228;sslichen &#220;berblick gehabt habe. Damit hat die Kl&#228;gerin einger&#228;umt, dass sie Kenntnis von der Anzahl der angefertigten Nachschl&#252;ssel hatte und die Schadensanzeige in Kenntnis der unrichtig beantworteten Frage unterschrieben haben muss. Ihr weiterer Vortrag, nicht ihr Ehemann, sondern sie selbst als Betriebsinhaberin sei informiert gewesen und habe sich &#252;blicherweise um Rechnungen, Bankengesch&#228;fte und den gesamten Schriftverkehr gek&#252;mmert, spricht daf&#252;r, dass ihr auch die erhebliche Diskrepanz bei den Kilometerangaben des als gestohlen gemeldeten Fahrzeugs nicht verborgen geblieben sein kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Jedenfalls ist der Vortrag der Kl&#228;gerin nicht geeignet, die gesetzliche Vermutung vors&#228;tzlichen Handelns hinsichtlich der Angaben zu den Nachschl&#252;sseln zu widerlegen. Diese Vermutung ist nicht schon dann widerlegt, wenn der Versicherungsnehmer falsche Angaben &#252;ber die Anzahl der erhaltenen oder der nachgearbeiteten Fahrzeugschl&#252;ssel gemacht hat und dies sp&#228;ter damit erkl&#228;rt, er habe sich geirrt oder angibt, er habe der Frage keine gr&#246;&#223;ere Bedeutung beigemessen (R&#246;mer/ Langheid aaO, Rdnr. 94). Der Versicherungsnehmer mu&#223; vielmehr plausibel darlegen, wie es zu dem Irrtum kam. Angesichts der eindeutigen Formulierung der Frage in dem Fragebogen und der inhaltlich wie gestalterisch ausreichenden Belehrung &#252;ber die Folgen von Obliegenheitsverletzungen kann weder die Einlassung des Ehemannes der Kl&#228;gerin noch der Vortrag der Kl&#228;gerin selbst als plausible Entschuldigung gewertet werden. Solange die M&#246;glichkeit vors&#228;tzlichen Handelns nicht zur &#220;berzeugung des Gerichts ausgeschlossen ist, besteht die Vorsatzvermutung fort. Zwar hat die Kl&#228;gerin vorgetragen, sie habe im August 1997 in der T&#252;rkei einen schweren Unfall erlitten und sei kurz darauf an einer Rauchgasvergiftung erkrankt. Daraus ergibt sich jedoch nicht, dass die Kl&#228;gerin bei Unterzeichnung der Schadensmeldung am 24.09.1997 zurechnungsunf&#228;hig gewesen sein k&#246;nnte. Der Senat hat auf diesen Gesichtspunkt in der m&#252;ndlichen Verhandlung hingewiesen, ohne dass der Proze&#223;bevollm&#228;chtigte der Kl&#228;gerin hierzu weitergehende konkrete Tatsachen vorgetragen hat. Neuer Tatsachenvortrag in dem nach der m&#252;ndlichen Verhandlung eingereichten Schriftsatz vom 29.06.2000 ist nicht zu ber&#252;cksichtigen , weil die Kl&#228;gerin keinen Schriftsatznachlass hatte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Nach allem ist davon auszugehen, dass die gesetzliche Vorsatzvermutung nicht widerlegt ist. Der Kl&#228;gerin steht deshalb ein Leistungsanspruch aus der mit der Beklagten abgeschlossenen Teilkaskoversicherung nicht zu. Die Aufkl&#228;rungspflichtverletzung im Zusammenhang mit dem behaupteten Entwendungsfall f&#252;hrt zur Leistungsfreiheit der Beklagten auch hinsichtlich der allein noch verlangten Kosten f&#252;r die Reparatur des wieder aufgefundenen Fahrzeugs. Zwar hat der 1. Zivilsenat des OLG Frankfurt (VersR 1997, 1264) angenommen, dass vors&#228;tzlich falsche Angaben des Versicherungsnehmers, die zur Leistungsfreiheit des Versicherers in der Diebstahl-Versicherung f&#252;hren, nicht ohne weiteres auch zur Leistungsfreiheit des Versicherers wegen der Unfallsch&#228;den an dem wieder aufgefundenen Kraftfahrzeug f&#252;hren. Der Senat kann offen lassen, ob er dieser Entscheidung, die im Schrifttum auf Kritik gesto&#223;en ist (Knappmann aaO, &#167;&#160;12 AKB, Rdnr.31), folgen w&#252;rde. Denn der hier zu beurteilende Sachverhalt unterscheidet sich von demjenigen des dortigen Verfahrens, weil es dort um den Versicherungsschutz aus einer neben der Teilkaskoversicherung bestehenden Vollkaskoversicherung ging, die selbst&#228;ndig und gleichwertig neben der Diebstahlversicherung steht (OLG Ffm, aaO, S.&#160;1264; Knappmann aaO). Vorliegend geht es jedoch ausschlie&#223;lich um einen Leistungsanspruch aus der bestehenden Teilkaskoversicherung und um den Ersatz des nach R&#252;ckerlangung des (angeblich) entwendeten Fahrzeugs verbleibenden Schadens. Jedenfalls unter dieser Voraussetzung schl&#228;gt eine Obliegenheitsverletzung im Zusammenhang mit der Anzeige einer Entwendung auch auf die Leistungspflicht des Versicherers im Zusammenhang mit einem Reparaturschaden an dem sp&#228;ter wieder aufgefundenen Fahrzeug durch. Da es bei einer vors&#228;tzlichen folgenlos gebliebenen Obliegenheitsverletzung grunds&#228;tzlich darauf ankommt, ob diese objektiv und generell geeignet war, die Interessen des Versicherers ernsthaft zu gef&#228;hrden, kann das sp&#228;tere, zuf&#228;llige Wiederauffinden des (angeblich) gestohlenen Fahrzeugs die infolge der Obliegenheitsverletzung eingetretene Leistungsfreiheit des Versicherers in diesem Fall nicht wieder entfallen lassen. Inwieweit ein Anspruch der Kl&#228;gerin auf Ersatz des Reparaturschadens aus der bestehenden Kaskoversicherung - unabh&#228;ngig von der zur Leistungsfreiheit in der Teilversicherung f&#252;hrenden Obliegenheitsverletzung - besteht, war in dem vorliegenden Verfahren nicht zu entscheiden. Gegenstand des Rechtsstreits ist nur die Eintrittspflicht der Beklagten aus der Teilkaskoversicherung. Das ergibt sich aus dem Tatbestand des angefochtenen Urteils und der Klagebegr&#252;ndung vom 08.10.1998, in der es (S.&#160;7 unter II) hei&#223;t, die Kl&#228;gerin verlange die Regulierung eines Teilkaskoschadens.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat die Klageforderung dementsprechend auch unter Ber&#252;cksichtigung der f&#252;r die Teilversicherung abgeschlossenen Selbstbeteiligung in H&#246;he von 300,-- DM berechnet. Zwar weist die Kl&#228;gerin mit Schriftsatz vom 29.06.2000 - wie schon in der m&#252;ndlichen Verhandlung vor dem Senat - darauf hin, dass das streitgegenst&#228;ndliche Fahrzeug nicht nur teil-, sondern vollversichert war. Dies vermag jedoch nichts daran zu &#228;ndern, dass Gegenstand der vorliegenden Klage nur ein etwaiger Anspruch der Kl&#228;gerin aus der Teilversicherung ist und ein m&#246;glicher Anspruch der Kl&#228;gerin aus der Vollversicherung von der Entscheidung daher unber&#252;hrt bleibt. Da der Kl&#228;gerin jedenfalls ein Anspruch aus der Teilversicherung nicht zusteht, musste die Berufung mit der sich aus &#167;&#160;97 Abs.1 ZPO ergebenden Kostenfolge zur&#252;ckgewiesen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt auf &#167;&#167;&#160;708 Nr.&#160;10, 711, 713 ZPO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d546052" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190010542</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
