<html>
<head><title>1-UF-56-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 1. Familiensenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.04.2009</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 UF 56/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2009:0421.1UF56.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3 HK&#220;, &#167;&#160;12 HK&#220;</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190014393"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Auslegung des Begriffs "gew&#246;hnlicher Aufenthalt" im Sinne von Artikel&#160;3&#160;HK&#220;</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190014393","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Frankfurt, 13. Februar 2009, 453&#160;F 2009/09<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der angefochtene Beschluss des Amtsgerichts Frankfurt am Main vom 13.&#160;Februar 2009 wird aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag vom 14.&#160;Januar 2009 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Verfahren ist gerichtsgeb&#252;hrenfrei; au&#223;ergerichtliche Kosten werden nicht erstattet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdeverfahrens wird festgesetzt auf 3.000,- Euro.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>A ist das ehelich geborene Kind der Verfahrensbeteiligten zu 1. und 2. Diese leben getrennt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner, der noch drei weitere Kinder aus anderen Beziehungen hat, kam im Jahr 1990 mit seiner ersten Ehefrau und seinem j&#252;ngsten Sohn als j&#252;discher Fl&#252;chtling von Lettland nach Deutschland und absolvierte hier eine Ausbildung. Im Jahre 1997 kam es zur Scheidung. Die Antragstellerin lernte er in einem Urlaub in Lettland kennen. Sie heirateten und entschlossen sich, in Deutschland zu leben. Hier kam im Jahre 2002 die gemeinsame Tochter zur Welt, die die deutsche Staatsangeh&#246;rigkeit besitzt. In der Folgezeit besuchte A Lettland und lernte dort die Sprache und ihre lettischen Verwandten kennen. Im Jahre 2005 kam es zu ernsthaften Auseinandersetzungen zwischen den Eheleuten. Die Antragstellerin entschloss sich zur endg&#252;ltigen Trennung und meldete A am 16.&#160;Mai 2005 in einer Vorschule in Lettland an. Au&#223;erdem erwirkte sie eine Aufenthaltsgenehmigung f&#252;r das Kind, wobei der Antragsgegner sein Einverst&#228;ndnis mit einem vor&#252;bergehenden Verbleib des Kindes in Lettland erteilte. A besuchte daraufhin in der Zeit von Oktober 2005 bis Februar 2006 die Vorschule in Lettland. In dieser Zeit zeigte das Kind nach dem Bekunden beider Elternteile Eingew&#246;hnungsschwierigkeiten, die zu erheblichen Fehlzeiten f&#252;hrten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ab dem 15. M&#228;rz 2006 war A in der Kindertageseinrichtung Kita 0 in Stadt1 angemeldet. Sie besuchte diese ganzt&#228;gig und kontinuierlich bis 25. M&#228;rz 2008 mit Ausnahme der Sommerferien 2006 (12.07. - bis 05.09.2006) und 2007 (29.06. bis 03.09.2007) sowie den Zeiten vom 07.04.- 18.04.2006, 23.10. - 31.10.2006, 11.12.2006 - 02.01.2007, 05.03. - 05.04.2007, 10.12.2007 - 30.01.2008 und 10.03. - 20.03.2008. In diesen Zeiten hielt sich A jeweils mit der Antragstellerin in Lettland auf. Einen Kindergarten besuchte sie in dieser Zeit nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 25. M&#228;rz 2008 reiste A wegen einer Erkrankung des Antragsgegners mit dessen Einverst&#228;ndnis nach Lettland und kehrte in der Zeit vom 16.&#160;Mai bis 25.&#160;Mai 2008 mit der Antragstellerin zur&#252;ck. Die erneute Ausreise versuchte der Antragsgegner - im Ergebnis ohne Erfolg - durch eine Entscheidung des Amtsgerichts zu verhindern, welches der Antragstellerin mit Eilbeschluss vom 23.&#160;Mai 2008 die Ausreise mit dem Kind ohne vorherige Anh&#246;rung untersagte (Az.: 10).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mitte Juli 2008 fuhr der Antragsgegner nach Lettland. Die Antragstellerin kam seinem Wunsch nach, alleinigen Umgang mit A zu haben. Diesen nutzte der Antragsgegner am 29.&#160;Juli 2008, um ohne vorherige Absprache mit der Antragstellerin mit dem Kind nach Deutschland zu reisen, wo es sich seitdem aufh&#228;lt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht hat dem Antrag auf R&#252;ckf&#252;hrung nach pers&#246;nlicher Anh&#246;rung der Verfahrensbeteiligten und des Kindes stattgegeben. Hiergegen richtet sich die sofortige Beschwerde des Antragsgegners. Der Senat hat die Verfahrensbeteiligten am 16.&#160;April 2009 im Rahmen des Beschwerdeverfahrens pers&#246;nlich angeh&#246;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die nach &#167;&#160;40 Abs.&#160;2 Satz&#160;1&#160;IntFamRVG statthafte und auch im &#220;brigen zul&#228;ssige sofortige Beschwerde des Antragsgegners hat auch in der Sache Erfolg. Die Voraussetzungen von Art.&#160;12 i.V.m. Art.&#160;3 des Haager &#220;bereinkommens &#252;ber die zivilrechtlichen Aspekte internationaler Kindesentf&#252;hrung (HK&#220;) vom 25. 10.1980, sind nicht erf&#252;llt. Gem&#228;&#223; Art.&#160;12 Abs.&#160;1&#160;HK&#220; ordnet das Gericht die sofortige R&#252;ckgabe des Kindes dann an, wenn unter anderem das Kind im Sinne von Art.&#160;3&#160;HK&#220; widerrechtlich verbracht oder zur&#252;ckgehalten worden ist. Die Verbringung des Kindes gilt gem&#228;&#223; Art.&#160;3 Satz&#160;1 lit. a) HK&#220; dann als widerrechtlich, wenn dadurch das Sorgrecht verletzt wird, das einer Person allein oder gemeinsam nach dem Recht des Staates zusteht, in dem das Kind unmittelbar vor dem Verbringen oder Zur&#252;ckhalten seinen gew&#246;hnlichen Aufenthalt hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar ist das HK&#220; f&#252;r Lettland auch im Verh&#228;ltnis zu Deutschland seit dem 01.&#160;November 2002 in Kraft (vgl. BGBl 2002&#160;II 2859; BGBl 2003&#160;II 1556), die von der Antragstellerin begehrte R&#252;ckf&#252;hrung nach Lettland kommt jedoch deswegen nicht in Betracht, weil das Kind vor seiner R&#252;ckkehr mit dem Vater nach Deutschland einen gew&#246;hnlichen Aufenthalt in Lettland noch nicht begr&#252;ndet hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Auslegung des Begriffs "gew&#246;hnlicher Aufenthalt" hat sich nicht an einer normativen, sondern an einer faktischen Betrachtungsweise zu orientieren. Ma&#223;geblich f&#252;r die Verdichtung des tats&#228;chlichen zum gew&#246;hnlichen Aufenthalt ist insoweit die Dauer des Aufenthalts sowie Umfang und Intensit&#228;t der sozialen (famili&#228;ren, freundschaftlichen, beruflichen und schulischen) Beziehungen am Aufenthaltsort (vgl. Oberlandesgericht Frankfurt am Main, FamRZ 2006, 883, 884&#160;m.w.Nachw.). F&#252;r die Bestimmung des gew&#246;hnlichen Aufenthalts eines Kindes sind daneben der Umfang der Kenntnisse der Sprache am Ort des Aufenthalts sowie die bei einem regelm&#228;&#223;igen Kindergarten- bzw. Schulbesuch entstehenden sozialen Beziehungen von besonderer Bedeutung (vgl. Oberlandesgericht Frankfurt am Main, FamRZ 2006, 883, 885&#160;m.w.Nachw.). Auf einen "nat&#252;rlichen Bleibewillen" kommt es hingegen nicht an, da zum einen dessen Feststellung erhebliche Schwierigkeiten bereitet und zum anderen der Wille, an einem bestimmten Aufenthaltsort dauerhaft zu bleiben, jederzeit revidiert werden kann (vgl. Oberlandesgericht Frankfurt am Main, a.a.O.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Nach diesen Ma&#223;st&#228;ben hat sich der tats&#228;chliche Aufenthalt von A in Lettland zum ma&#223;geblichen Zeitpunkt des letztmaligen Verbringens nach Deutschland noch nicht zu einem gew&#246;hnlichen Aufenthalt verdichtet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>So ergibt sich aus der Dauer ihres Aufenthalts in Lettland nicht, dass A dort ihren gew&#246;hnlichen Aufenthalt hat(te). Die j&#252;ngere Vergangenheit des Kindes bis zu seinem Verbringen im Juli 2008 von Deutschland nach Lettland war zwar (auch) gepr&#228;gt von mehrfachen Aufenthalten des Kindes in Lettland. Insgesamt befand sich das Kind aber einen mindestens ebenso langen Zeitraum in Deutschland. Eine Betrachtung von Umfang und Intensit&#228;t der sozialen Beziehungen des Kindes f&#252;hrt zu keinem anderen Ergebnis. Ma&#223;geblich ist insoweit, dass das Kind seit dem 15. M&#228;rz 2006 in Lettland weder einen Kindergarten noch eine Vorschule besucht hat, sondern in dieser Zeit durchg&#228;ngig im Kindergarten in Stadt1 angemeldet war. Damit fehlt dem Kind in Lettland ein zentraler Ankn&#252;pfungspunkt, der zur Entstehung und Verfestigung solcher Beziehungen f&#252;hrt, die f&#252;r das Kind als wesentliche Kriterien einer sozialen Einbindung gelten m&#252;ssen. Dieser Gesichtspunkt gewinnt umso gr&#246;&#223;eres Gewicht, als die Eingew&#246;hnung des Kindes in der lettischen Vorschule in der Zeit von Oktober 2005 bis Februar 2006 von erheblichen Schwierigkeiten begleitet war. Es kommt noch hinzu, dass sich A zu einem sehr &#252;berwiegenden Teil nur in den Ferienzeiten, insbesondere in den Weihnachts- und Sommerferien, in Lettland aufhielt, mithin zu solchen Zeiten, in denen viele Kinder sich im Ausland, insbesondere dem Heimatland ihrer Eltern, aufhalten und dabei gerade nicht soziale Beziehungen kn&#252;pfen wie sie bei der Bestimmung des gew&#246;hnlichen Aufenthalts heranzuziehen sind. Schlie&#223;lich spricht auch der Umfang der Sprachkenntnisse des Kindes nicht f&#252;r einen gew&#246;hnlichen Aufenthalt von A in Lettland zum ma&#223;geblichen Zeitpunkt. A spricht ebenso gut deutsch wie russisch. W&#228;hrend der Kindergartenzeiten kommunizierte sie ausschlie&#223;lich in deutscher Sprache, mit ihren Eltern spricht A nur russisch. Nach eigenem Bekunden im Rahmen ihrer pers&#246;nlichen Anh&#246;rung vor dem Amtsgericht spricht A nur rudiment&#228;r lettisch. Der Umfang ihrer diesbez&#252;glichen Sprachkenntnisse kann aber letztlich dahingestellt bleiben, da sich jedenfalls auch diesem Gesichtspunkt ein hinreichender Ankn&#252;pfungspunkt f&#252;r die Begr&#252;ndung eines gew&#246;hnlichen Aufenthalts in Lettland mit Blick auf das mehrsprachige Aufwachsen des Kindes gerade nicht entnehmen l&#228;sst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinreichende Indizien f&#252;r die Begr&#252;ndung eines gew&#246;hnlichen Aufenthalts in Lettland ergeben sich auch nicht mit einem Blick (nur) auf die Zeit von M&#228;rz bis Juli 2008. Es handelt sich hier nicht nur um einen verh&#228;ltnism&#228;&#223;ig kurzen Zeitraum von lediglich ca. f&#252;nf Monaten. Es kommt noch hinzu, dass A sich auch in dieser Zeit mehrfach in Deutschland, insbesondere im Kindergarten in Stadt1, aufgehalten hat. Zudem hat A in dieser Zeit die Einschulungsuntersuchung f&#252;r den Besuch einer Grundschule in Deutschland absolviert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Schlie&#223;lich verlangen auch Sinn und Zweck des Haager &#220;bereinkommens im Ergebnis nach keiner anderen Auslegung des Begriffs des gew&#246;hnlichen Aufenthalts. Zentraler Schutzzweck des &#220;bereinkommens ist es, Kinder davor zu sch&#252;tzen, dass sie aus ihrem gew&#246;hnlichen Lebensraum, insbesondere ihrer gewohnten sozialen Umgebung herausgerissen werden und durch eine rechtswidrige Entwurzelung Sch&#228;den erleiden; zugleich soll gew&#228;hrleistet werden, dass eine Sorgerechtsentscheidung in dem Staat erm&#246;glicht wird, in welchem die Entwurzelung erfolgte, da die dortigen Gerichte wegen ihrer Sachn&#228;he am besten in der Lage sind, sich von den sozialen Verh&#228;ltnisse des Kindes ein Bild zu machen (vgl. nur Oberlandesgericht Frankfurt am Main, FamRZ 2006, 883, 884&#160;m.w.Nachw.). Eine derartige "Entwurzelung" vermag der Senat durch das Verbringen des Kindes von Lettland nach Deutschland im Juli 2008 aus den genannten Erw&#228;gungen nicht zu erkennen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;20 Abs.&#160;2 Hs. 1&#160;IntFamRVG i.V.m. &#167;&#160;13 a Abs.&#160;1 Satz&#160;1&#160;FGG. Die Wertfestsetzung hat ihre Rechtsgrundlage in &#167;&#160;131 Abs.&#160;2 i.V.m. &#167;&#160;30 Abs.&#160;2&#160;KostO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d492146" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190014393</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
