<html>
<head><title>26-Sch-13-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 26. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.10.2008</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26 Sch 13/08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2008:1016.26SCH13.08.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1025 Abs 4 ZPO, &#167;&#160;1061 Abs 1 S 1 ZPO, &#167;&#160;1062 Abs 1 Nr 4 ZPO, &#167;&#160;1064 Abs 1 S 1 ZPO, &#167;&#160;1064 Abs 3 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190014103"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Vollstreckbarerkl&#228;rung eines Schiedsspruches des Schiedsgerichts der Internationalen Handelskammer Paris (ICC)</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der von dem Schiedsgericht der Internationalen Handelskammer Paris (ICC), bestehend aus dem Vorsitzenden A und den Schiedsrichtern Herrn B und Herrn C am 07. Mai 2008 in Z&#252;rich erlassene Schiedsspruch - ICC Case No. 13890/FM/RCH/JHN - mit dem Wortlaut:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. &#8230;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Beklagte wird verpflichtet, der Kl&#228;gerin den Betrag von EUR 31.000 nebst Zins zu 5 % p.a. seit 25. November 2005 bis zur vollst&#228;ndigen Zahlung zu bezahlen. Im &#252;brigen Umfang wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Schiedsverfahrens wurden vom Internationalen Schiedsgerichtshof auf insgesamt USD 120.000 festgesetzt. Dazu kommen Barauslagen f&#252;r das Schiedsgutachten von EUR 3.000. Die Kl&#228;gerin hat</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. 43,6 % und der Beklagte 56,2 % von den Kosten und den Barauslagen f&#252;r das Schiedsgutachten zu tragen. Daher hat der Beklagte USD 67.440 f&#252;r die Kosten des Schiedsverfahrens und EUR 1.686 f&#252;r die Barauslagen f&#252;r das Schiedsgutachten an die Kl&#228;gerin zu bezahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Der Beklagte wird verpflichtet, der Kl&#228;gerin EUR 35.092,43 als Vertretungskosten zu bezahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. &#8230;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>6. &#8230;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            ist
            <b>vollstreckbar.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner hat die Kosten des Verfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <i>Gegenstandswert: 115.578,76 &#8364;</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <i>&#160;</i>
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I. Die Antragstellerin begehrt die Vollstreckbarerkl&#228;rung eines Schiedsspruches.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Sie ist als Anbieterin von Informationen im Baugewerbe t&#228;tig und geh&#246;rte zur F, einer Gruppe von Gesellschaften, die auf die Beschaffung und den Verkauf von Informationen betreffend das Baugewerbe spezialisiert sind. Der Antragsgegner ist Mehrheitsaktion&#228;r der D AG mit Sitz in O1, welche ihrerseits die Aktienmehrheit an der E AG in O2 erworben hatte. Der Antragsgegner war zugleich Aktion&#228;r der F AG und bis ins Jahr 2003 als Gesch&#228;ftsf&#252;hrer diverser Gesellschaften der F t&#228;tig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit Vertrag vom 6. Juli 2004 ver&#228;u&#223;erte der Antragsgegner seine Anteile an der F AG an die Antragstellerin. In Ziffer 8.3 des Vertrages vereinbarten die Parteien f&#252;r die Dauer von drei Jahren ein umfassendes Wettbewerbsverbot. Ferner enth&#228;lt der Vertrag in Ziffer 13.11 eine Schiedsklausel, wonach f&#252;r alle Streitigkeiten aus dem Vertragsverh&#228;ltnis die ausschlie&#223;liche Zust&#228;ndigkeit eines Schiedsgerichts mit Sitz in Z&#252;rich nach der Verfahrensordnung der Internationalen Handelskammer in Paris (ICC) vereinbart wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Im Juni 2005 erhob die Antragstellerin eine Schiedsklage gegen den Antragsgegner, mit der sie Unterlassungs- und Schadensersatzanspr&#252;che wegen der Verletzung des vereinbarten Wettbewerbsverbotes geltend machte. Sie behauptete, der Antragsgegner habe gegen das vereinbarte Konkurrenzverbot versto&#223;en, weil die E AG bereits im Oktober 2004, als sie unbestritten vom Antragsgegner indirekt kontrolliert worden sei, Submissionsergebnisse vermittelt habe. Auch nachdem der Antragsgegner seine Anteile an der E AG angeblich verkauft habe, sei er weiterhin f&#252;r die Geschicke der AG verantwortlich gewesen und habe damit das Konkurrenzverbot verletzt. Daraus sei ihr, der Antragstellerin, ein Schaden, entstanden, der sich aus verschiedenen Schadenspositionen zusammengesetzt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Antragsgegner hat die G&#252;ltigkeit des Konkurrenzverbotes in Zweifel gezogen und dar&#252;ber hinaus behauptet, die E AG im Januar 2005 verkauft und seither keinen Einfluss mehr auf die AG zu gehabt zu haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Das Schiedsgericht hat nach Beweisaufnahme der Antragstellerin mit Schiedsspruch vom 07. Mai 2008 einen Schadensersatzanspruch in H&#246;he von 31.000,- &#8364; als Marktverwirrungsschadens zuerkannt und im &#220;brigen die Zahlungsklage abgewiesen. Das Unterlassungsbegehren der Antragstellerin hat es wegen Zeitablaufs als gegenstandslos betrachtet. Die Kosten des Verfahrens hat das Schiedsgericht zu 43,8% der Antragstellerin und zu 56,2% dem Antragsgegner auferlegt und zugleich die H&#246;he der vom Antragsgegner an die Antragstellerin zu erstattenden Kosten festgesetzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Antragstellerin begehrt nunmehr die Vollstreckbarerkl&#228;rung dieses Schiedsspruches. Sie ist der Auffassung, der Antragsgegner habe keinen Versto&#223; gegen den ordre public dargelegt. Die R&#252;ge des Antragsgegners beschr&#228;nke sich auf die fehlerhafte Anwendung materiellen Rechts, was grunds&#228;tzlich nicht ausreichend sei, um einem Schiedsspruch die Vollstreckbarerkl&#228;rung zu versagen. Schlie&#223;lich sei auch die festgesetzte Kostenquote nicht zu beanstanden; der Antragsgegner verkenne, dass das Schiedsgericht den geltend gemachten Unterlassungsanspruch im Grunde bejaht habe, wegen Zeitablaufs aber von einer Erledigung ausgegangen sei. Deshalb sei es auch folgerichtig, den Antragsgegner insoweit mit den Kosten zu belasten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Antragstellerin beantragt, den von dem Schiedsgericht der Internationalen Handelskammer Paris (ICC), bestehend aus dem Vorsitzenden Herrn A und den Schiedsrichtern Herrn B und Herrn C am 07. Mai 2008 in Z&#252;rich erlassenen Schiedsspruch - ICC Case No. 13890/ FM/RCH/JHN - f&#252;r vollstreckbar zu erkl&#228;ren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Antragsgegner beantragt, den Antrag auf Vollstreckbarerkl&#228;rung zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Er ist der Auffassung, der Schiedsspruch leide schon einem formalen Mangel, da er keine eigene Vollstreckbarkeitserkl&#228;rung beinhalte, diese aber f&#252;r eine Vollstreckung im Inland erforderlich sei. Zudem st&#252;nden der Vollstreckbarerkl&#228;rung auch materiell-rechtliche Einw&#228;nde entgegen. Obwohl das von dem Schiedsgericht eingeholte Gutachten zu der Frage, ob der Antragstellerin durch den behaupteten Versto&#223; gegen das Wettbewerbsverbot &#252;berhaupt ein Schaden entstanden sei, einen solchen nicht festgestellt habe, habe das Schiedsgericht der Antragstellerin einen Marktverwirrungsschadens zuerkannt, der ohne ausreichende tats&#228;chliche Grundlage auf einer willk&#252;rlichen und nicht nachvollziehbaren Sch&#228;tzung beruhe. Dies sei mit rechtsstaatlichen Grunds&#228;tzen nicht vereinbar. Die Begr&#252;ndung des Schiedsspruches sei insoweit auch widerspr&#252;chlich, da das Schiedsgericht zum einen ausgef&#252;hrt habe, dass kein Schaden festzustellen sei, es andererseits aber einen Marktverwirrungsschadens bejaht habe, ohne darzulegen, auf welchen tats&#228;chlichen Grundlagen die vorgenommene Schadenssch&#228;tzung beruhe. Schlie&#223;lich habe das Schiedsgericht auch die Kostenquote falsch berechnet, da es einerseits von einem Obsiegen der Antragstellerin in H&#246;he von 12,4 % ausgegangen sei, den Antragsgegner aber gleichwohl mit einer Quote von 56,2% belastet habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Hinsichtlich des Sachvortrages der Parteien im &#220;brigen wird auf die Schrifts&#228;tze der Antragstellerin vom 02. Juni 2008 (Bl. 4 ff d.A.) und 30. Juli 2008 (Bl. 115 ff d.A.) sowie auf den Schriftsatz des Antragsgegners vom 02. Juli 2008 (Bl. 102 ff d.A.), jeweils nebst Anlagen, Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            II. Der Antrag, den Schiedsspruch vom 08.10.2007 f&#252;r vollstreckbar zu erkl&#228;ren, ist zul&#228;ssig (&#167;&#167;&#160;1025 Abs.&#160;4, 1061 Abs.&#160;1 S.&#160;1, 1064 Abs.&#160;1 S.&#160;1 ZPO; Art. VII Abs.&#160;1 UN-&#220;bereinkommen vom 10.06.1958, BGBl. 1961 II S.&#160;121 &#8211; im folgenden UN&#220; abgek&#252;rzt).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Zust&#228;ndigkeit des Senats ergibt sich aus &#167;&#167;&#160;1025 Abs.&#160;4, 1062 Abs.&#160;1 Nr.&#160;4, Abs.&#160;2 ZPO; der Antragsgegner hat seinen Wohnsitz in &#8230;. Die Antragstellerin hat zudem eine beglaubigte Abschrift des Schiedsspruches eingereicht (Art. IV Abs.&#160;1 lit. a UN&#220;). Der Vorlage der Urschrift oder einer beglaubigten Abschrift der Schiedsvereinbarung bedurfte es gem&#228;&#223; Art. VII Abs.&#160;1 UN&#220; nicht, da die nationale Regelung f&#252;r die Vollstreckbarerkl&#228;rung von Schiedsspr&#252;chen dies nicht vorsieht (&#167;&#160;1064 Abs.&#160;1, 3 ZPO; Grundsatz der Meistbeg&#252;nstigung, vgl. auch BGH, NJW-RR 2004, 1504).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Der Antrag ist auch begr&#252;ndet. Dem Schiedsspruch kann die Anerkennung im Inland nicht versagt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Der Einwand des Antragsgegners, der Schiedsspruch k&#246;nne schon deshalb nicht f&#252;r vollstreckbar erkl&#228;rt werden, weil er selbst keine eigene Vollstreckbarkeitserkl&#228;rung enthalte, ist unerheblich. Voraussetzung f&#252;r eine Vollstreckbarerkl&#228;rung nach &#167;&#160;1061 ZPO ist insoweit nur, dass der Schiedsspruch nach dem f&#252;r ihn ma&#223;geblichen Recht verbindlich geworden ist (Art. V Abs.&#160;1 lit. e UN&#220;). Der Schiedsspruch darf weder bei einem Oberschiedsgericht noch mit einem Rechtsmittel bei einem staatlichen Gericht angegriffen werden k&#246;nnen (vgl. Z&#246;ller-Geimer, ZPO, 26. Aufl., &#167;&#160;1061 Rz. 24). Diese Voraussetzungen sind im vorliegenden Fall gegeben. Ziffer 13.11 des &#220;bernahmevertrages enth&#228;lt eine Schiedsklausel, wonach f&#252;r alle Streitigkeiten aus dem Vertragsverh&#228;ltnis die ausschlie&#223;liche Zust&#228;ndigkeit eines Schiedsgerichts mit Sitz in Z&#252;rich nach der Verfahrensordnung der Internationalen Handelskammer in Paris (ICC) vereinbart wurde. Nach Art.&#160;28 Abs.&#160;6 der Schiedsgerichtsordnung der ICC ist jeder nach dieser Verfahrensordnung ergangene Schiedsspruch f&#252;r die Parteien verbindlich. Diese verpflichten sich mit der Wahl dieser Schiedsordnung, auf alle Rechtsmittel zu verzichten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Anerkennung und Vollstreckung des Schiedsspruches f&#252;hrt auch nicht zu einem Ergebnis, dass der (deutschen) &#246;ffentlichen Ordnung (ordre public) widerspricht (Art. V Abs.&#160;2 lit. b UN&#220;).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Nach diesen Grunds&#228;tzen kann die Anerkennung eines ausl&#228;ndischen Schiedsspruches im Inland nur versagt werden, wenn die Anerkennung in ihrem Ergebnis im konkreten Fall die tragenden Grundlagen des deutschen staatlichen, wirtschaftlichen oder sozialen Lebens angreift, d.h. wenn das Ergebnis zu den Grundgedanken der deutschen Rechtsordnung und der in ihr verk&#246;rperten Wertvorstellungen in so starkem Widerspruch steht, dass es als untragbar zu beurteilen ist (BGH, NJW 2002,960,961  - materieller ordre public), oder wenn die Entscheidung auf einem Verfahren beruht, dass von den Grundprinzipien des deutschen Verfahrensrechts in einem Ma&#223;e abweicht, dass es nach der deutschen Rechtsordnung nicht als in einem geordneten und in rechtsstaatlicher Weise ergangenen Verfahren angesehen werden kann (BayObLG, FamRZ 2002, 1637, 1639 - verfahrensrechtlicher ordre public). Offensichtlich ist die Unvereinbarkeit, wenn sie eklatant, unzweifelhaft ist und sozusagen auf der Hand liegt. Die Darlegungslast liegt bei demjenigen, der die Anerkennung verhindern will (BGHZ 134, 79,91; BGH, NJW-RR 2002,1151 ). Eine "revision au fond" findet nicht statt, das hei&#223;t die sachliche Unrichtigkeit des Schiedsspruches ist kein Aufhebungsgrund; etwaige Fehlentscheidungen des Schiedsgerichtes sind hinzunehmen (vergleiche auch OLG M&#252;nchen, OLGR 2006, 906,907).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Eine an diesen Ma&#223;st&#228;ben orientierte &#220;berpr&#252;fung der vom Antragsgegner erhobenen Einw&#228;nde rechtfertigt keine Versagung der begehrten Vollstreckbarerkl&#228;rung. Der Antragsgegner bem&#228;ngelt im Wesentlichen, dass das Schiedsgericht entgegen dem Ergebnis eines von ihm eingeholten Sachverst&#228;ndigengutachtens einen Schaden der Antragstellerin bejaht und dessen H&#246;he ohne die Angabe nachvollziehbarer Tatsachen letztlich willk&#252;rlich gesch&#228;tzt habe. Damit beschr&#228;nkt sich die R&#252;ge des Antragstellers jedoch allein auf eine fehlerhafte Rechtsanwendung durch das Schiedsgericht, die vom staatlichen Gericht nicht nachzupr&#252;fen ist. Der Antragsgegner hat nicht aufgezeigt, inwieweit die &#8211; vermeintliche &#8211; Verletzung des materiellen Rechts zu einem Ergebnis gef&#252;hrt hat, das zu den Grundgedanken der deutschen Rechtsordnung und der in ihr verk&#246;rperten Wertvorstellungen in so starkem Widerspruch steht, dass es als untragbar zu beurteilen w&#228;re. Das Schiedsgericht hat nach der Bejahung eines Schadensersatzanspruches wegen der Verletzung des vertraglich vereinbarten Wettbewerbsverbotes unter Abweisung der weitergehenden Anspr&#252;che der Antragstellerin einen sogenannten Marktverwirrungsschaden zuerkannt und dessen H&#246;he nach Ma&#223;gabe des Art.&#160;42 Abs.&#160;2 des Schweizerischen Obligationenrechts (OR) gesch&#228;tzt. Nach dieser Vorschrift kann der nicht ziffernm&#228;&#223;ig nachweisbare Schaden nach Ermessen des Richters mit R&#252;cksicht auf den gew&#246;hnlichen Verlauf der Dinge und auf die vom Gesch&#228;digten getroffenen Ma&#223;nahmen gesch&#228;tzt werden. Diese Art der Schadensberechnung ist auch der deutschen Rechtsordnung nicht fremd, wie sich aus &#167;&#160;252 BGB und &#167;&#160;287 ZPO ergibt. Ein Versto&#223; gegen den deutschen ordre public l&#228;sst sich vor diesem Hintergrund nicht feststellen. Die Entscheidung des Schiedsgerichts ist im &#220;brigen auch nicht widerspr&#252;chlich. Die Antragstellerin hat zu Recht darauf hingewiesen, das sich das vom Schiedsgericht eingeholte Gutachten nur auf einen Teilaspekt des geltend gemachten Schadens bezog, n&#228;mlich die Frage, ob durch den Wechsel der Mitarbeiter der Antragstellerin zur E AG ein Schaden entstanden ist. Insoweit hat das Schiedsgericht auch einen Schaden der Antragstellerin verneint. Wenn es dar&#252;ber hinaus aber einen anders gearteten Schaden bejaht, steht dies nicht in Widerspruch zu den Feststellungen im Gutachten. Zudem w&#228;re das Gericht auch nicht gehindert gewesen, entgegen dem Gutachtenergebnis einen Schaden anzunehmen. Das Schiedsgericht hat dar&#252;ber hinaus im Einzelnen auch die Umst&#228;nde genannt, die es f&#252;r Bejahung eines Marktverwirrungsschadens und die Sch&#228;tzung dessen H&#246;he als ma&#223;gebend erachtet hat (Rz. 131. bis 139. des Schiedsspruches), so dass von einer willk&#252;rlichen Entscheidung keine Rede sein kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Der Vollstreckbarerkl&#228;rung steht schlie&#223;lich nicht entgegen, dass der Schiedsspruch sich unter anderem auch auf die Kosten des Schiedsgerichts erstreckt. Zwar d&#252;rfen Schiedsrichter wegen des Verbotes, als Richter in eigener Sache zu entscheiden, grunds&#228;tzlich ihre Geb&#252;hren nicht selbst festlegen, auch nicht mittelbar &#252;ber die Festsetzung des Streitwertes oder durch einen bezifferten Kostenschiedsspruch, der die Schiedsrichterhonorare mit umfasst. Ein solcher Schiedsspruch kann regelm&#228;&#223;ig nicht f&#252;r vollstreckbar erkl&#228;rt werden. Etwas anderes gilt aber dann, wenn die Kosten bereits vorher feststehen, d.h. wenn sie im Schiedsrichtervertrag oder in einem sp&#228;teren Abkommen mit beiden Parteien der H&#246;he nach festgelegt sind (vgl. Schwab/Walter, Schiedsgerichtsbarkeit, 7. Aufl., Kap 33 Rz. 15; Z&#246;ller-Geimer, ZPO, 25. Aufl., &#167;&#160;1057 Rz. 4, 5). So liegt der Fall auch hier. Nach der von den Parteien vereinbarten Schiedsordnung der ICC werden der Streitwert, die Schiedsrichterkosten und die &#252;brigen Verfahrenskosten nicht durch die Mitglieder des Schiedsgerichts, sondern durch den Schiedsgerichtshof bzw. dessen Generalsekret&#228;r festgesetzt (Art.&#160;30, 31 der Schiedsgerichtsordnung der ICC; Art.&#160;1, 2 des Anhanges III zu dieser Schiedsordnung).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Soweit der Antragsgegner Einw&#228;nde gegen die Kostenentscheidung, insbesondere die vom Schiedsgericht festgesetzte Kostenquote erhebt, stehen diese der Vollstreckbarerkl&#228;rung nicht entgegen. Auch diesbez&#252;glich beschr&#228;nkt sich die R&#252;ge des Antragsgegners auf die &#8211; vermeintliche &#8211; Verletzung von Prozessrecht ohne zugleich einen Versto&#223; gegen den ordre public aufzuzeigen. Das Schiedsgericht hat die Kostenquote nach dem anteiligen Obsiegen und Unterliegen der Parteien in Bezug auf den Gesamtstreitwert berechnet; dies entspricht der Regel des &#167;&#160;92 Abs.&#160;1 ZPO. Im &#220;brigen ist die Kostenquote auch nicht falsch berechnet, denn das Schiedsgericht ist hinsichtlich des geltend gemachten Unterlassungsanspruches (Wert: 250.000,- &#8364;) von einem Obsiegen der Antragstellerin ausgegangen, da der Anspruch urspr&#252;nglich begr&#252;ndet und sich nur wegen Zeitablaufs erledigt habe. Bei einem Gesamtobsiegen in H&#246;he von 281.000,- &#8364; bei einem Streitwert von 500.000,- &#8364; ergibt sich genau die vom Schiedsgericht errechnete Quote.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Da weitere Aufhebungsgr&#252;nden weder dargetan noch sonst ersichtlich sind, war dem Antrag auf Vollstreckbarerkl&#228;rung des Schiedsspruches in vollem Umfang stattzugeben. Die Kostenentscheidung ergibt sich auf &#167;&#160;91 ZPO; die Festsetzung des Gegenstandswertes beruht auf &#167;&#160;3 ZPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d368750" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190014103</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
