<html>
<head><title>16-U-197-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 16. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.09.2009</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16 U 197/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2009:0908.16U197.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;635 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190014624"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Anwendbarkeit der DIN 4109 auf elektrisch betriebene Rolll&#228;den</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Elektrische Rolll&#228;den fallen grunds&#228;tzlich unter die DIN 4109. Zwar sind elektrische Rolll&#228;den nicht ausdr&#252;cklich in der DIN erw&#228;hnt. Nach der Anmerkung 4 sind haustechnische Anlagen aber (auch) dem Geb&#228;ude dienende fest eingebaute, betriebstechnische Anlagen, wozu elektrische Rolll&#228;den ohne weiteres gez&#228;hlt werden k&#246;nnen.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190014624","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Wiesbaden, 27. September 2007, 2 O 48/04, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung des Beklagten zu 2) wird das Urteil des Landgerichts Wiesbaden vom 27. September 2007, Az. 2 O 48/04, teilweise abge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten werden verurteilt, als Gesamtschuldner an den Kl&#228;ger 8.221,86 &#8364; nebst 5 % Zinsen &#252;ber dem Basiszinssatz seit dem 2. Januar 2001 zu zahlen; dar&#252;ber hinaus wird die Beklagte zu 1) verurteilt, an den Kl&#228;ger 4.402,26 &#8364; nebst 5 % Zinsen &#252;ber dem Basiszinssatz seit dem 2. Januar 2001 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Klage abgewiesen und die weitergehende Berufung des Beklagten zu 2) zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten der ersten Instanz verteilen sich wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Gerichtskosten und den au&#223;ergerichtlichen Kosten des Kl&#228;gers tragen der Kl&#228;ger selbst 18 %, die Beklagte zu 1) 17 % und die Beklagten zu 1)und 2) als Gesamtschuldner 65 %.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die au&#223;ergerichtlichen Kosten der Beklagten zu 1) tr&#228;gt diese selbst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den au&#223;ergerichtlichen Kosten des Beklagten zu 2) tr&#228;gt der Kl&#228;ger 35 % und der Beklagte zu 2) 65 % selbst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten der zweiten Instanz tragen der Kl&#228;ger 23 % und der Beklagte zu 2) 77 %.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert f&#252;r die Berufungsinstanz wird auf 10.626,36 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I. Der Kl&#228;ger macht gegen die Beklagten als Gesamtschuldner restlichen Werklohn f&#252;r die Ausf&#252;hrung von Fenster- und T&#252;rarbeiten im Haus der Beklagten in der ...-Stra&#223;e in Stadt1 geltend. Die Beklagten halten Schadensersatz- bzw. Minderungsanspr&#252;che wegen mangelhafter Werkleistung entgegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Wegen der Einzelheiten wird auf den Tatbestand des angefochtenen Urteils (Bl. 1094 bis 1099 d. A.) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Das Landgericht hat der Klage &#252;berwiegend stattgegeben und lediglich im Hinblick auf eine als Material ungeeignete Spanplatte im Badezimmer eine Schadensersatzposition in H&#246;he von 136,88 &#8364; anerkannt. Im &#220;brigen vermochte es Gew&#228;hrleistungsanspr&#252;che der Beklagten nicht zu erkennen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Auf die Entscheidungsgr&#252;nde der angefochtenen Entscheidung (vgl. Bl. 1099 bis 1108 d. A.) wird verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Gegen dieses den Beklagten am 4. Oktober 2007 zugestellte Urteil hat der Beklagte zu 2) (nachfolgend: der Beklagte) mit einem am 25. Oktober 2007 bei Gericht eingegangenen anwaltlichen Schriftsatz Berufung eingelegt, die er mit einem am 4. Dezember 2007 eingegangenen Schriftsatz begr&#252;ndet hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Mit Schriftsatz vom 20. November 2007 ist der Streithelfer dem Rechtsstreit auf Seiten des Kl&#228;gers beigetreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Beklagte greift das Urteil teilweise hinsichtlich f&#252;nf M&#228;ngelkomplexe an. Dazu tr&#228;gt er vor:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger h&#228;tte auf die fehlende D&#228;mmung des Ringankers hinweisen m&#252;ssen; zumindest h&#228;tte er das Fenster ohne D&#228;mmung nicht einsetzen d&#252;rfen, zumal mit der D&#228;mmung lediglich ein kleineres Fensterelement ben&#246;tigt worden sei. Entgegen der Annahme des Landgerichts sei am 3. Mai 2001 eine M&#228;ngelr&#252;ge mit Fristsetzung erfolgt. Die Verletzungsgefahr bei Bet&#228;tigen der Gurtroller in Bad und Schlafzimmer sei von dem Sachverst&#228;ndigen Dr. SV1 best&#228;tigt worden; der Mangel k&#246;nne durch den Einbau kleinerer Fenster behoben werden. Der Sachverst&#228;ndige Dr. SV1 habe auch die schief eingebauten Rollladenk&#228;sten best&#228;tigt. Das Gutachten SV2 sei demgegen&#252;ber unbrauchbar; mit den Einw&#228;nden gegen das Gutachten habe sich das Landgericht, das zudem falsche Feststellungen hinsichtlich der &#214;rtlichkeiten des nachtr&#228;glichen Einbaus von Elektromotoren getroffen habe, nicht auseinandergesetzt. Hinsichtlich der unzureichenden Luftdichtigkeit der Einschubtreppe seien zumindest Nachbesserungskosten in H&#246;he von 200,- &#8364; anzusetzen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Hinsichtlich des mangelhaften Schallschutzes bei den elektrisch betriebenen Rolll&#228;den h&#228;tte das Landgericht ein Gutachten dazu einholen m&#252;ssen, ob die von der Fa. A angebotenen Arbeiten tats&#228;chlich erforderlich und geeignet seien, die M&#228;ngel zu beheben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Beklagte hat in der m&#252;ndlichen Verhandlung vom 25. August 2009 seine Berufung in H&#246;he von 2.048,51 &#8364; zur&#252;ck genommen und beantragt nunmehr, das am 27. September 2007 verk&#252;ndete Urteil des Landgerichts Wiesbaden insoweit aufzuheben, als die Beklagten zur Zahlung von mehr als 4.045,27 &#8364; nebst Zinsen verurteilt wurden, und die Klage insoweit abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger und der Streithelfer beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Sie verteidigen das angefochtene Urteil.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger tr&#228;gt vor, es geh&#246;re nicht zu seinem Aufgabenbereich, eine D&#228;mmung des Ringankers vorzunehmen; deshalb tr&#228;fe ihn auch keine Hinweispflicht auf eine etwaige fehlende D&#228;mmung. Zudem sei eine D&#228;mmung unterhalb des Ringankers nicht &#252;blich; vielmehr h&#228;tte die D&#228;mmung mit dem Au&#223;enputz vorgenommen werden k&#246;nnen. Das von dem Beklagten erw&#228;hnte Schreiben vom 3. Mai 2001 enthalte keine Fristsetzung mit Ablehnungsandrohung. Das Vorbringen des Beklagten sei auch unsubstantiiert, da unklar sei, welches Fenster ausgewechselt worden sei, und sich der Aufrechnungsbetrag der Rechnung der Fa. B vom 31. August 2001 nicht entnehmen lasse. Das gro&#223;e Studiofenster an der Giebelseite sei nicht ausgetauscht worden. Auch habe der Beklagte seine Schadensminderungspflicht verletzt. Hinsichtlich der Verletzungsgefahr im Bereich der Gurtroller in Bad und Schlafzimmer erg&#228;be sich aus dem Gutachten SV2 vom 11. Dezember 2003, dass der Mangel nicht mehr best&#252;nde. Weiterhin sei das Vorbringen des Beklagten in der Berufungsbegr&#252;ndung, wonach an den Rolll&#228;den im Wohnraum und in der K&#252;che nachtr&#228;glich Elektromotoren eingebaut worden seien, unzutreffend. Schlie&#223;lich lege der Beklagte in der Berufungsbegr&#252;ndung nicht dar, von welchen Rolll&#228;den die Ger&#228;usche ausgingen und ob diese von dem Kl&#228;ger eingebaut worden seien. Zudem sei zweifelhaft, ob elektrische Rolll&#228;den &#252;berhaupt unter die DIN 4109 fielen und die danach zul&#228;ssigen Grenzwerte &#252;berschritten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Der Streithelfer behauptet erg&#228;nzend, das Bauvorhaben sei mit einem W&#228;rmed&#228;mmverbundsystem auszustatten gewesen; die Beklagten h&#228;tten jedoch nur einen &#252;blichen Au&#223;enputz auftragen lassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Wegen weiterer Einzelheiten wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Der Senat hat Beweis erhoben durch Vernehmung der Zeugen B und C und durch Einholung eines Sachverst&#228;ndigengutachtens.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Wegen des Ergebnisses der Beweisaufnahme wird auf das Protokoll der Sitzung vom 12. August 2008 (Bl. 1738 bis 1743 d. A.) und auf das schriftliche Gutachten des Sachverst&#228;ndigen vom 25. M&#228;rz 2009 (Bl. 1785 - 1792 d. A.) nebst schriftlicher Korrekturen vom 2. Juni 2006 (Bl. 1813 ff. d. A.) Bezug genommen.II. Die zul&#228;ssige Berufung des Beklagten ist zum Teil begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat gegen den Beklagten einen Anspruch auf Werklohn nach &#167;&#167;&#160;631, 632 BGB a.F. in H&#246;he von 8.221,86 &#8364;. Der - nach den mit der Berufung nicht angegriffenen Feststellungen des Landgerichts f&#228;llige - Werklohnanspruch des Kl&#228;gers von 12.624,12 &#8364; ist n&#228;mlich in H&#246;he von 4.402,26 &#8364; durch Aufrechnung mit Gegenanspr&#252;chen des Beklagten nach &#167;&#160;389 BGB erloschen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            1. Der Beklagte hat gegen den Kl&#228;ger einen Schadensersatzanspruch wegen Nichterf&#252;llung aus &#167;&#160;635 BGB a.F. in H&#246;he von 1.391,17 &#8364;, weil der Kl&#228;ger das Giebelfenster ausgemessen und eingebaut hat, ohne zuvor die Art der vorgesehenen D&#228;mmung abzukl&#228;ren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            a) Der Geltendmachung dieses Anspruchs im vorliegenden Verfahren steht nicht bereits das Prozesshindernis der anderweitigen Rechtsh&#228;ngigkeit oder Rechtskraft entgegen. Zwar hat der Beklagte in dem von der Fa. D, dem Rohbauer, gegen ihn vor dem Landgericht Wiesbaden zu Az. 9 O 290/01 gef&#252;hrten Rechtsstreit wegen restlichen Werklohns u. a. mit einem Schadensersatzanspruch wegen fehlender Isolierung des Ringankers aufgerechnet, wobei er seiner Gegenforderung - wie hier - die Kosten f&#252;r den Austausch des Giebelfensters zugrunde gelegt hat. Dessen ungeachtet handelt es sich aber nicht um eine identische Gegenforderung, da sie sich gegen einen anderen Anspruchsgegner richtet, der aus einem anderen Grund haftet. Selbst bei Anspruchsidentit&#228;t l&#228;ge keine doppelte Rechtsh&#228;ngigkeit vor, da die Prozessaufrechnung eine Gegenforderung nicht rechtsh&#228;ngig macht (vgl. BGH, NJW-RR 2004, 1000 ). Au&#223;erdem ist &#252;ber die vorliegend zur Aufrechnung gestellte (Gegen-)Forderung bislang keine Entscheidung ergangen, die nach &#167;&#160;322 Abs.&#160;2 ZPO der Rechtskraft f&#228;hig w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            b) Die Leistung des Kl&#228;gers ist nach &#167;&#160;633 Abs.&#160;1 BGB a.F. mangelhaft, weil der Kl&#228;ger das Giebelfenster ausgemessen und eingebaut hat, ohne zuvor die Art der vorgesehenen D&#228;mmung abzukl&#228;ren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Nach &#167;&#160;242 BGB (so zum alten BGB-Vertrag, vgl. nur OLG Bremen, BauR 2001, 1599) treffen den Auftragnehmer Pr&#252;fungs- und Anzeigepflichten hinsichtlich der von dritter Seite oder anderen Unternehmen vorgesehenen oder durchgef&#252;hrten Art der Ausf&#252;hrung, auf die sein Werk aufbaut, also vor allem Vorarbeiten (Werner/Pastor, Der Bauprozess, 12. A., Rn. 1519). Dabei erstreckt sich die Pr&#252;fungs- und Anzeigenpflicht auf die gesamte Bauausf&#252;hrung einschlie&#223;lich der Planung, soweit diese in einem nat&#252;rlichen Sachzusammenhang zu den Leistungen des Unternehmers steht (Werner/Pastor, a.a.O., Rn. 1522/1523). Vorliegend hat der Kl&#228;ger die Fensterma&#223;e aufgenommen und die Fenster eingebaut, als sich das Geb&#228;ude im Zustand des Rohbaus befand. Dabei war ihm, wie er mit Schriftsatz vom 2. November 2006 angegeben hat (Bl. 823 d. A.), bekannt, dass Betonteile, wie auch ein Ringanker, zur Vermeidung von K&#228;ltebr&#252;cken ged&#228;mmt werden m&#252;ssen. Von daher war es aber Aufgabe des Kl&#228;gers, vor der Aufnahme der Fensterma&#223;e und dem Einbau der Fenster abzukl&#228;ren, auf welche Art und Weise der Ringanker, an dem das Giebelfenster angebracht werden sollte, ged&#228;mmt werden sollte. Der Senat geht dabei davon aus, dass es durchaus mehrere M&#246;glichkeiten gibt, wie eine D&#228;mmung durchgef&#252;hrt wird, n&#228;mlich von unten - wie nachtr&#228;glich geschehen - oder von au&#223;en durch ein W&#228;rmed&#228;mmverbundsystem. Es w&#228;re vor diesem Hintergrund aber gerade Sache des Kl&#228;gers gewesen, die Art und Weise der vorgesehenen D&#228;mmung zu erfragen und seine eigene Arbeit darauf einzustellen. Soweit der Streithelfer erstmals in der Berufungsinstanz - von dem Beklagten bestritten - behauptet, es sei ein W&#228;rmed&#228;mmverbundsystem vorgesehen gewesen, ist er damit nach &#167;&#160;531 Abs.&#160;2 S.&#160;1 Ziff. 3 ZPO pr&#228;kludiert, da der Nebenintervenient nach &#167;&#160;67 ZPO den Rechtsstreit in der Lage annehmen muss, in der er sich zur Zeit seines Eintritts befindet, und eine in der Person der Hauptpartei begr&#252;ndete Pr&#228;klusion hinnehmen (Z&#246;ller/Vollkommer, ZPO, 27. A., &#167;&#160;67 Rn. 4); der Kl&#228;ger hat sich aber erstinstanzlich weder auf ein W&#228;rmed&#228;mmverbundsystem berufen noch vorgetragen, sich insoweit &#252;berhaupt kundig gemacht zu haben. Der Senat vermag auch nicht der Auffassung des Landgerichts zu folgen, dass der Kl&#228;ger gem&#228;&#223; seinem Angebot mit der Lieferung und dem Einbau von Fenstern mit ganz bestimmten Ma&#223;en beauftragt gewesen sei mit der Folge, dass es nicht seine Aufgabe gewesen sei zu beurteilen, ob durch den Einbau der Fenster Raum entf&#228;llt, der f&#252;r die D&#228;mmung erforderlich gewesen w&#228;re. Zwar enth&#228;lt das Angebot der Kl&#228;gers vom 16. August 2000 (Bl. 6 d. A.) bestimmte Ma&#223;e; es ist jedoch weder erstinstanzlich von dem Kl&#228;ger vorgetragen worden noch sonst ersichtlich, dass diese Ma&#223;e von dem Beklagten vorgegeben wurden. Selbst dann h&#228;tte aber der Kl&#228;ger zumindest nachfragen m&#252;ssen, ob dabei eine D&#228;mmung - und welche - ber&#252;cksichtigt wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            c) Da die Leistung des Kl&#228;gers insoweit mangelhaft war und er diesen Mangel mangels Entlastung zu vertreten hat, kann der Beklagte nach &#167;&#160;635 BGB a.F. Schadensersatz wegen Nichterf&#252;llung verlangen. Soweit das Landgericht die nach &#167;&#160;634 Abs.&#160;1 BGB a.F. erforderliche Fristsetzung mit Ablehnungsandrohung vermisst, hat es das Schreiben des Beklagtenvertreters vom 3. Mai 2001 (Bl. 281 d. A.) &#252;bersehen. In diesem Schreiben an den Kl&#228;ger h&#228;lt der Beklagtenvertreter dem Kl&#228;ger vor, das Studiofenster eingebaut zu haben, ohne auf die fehlende D&#228;mmung hingewiesen zu haben; zugleich hat er den Kl&#228;ger unter Fristsetzung mit Ablehnungsandrohung bis zum 20. Mai 2001 zur M&#228;ngelbeseitigung aufgefordert. Damit hat der Beklagte den Anforderungen des &#167;&#160;634 Abs.&#160;1 S.&#160;1 BGB a.F. ausreichend Rechnung getragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            d) Da der Einbau des Giebelfensters ohne D&#228;mmung des Ringankers erfolgte, musste die D&#228;mmung nachtr&#228;glich eingebaut werden. Dies hatte nach &#220;berzeugung des Senats zur Folge, dass das urspr&#252;nglich von dem Kl&#228;ger eingebaute Fenster nicht mehr passte und ein kleineres Fenster eingebaut werden musste. Die Zeugen B und C haben in ihrer Vernehmung vor dem Senat glaubhaft bekundet, dass das komplette Giebelfenster ausgetauscht wurde. Dies erfolgte nach Angaben beider Zeugen aufgrund des Umstands, dass im Schr&#228;gbereich die D&#228;mmung fehlte und die nachtr&#228;glich eingebrachte Isolierung zu ver&#228;nderten Fensterma&#223;en f&#252;hrte. Der Zeuge B hat dabei insoweit ausdr&#252;cklich angegeben, dass er das Fensterelement nicht ausgetauscht h&#228;tte, wenn er es nicht f&#252;r erforderlich gehalten h&#228;tte. Zwar h&#228;tte man nach Bekundung des Zeugen C auch eine Isolierung dahingehend vornehmen k&#246;nnen, dass der Fensterrahmen von innen und au&#223;en isoliert und damit zugeklebt wird. Dann w&#228;re allerdings nach seinen Angaben der Abstand im Rauminneren zwischen Wand und Fensterfl&#252;gel sehr klein geworden, und au&#223;en h&#228;tte die Optik zum Erdgeschoss nicht mehr gestimmt. Auf eine solche Art der M&#228;ngelbeseitigung musste sich der Beklagte aber unabh&#228;ngig von der Frage, ob es sich bei der Isolierung &#252;ber den Rahmen &#252;berhaupt um eine technisch saubere und gleichwertige L&#246;sung gehandelt h&#228;tte, nach Auffassung des Senats nicht einlassen, da er einen Anspruch darauf hatte, den Neubau auch optisch in einem einwandfreien Zustand zu erhalten. Soweit der Kl&#228;ger mit Schriftsatz vom 7. Oktober 2008 behauptet hat, statt des Austauschs des Fensters h&#228;tte das Bodeneinstandsprofil durch Austausch verringert werden k&#246;nnen, sieht der Senat keine Veranlassung, dem insoweit angebotenen Sachverst&#228;ndigenbeweis nachzugehen, da Entsprechendes bereits in erster Instanz h&#228;tte vorgetragen werden k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            e) Der Beklagte hat die H&#246;he seines Schadens zun&#228;chst unter Hinweis auf die Rechnung der Fa. B vom 31. August 2001 (Bl. 278 d. A.) mit 3.790,24 &#8364; beziffert und seine Berufung vor dem Hintergrund des Umstands, dass die Kosten f&#252;r den Austausch des Fensters bereits Gegenstand des vor dem Landgericht Wiesbaden in dem Verfahren 9 O 290/01 abgeschlossenen Vergleichs waren, in H&#246;he von 1.895,12 &#8364; zur&#252;ckgenommen. Allerdings ist seine Schadensersatzforderung bereits in voller H&#246;he des damals im Wege der Aufrechnung geltend gemachten Betrags von 4.692,17 DM = 2.399,07 &#8364; erloschen. Bei der Fa. D und dem Kl&#228;ger handelt es sich n&#228;mlich im Hinblick auf die Kosten f&#252;r den Austausch des Fensters um Gesamtschuldner nach &#167;&#160;421 BGB, da sie beide auf ihre Weise zur Entstehung des Schadens beigetragen haben. Nach &#167;&#160;422 Abs.&#160;1 S.&#160;1 BGB wirkt die Erf&#252;llung durch einen Gesamtschuldner auch f&#252;r die &#252;brigen Schuldner, wobei Erf&#252;llungswirkung auch durch eine wirksame Aufrechnung eintritt. Zwar hat der Beklagte, nachdem er mit seiner Forderung gegen&#252;ber der Werklohnforderung der Fa. D die Aufrechnung erkl&#228;rt hat, mit dieser einen Prozessvergleich geschlossen, der im Umfang des Nachgebens als Erlass wirkt, der nach &#167;&#160;423 BGB grunds&#228;tzlich nur gegen&#252;ber dem Gesamtschuldner wirkt, mit dem der Vergleich geschlossen wurde (vgl. BGH, NJW 2000, 1942 ). Es ist jedoch nicht ersichtlich, dass - wie der Beklagte meint - seine Forderung gegen&#252;ber der Fa. D nur zur H&#228;lfte zu einer Erf&#252;llung - und damit zur H&#228;lfte zu einem nur gegen&#252;ber der Fa. D wirkenden Schuldenerlass - gef&#252;hrt h&#228;tte. Dem von dem Beklagten zur Akte gereichten Vergleichsvorschlag des damals erkennenden Gerichts l&#228;sst sich n&#228;mlich entnehmen, dass dieses die zur Aufrechnung gestellten Gegenforderungen wegen durchgef&#252;hrter M&#228;ngelbeseitigungsarbeiten als &#252;berwiegend begr&#252;ndet angesehen hat. Insbesondere ist nicht ersichtlich, dass das Gericht hinsichtlich der hier ma&#223;geblichen Gegenforderung, &#252;ber die es bereits Beweis erhoben hatte, Bedenken hatte. Dann ist aber davon auszugehen, dass diese Forderung in voller H&#246;he in den Vergleich eingestellt wurde und zu einer entsprechenden Verminderung des von der Fa. D geltend gemachten Werklohns gef&#252;hrt hat. Dass die Kosten des Rechtsstreits und des Vergleichs gegeneinander aufgehoben wurden, d&#252;rfte dem Umstand geschuldet gewesen sein, dass die Fa. D letztlich knapp die H&#228;lfte des eingeklagten Werklohns im Vergleichswege erhielt, sagt aber nichts &#252;ber die H&#246;he eines m&#246;glichen Erlasses im Hinblick auf die zur Aufrechnung gestellte Gegenforderung aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Da die Forderung von 3.790,24 &#8364; damit in H&#246;he von 2.399,07 &#8364; erloschen ist, verbleibt vorliegend ein Betrag in H&#246;he von 1.391,17 &#8364;. Die unterschiedlichen Betr&#228;ge beruhen darauf, dass in dem Verfahren der Fa. D neben der Position 3 + 4 aus der Rechnung der Fa. B vom 31. August 2001 lediglich anteilige Entsorgungskosten geltend gemacht wurden (vgl. insoweit die Angaben des Zeugen C in dem zur Akte gereichten Vernehmungsprotokoll vom 21. Februar 2003, Bl. 1731 d. A.), w&#228;hrend vorliegend der Beklagte auch den Ersatz anteiliger Demontage- und Montagekosten (Position 7; zur Berechnung vgl. die Angaben im Schriftsatz vom 18. M&#228;rz 2008, Bl. 1353 d. A.) begehrt. Soweit der Kl&#228;ger moniert, dass sich dieser Betrag nicht unmittelbar aus der Rechnung der Fa. B ergibt, hat der Zeuge B in seiner Vernehmung vor dem Senat angegeben, dass von dem Demontage- und Montageaufwand von 1.533,- &#8364; netto allenfalls ein Betrag von 150,- bis 200,- &#8364; f&#252;r den Austausch zweier weiterer Fenster abzuziehen sind. Vor diesem Hintergrund begegnet es keinen Bedenken, wenn der Beklagte insoweit als anteilige Forderung einen noch darunter liegenden Betrag geltend macht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            2. Dem Beklagten steht kein Schadensersatzanspruch wegen Verletzungsgefahr im Bereich der Gurtroller im Bad und im Schlafzimmer in H&#246;he von 2 x 908,63 = 1.817,26 &#8364; zu, mit dem er aufrechnen k&#246;nnte. Zwar hat - wovon auch das Landgericht ausgegangen ist - der Zeuge C im Rahmen seiner Vernehmung vor dem Landgericht am 6. September 2007 angegeben, die Rolll&#228;den h&#228;tten aufgrund der Einbausituation nicht ohne Verletzungsgefahr bet&#228;tigt werden k&#246;nnen. Allerdings weist der Kl&#228;ger zu Recht darauf hin, dass nach Angaben des Sachverst&#228;ndigen SV2 in seinem Gutachten vom 11. Dezember 2003 (Bl. 406/407 d. A.) die Gurtwickler nicht mehr existieren und durch elektrische Antriebe ersetzt worden sind, so dass die Verletzungsgefahr, die nach Angaben des Zeugen C gerade durch den Einbau elektrischer Rolll&#228;den h&#228;tte vermieden werden k&#246;nnen, nicht mehr besteht. Von daher scheidet aber die Annahme aus, die M&#228;ngel seien - wie der Beklagte behauptet -, (nur) durch den Einbau kleinerer Fenster zu beheben. Im &#220;brigen hat der Zeuge C ebenfalls bekundet, dass durch den Einbau elektrischer Rolll&#228;den auch die &#8222;optisch unbefriedigende&#8220; Einbausituation h&#228;tte beseitigt werden k&#246;nnen. Da aber nunmehr elektrische Rolll&#228;den angebracht sind, besteht auch aus Gr&#252;nden einer optischen Beeintr&#228;chtigung kein Anspruch auf Ersatz der Kosten f&#252;r den Einbau kleinerer Fenster.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            3. Der Beklagte, der wegen des Einbaus schiefer Rollladenk&#228;sten in 5 F&#228;llen nach teilweiser Berufungsr&#252;cknahme in H&#246;he von 153,39 &#8364; noch Minderung in H&#246;he von 664,69 &#8364; geltend macht, hat insoweit einen Anspruch in H&#246;he von 153,39 &#8364; aus &#167;&#160;634 Abs.&#160;1 BGB a.F.Zutreffend ist zun&#228;chst, dass die Zeugen E und C in ihrer erstinstanzlichen Vernehmung den schiefen Einbau von Rollladenk&#228;sten best&#228;tigt haben, ohne sich allerdings an die genauen &#214;rtlichkeiten erinnern zu k&#246;nnen. Zwar hat insoweit der Zeuge Dr. SV1 im Rahmen seiner Aussage vor dem Landgericht die entsprechenden Feststellungen in seinem Protokoll der Ortsbesichtigung vom 7. Dezember 2000 bekr&#228;ftigt, denen sich eine Zuordnung zu den einzelnen R&#228;umen entnehmen l&#228;sst.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Dessen ungeachtet liegen aber unter Ber&#252;cksichtigung der Ausf&#252;hrungen des Sachverst&#228;ndigen SV2 nicht in allen beanstandeten F&#228;llen M&#228;ngel vor:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            a) Hinsichtlich der beanstandeten M&#228;ngel im Schlafzimmer mit Zugang zur K&#252;che (EG) hat der Sachverst&#228;ndige SV2 in seinem Gutachten vom 11. Dezember 2003, erg&#228;nzt durch Gutachten vom 4. Februar 2007, ausgef&#252;hrt, dass zwar eine Abweichung des Anschlusses der Revisions&#246;ffnung an den Au&#223;enrahmen besteht, diese aber bei ca. 7 cm und damit innerhalb der Toleranz gem&#228;&#223; DIN liegt. Soweit der Beklagte mit Schriftsatz vom 13. Februar 2004 ger&#252;gt hat, die Ausf&#252;hrungen seien mangels Angabe der DIN - Norm nicht nachvollziehbar, hat der Sachverst&#228;ndige in seiner m&#252;ndlichen Anh&#246;rung vor dem Landgericht am 6. September 2007 erl&#228;utert, dass sich die in seinem Gutachten abgebildete DIN auf die Einbautoleranzen beim Einbau von Fenstern und T&#252;ren bezieht. Der Senat sieht keine Veranlassung, dem nicht zu folgen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            b) Hinsichtlich des Rollladenkastens in Wohnraum / K&#252;che 1 (EG) hat der Sachverst&#228;ndige SV2 festgestellt, dass die Einlage in der Revisions&#246;ffnung entsprechend der Behauptung des Beklagten schief verbaut ist. Soweit die Parteien dar&#252;ber streiten, ob es sich um einen Rollladenkasten handelt, der im Rahmen eines nachtr&#228;glichen Einbaus von Elektrorolll&#228;den bearbeitet wurde, hat die Beweisaufnahme ergeben, dass der elektrische Rollladen bereits von dem Kl&#228;ger eingebaut worden ist. Dieser hat in der Berufungsinstanz behauptet, von den sieben Elektromotoren vier im Erdgeschoss im Raum Kochen + Essen eingebaut zu haben. Der Sachverst&#228;ndige SV3 hat jedoch in seinem Gutachten vom 25. M&#228;rz 2009 / 2. Juni 2009 festgestellt, dass sich in der Hauptwohnung im Erdgeschoss lediglich zwei elektrisch betriebene Rolll&#228;den befinden. Daraus folgt aber, dass die sich in der ELW im Erdgeschoss befindlichen beiden elektrischen Rolll&#228;den - und damit auch der streitgegenst&#228;ndliche - von dem Kl&#228;ger eingebaut worden sein m&#252;ssen. Dann ist der Kl&#228;ger aber auch f&#252;r den schiefen Einbau der Revisions&#246;ffnung verantwortlich, zumal ausweislich der Feststellungen des Zeugen Dr. SV1 die Revisions&#246;ffnung bereits im Dezember 2000 schief war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Der Senat sch&#228;tzt die H&#246;he der Minderung entsprechend der Angaben des Beklagten auf 102,26 &#8364;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            c) Soweit der Sachverst&#228;ndige SV2 weiterhin festgestellt hat, dass im Zimmer neben dem Flur (Erdgeschoss) die Revisionsklappe entgegen der Behauptung der Beklagten nicht schief, sondern allseitig lotrecht eingebaut ist, ist der Beklagte dieser Feststellung in seinen erstinstanzlichen Schrifts&#228;tzen, mit denen er Einw&#228;nde gegen das Gutachten vorgebracht hat, nicht entgegen getreten, so dass ein Mangel nicht angenommen werden kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            d) Hinsichtlich der beiden Rollladenk&#228;sten im Wohnraum / Esszimmer mit Spindeltreppe ist zutreffend, dass die K&#228;sten nicht b&#252;ndig mit der Oberfl&#228;che des Innenputzes hergestellt sind. Insoweit hat der Sachverst&#228;ndige SV2 allerdings f&#252;r den Senat nachvollziehbar in seiner m&#252;ndlichen Anh&#246;rung vor dem Landgericht dargelegt, dass es sich dessen ungeachtet um eine fachgerechte Herstellung handelt. Dies gilt umso mehr, als der Beklagte auch nicht dargelegt hat, dass lediglich eine b&#252;ndige Ausf&#252;hrung beauftragt war. Allerdings konnte der Sachverst&#228;ndige keine Angaben dazu machen, ob - wie der Beklagte behauptet - der Rollladenkasten im Wohnzimmer rechts 15 mm hervorspringt, da er dies nach Angaben in der m&#252;ndlichen Verhandlung vor dem Landgericht nicht konkret nachgemessen hat. Entsprechendes hatte allerdings der Zeuge Dr. SV1 bei seinem Ortstermin festgestellt, so dass ein Mangel vorliegt, der zu einer von dem Senat gesch&#228;tzten Minderung von 51,13 &#8364; f&#252;hrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Soweit der Beklagte r&#252;gt, dass das Landgericht ein Obergutachten h&#228;tte in Auftrag geben m&#252;ssen, greift diese R&#252;ge nicht durch. Grunds&#228;tzlich steht die W&#252;rdigung eines Sachverst&#228;ndigengutachtens im Ermessen des Gerichts. Soweit der Beklagte im Schriftsatz vom 13. Februar 2004 Einw&#228;nde gegen das Gutachten erhoben hat, hat das Landgericht eine Erg&#228;nzung des Gutachtens eingeholt und die Einw&#228;nde zudem im Rahmen der m&#252;ndlichen Anh&#246;rung des Sachverst&#228;ndigen ber&#252;cksichtigt und zu Geh&#246;r gebracht. Dabei ist es nicht zu beanstanden, dass es letztlich dem Gutachten des Sachverst&#228;ndigen SV2 gefolgt ist, zumal es sich bei den Privatgutachten des Zeugen Dr. SV1 um Parteivortrag, nicht aber um ein gegenl&#228;ufiges gerichtliches Gutachten handelt, das nach &#167;&#160;412 ZPO zur Einholung eines weiteren Gutachtens Veranlassung geben w&#252;rde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            4. Der Beklagte hat im Weiteren keinen Anspruch in H&#246;he von 200,- &#8364; zur Nachbesserung der unzureichenden Luftdichtigkeit der Einschubtreppe. Zwar hat der Sachverst&#228;ndige SV4 bei seiner m&#252;ndlichen Anh&#246;rung vom 6. September 2007 vor dem Landgericht angef&#252;hrt, dass zur Verbesserung der Luftdichtigkeit die Anbringung einer zweiten Dichtungsebene erforderlich sei, f&#252;r die Kosten in H&#246;he von sch&#228;tzungsweise 200,- &#8364; anfallen w&#252;rden. Der Beklagte hat aber gegen den Kl&#228;ger keinen Anspruch auf Ersatz dieser Kosten, da die Leistung des Kl&#228;gers nicht mangelhaft war. Soweit das Landgericht festgestellt hat, dass die Treppe bez&#252;glich ihrer Luftdichtigkeit unzureichend war, hat es ausf&#252;hrlich dargelegt, dass es sich nicht um eine mangelhafte Leistung des Kl&#228;gers handelte, da die Parteien bei der Auftragserteilung offensichtlich &#252;bereinstimmend davon ausgegangen sind, dass der Kl&#228;ger ein Industrieprodukt und keine wesentlich teurere Spezialanfertigung liefern sollte, und die Treppe zudem laut Herstellerangaben auf Luftdichtigkeit &#252;berpr&#252;ft war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            5. Der Beklagte hat schlie&#223;lich gegen den Kl&#228;ger einen Schadensersatzanspruch in H&#246;he von 2.857,70 &#8364; aus &#167;&#160;635 BGB a.F. wegen mangelnden Schallschutzes bei f&#252;nf elektrischen Rolll&#228;den.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            a) Soweit der Beklagte mit Schriftsatz vom 25. April 2009 betont, den entsprechenden Betrag vorrangig als Kostenvorschuss f&#252;r die M&#228;ngelbeseitigungsarbeiten und nur hilfsweise als Schadensersatz zu beanspruchen, kann dem nicht Rechnung getragen werden. Der Beklagte hat in erster Instanz mit Schriftsatz vom 29. Dezember 2005 ausdr&#252;cklich Schadensersatz geltend gemacht. Mit der Geltendmachung des Schadensersatzanspruchs erlischt aber der Nacherf&#252;llungsanspruch (vgl. auch &#167;&#160;281 Abs.&#160;4 BGB), so dass sp&#228;testens ab diesem Zeitpunkt das Selbstvornahmerecht mit seinem Anspruch auf Kostenvorschuss entf&#228;llt (vgl. Palandt/Sprau, 68. A., &#167;&#160;634 BGB Rn. 7 und &#167;&#160;637 BGB Rn. 1). Im &#220;brigen hat der Beklagte mit Schriftsatz vom 26. M&#228;rz 2007 selbst explizit darauf hingewiesen, dass der Kl&#228;ger nach Ablauf der Fristsetzung mit Ablehnungsandrohung sein Recht auf Nachbesserung verloren habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            b) Nach dem Gutachten des Sachverst&#228;ndigen SV5 vom 6. M&#228;rz 2007 steht zur &#220;berzeugung des Senats fest, dass f&#252;nf Rolll&#228;den schallschutzbedingt mangelhaft sind. Es handelt sich dabei um die im Kellergeschoss (= Untergeschoss) in dem Kosmetikstudio und dem Arbeitszimmer (= Zimmer 1, 2 und 3 des mit Schriftsatz des Streithelfers vom 7. Januar 2008 eingereichten Ausf&#252;hrungsplans, Bl. 1245 d. A.) unstreitig von dem Kl&#228;ger installierten drei elektrischen Rolll&#228;den sowie um die beiden im in der ELW mit &#8222;K&#252;che + Wohnen&#8220; bezeichneten Raum vorhandenen elektrischen Rolll&#228;den, hinsichtlich derer aufgrund der Beweisaufnahme (s. o. unter II 3 b) feststeht, dass sie ebenfalls von dem Kl&#228;ger installiert wurden. Bez&#252;glich dieser f&#252;nf Rolll&#228;den hat der Sachverst&#228;ndige in seinem Gutachten eine &#220;berschreitung der Werte nach der DIN 4109 festgestellt. Hingegen versto&#223;en die in der Hauptwohnung des Erdgeschosses angebrachten elektrischen Rolll&#228;den danach nicht gegen die DIN 4109; insoweit fehlt es auch an der erforderlichen Fristsetzung, die sich im Schreiben des Beklagtenvertreters vom 17. August 2004 (Bl. 601 d. A.) nur auf die Rolll&#228;den der Gewerbeeinheit und der ELW bezog.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Soweit sich der Kl&#228;ger und der Streithelfer in der Berufungserwiderung gegen die Messungen bzw. das Messverfahren wenden und unter Vergleich mit den Messungen des Sachverst&#228;ndigen in seinem in einem Parallelverfahren erstatteten Gutachten vom 6. Januar 2004 Abweichungen monieren, sind sie damit nach &#167;&#160;531 Abs.&#160;2 S.&#160;1 Ziff. 3 ZPO ausgeschlossen, da diese Einw&#228;nde in erster Instanz h&#228;tten vorgebracht werden k&#246;nnen. Zudem hat der Sachverst&#228;ndige SV5 im Rahmen seiner m&#252;ndlichen Anh&#246;rung in erster Instanz eine Abh&#228;ngigkeit der Grenzwert&#252;berschreitung sowohl vom Umfang der Benutzung als auch von der Wartung verneint.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Der Senat geht auch mit dem Landgericht davon aus, dass die elektrischen Rolll&#228;den grunds&#228;tzlich unter die DIN 4109 fallen. Zwar sind elektrische Rolll&#228;den nicht ausdr&#252;cklich in der DIN erw&#228;hnt. Nach der Anmerkung 4 sind haustechnische Anlagen aber (auch) dem Geb&#228;ude dienende fest eingebaute, betriebstechnische Anlagen, wozu elektrische Rolll&#228;den ohne Weiteres gez&#228;hlt werden k&#246;nnen. Dabei steht der Einbeziehung der elektrischen Rolll&#228;den in den Anwendungsbereich der DIN der Umstand nicht entgegen, dass die Benutzung nur zu einer kurzzeitig Inbetriebnahme und Ger&#228;uschentwicklung f&#252;hrt. Zum einen zeigt ein Vergleich mit der ausdr&#252;cklich in der DIN als haustechnische Anlage angef&#252;hrten M&#252;llabwurfanlage, dass auch Anlagen mit nur kurzer Ger&#228;uschentwicklung einbezogen sind. Zum anderen k&#246;nnen auch elektrische Rolll&#228;den bei Benutzung f&#252;r die von der DIN gesch&#252;tzten fremden Wohn- und Schlafzimmer in einem Mehrfamilienhaus wie hier bei zu gro&#223;er Lautst&#228;rke zu Beeintr&#228;chtigungen f&#252;hren, so dass es auch insoweit eines Schutzes bedarf. Die von dem Sachverst&#228;ndigen SV3 angef&#252;hrte Entscheidung des OLG K&#246;ln vom 30. August 2000 (Az. 16 Wx 115/00) steht dieser Wertung nicht entgegen, da sie keine ausdr&#252;cklichen Feststellungen zum Anwendungsbereich der DIN 4109 enth&#228;lt. Die Werte der DIN sind vorliegend auch vor dem Hintergrund &#252;berschritten, dass einzelne, kurzzeitige Spitzenwerte des Schalldruckpegels nach Ziff. 4.1 der DIN 4109 die in den Zeilen 3 und 4 der Tabelle 4 angegebenen Werte um (nicht mehr als) 10 dB(A) &#252;berschreiten d&#252;rfen. Es ist n&#228;mlich nicht davon auszugehen, dass das Schlie&#223;en und &#214;ffnen eines Rollladens zu diesen Spitzenwerten geh&#246;rt, da es sich dabei - im Gegensatz zum Vorgang des Ein- und Abschaltens - um den eigentlichen Laufvorgang handelt. Zudem musste der Sachverst&#228;ndige SV4 entgegen der Annahme des Kl&#228;gers auch nicht zwischen unterschiedlichen Tag- und Nachtwerten unterscheiden, da diese Unterscheidung nur bei Betrieben relevant wird, ein solcher hier jedoch nicht vorliegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            c) Unerheblich ist, dass der Kl&#228;ger die elektrischen Rolll&#228;den in vorgefertigte Rollladenk&#228;sten eingebaut hat. Das befreit ihn nicht von der Verantwortung daf&#252;r, die Grenzwerte der DIN mit seinem Gewerk einzuhalten. Soweit der Kl&#228;ger in der letzten m&#252;ndlichen Verhandlung vor dem Senat ein Schreiben der Fa. F vom 12. September 2007 vorgelegt hat, wonach ein Standardrollladenkasten je nach Ausf&#252;hrung eine Schalld&#228;mmung von 35 - 40 dB hat, gibt dies zu einem Wiedereinstieg in die Beweisaufnahme keinen Anlass, da der Kl&#228;ger dieses Schreiben bereits zu einem fr&#252;heren Zeitpunkt h&#228;tte vorlegen k&#246;nnen. Zudem hat der Sachverst&#228;ndige SV3 in seinem Gutachten vom 25. M&#228;rz 2009 angegeben, dass es Ma&#223;nahmen gibt, die Ger&#228;uschentwicklung der elektrischen Rolll&#228;den zu minimieren; demzufolge ist die Ger&#228;uschentwicklung nicht nur eine Frage der Isolierung der Rollladenk&#228;sten. Der Kl&#228;ger wird auch nicht dadurch entlastet, dass nach Ausf&#252;hrung des Sachverst&#228;ndigen SV3 die Art und Weise der Montage der Rolll&#228;den wie auch der Bauart der verwendeten Antriebe auch heute noch als anerkannte Regel der Technik betrachtet werden k&#246;nnen. Nach der Rechtsprechung des Bundesgerichtshofs hat der Unternehmer die Entstehung eines mangelfreien, zweckgerechten Werks zu gew&#228;hrleisten; entspricht seine Leistung diesen Anforderungen nicht, so ist sie fehlerhaft, und zwar unabh&#228;ngig davon, ob die anerkannten Regeln der Technik eingehalten worden sind (BGH, NJW-RR 1995, 472 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            d) Die H&#246;he des Schadensersatzes bel&#228;uft sich auf der Grundlage des Angebots der Firma A vom 17. M&#228;rz 2005 f&#252;r f&#252;nf Rolll&#228;den auf 2.857,70 &#8364;. Der Sachverst&#228;ndige SV3 konnte zwar nicht mit Sicherheit bejahen, dass die von der Fa. A vorgeschlagenen Ma&#223;nahmen zu einer absoluten Unterschreitung der Messwerte f&#252;hren. Er hat jedoch dargelegt, dass das Angebot im Wesentlichen die Ma&#223;nahmen vorsieht, die denkbar zu einer Reduktion der Laufger&#228;usche f&#252;hren k&#246;nnen, und ist vor diesem Hintergrund davon ausgegangen, dass die Ma&#223;nahmen erfolgreich sein werden. Dass der Sachverst&#228;ndige trotz seiner von ihm angef&#252;hrten nur geringen praktischen Erfahrung mit der Ger&#228;uschminimierung von elektrisch betriebenen Rolll&#228;den zu einer entsprechenden Beurteilung fachlich nicht ausreichend kompetent w&#228;re, vermag der Senat nicht zu erkennen. Da der Sachverst&#228;ndige damit die Behauptung des Beklagten, die angef&#252;hrten Ma&#223;nahmen seien erforderlich und geeignet, best&#228;tigt hat und der Kl&#228;ger in vollem Umfang das erh&#228;lt, was er - bezogen auf f&#252;nf Rolll&#228;den - beantragt hat, sieht der Senat keine Veranlassung dazu, ein neues Gutachten eines Schallschutzsachverst&#228;ndigen - der im Zweifel keine Kompetenz im Rollladenbau h&#228;tte - einzuholen oder dem Beklagten zu gestatten, zun&#228;chst in Gegenwart eines zu beauftragenden Schallschutzgutachters die von der Firma A vorgeschlagenen Ma&#223;nahmen durchzuf&#252;hren und anschlie&#223;end deren Erfolg durch eine erneute Schallmessung zu &#252;berpr&#252;fen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Nach alledem kann der Beklagte gegen die Werklohnforderung des Kl&#228;gers von 12.624,12 &#8364; mit Gegenforderungen in H&#246;he von 4.402,26 &#8364; aufrechnen, so dass eine restliche Werklohnforderung des Kl&#228;gers von 8.221,86 &#8364; verbleibt. Entsprechend war der Tenor des angefochtenen Urteils abzu&#228;ndern. Dabei war allerdings zu ber&#252;cksichtigen, dass lediglich der Beklagte zu 2 gegen das Urteil des Landgerichts Berufung eingelegt hat. Diese Berufung wirkt auch nicht gem&#228;&#223; &#167;&#160;62 ZPO zugleich f&#252;r die Beklagte zu 1). Zwischen den beiden als Gesamtschuldnern verurteilten Beklagten besteht n&#228;mlich weder aus prozessrechtlichen noch aus materiell-rechtlichen Gr&#252;nden eine notwendige Streitgenossenschaft, weil das allen F&#228;llen einer notwendigen Streitgenossenschaft gemeinsame Erfordernis einer einheitlichen Entscheidung des Rechtsstreits nicht gegeben ist (vgl. BGHZ 119, 35).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Der Senat hat dies insoweit ber&#252;cksichtigt, als es den Antrag des Beklagten zu 2) dahingehend auslegt, dass lediglich eine Ab&#228;nderung des Urteils in seiner Person begehrt wird. Diesem Antrag war - wie geschehen - zumindest teilweise stattzugeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            III. Die Entscheidung &#252;ber die Kosten beruht auf &#167;&#167;&#160;92 Abs.&#160;1, 97 Abs.&#160;1, 516 Abs.&#160;3 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Nr.&#160;10, 713 ZPO. Die Revision war nicht gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 ZPO zuzulassen. Zwar gibt es bislang - soweit ersichtlich - noch keine Entscheidung eines Oberlandesgerichts oder gar des Bundesgerichtshofs zu der Frage der Anwendbarkeit der DIN 4109 auf elektrisch betriebene Rolll&#228;den. Insoweit bestand offenbar bislang f&#252;r eine Kl&#228;rung kein Bed&#252;rfnis, so dass der Senat eine grunds&#228;tzliche Bedeutung, die das abstrakte Interesse der Allgemeinheit an einer einheitlichen Entwicklung und Handhabung des Rechts in Erwartung des Auftretens einer unbestimmten Vielzahl von F&#228;llen voraussetzt (vgl. Z&#246;ller/He&#223;ler, 27. A., &#167;&#160;543 ZPO Rn. 11), ebenso wenig zu erkennen vermag wie ein Erfordernis der Revisionszulassung zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d405304" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190014624</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
