<html>
<head><title>20-W-168-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 20. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.02.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20 W 168/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2022:0222.20W168.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;48 GBO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE220003717"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Isolierte L&#246;schung eines Mithaftvermerks nach &#167;&#160;48 GBO</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Mithaftvermerk nach &#167;&#160;48 GBO kann nicht auf der Grundlage einer entsprechenden Bewilligung isoliert gel&#246;scht werden. </p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Ein Rechtsmittel ist nicht bekannt geworden. <br><br>Das erstinstanziche Aktenzeichen wird aus Datenschutzgr&#252;nden nicht mitgeteilt.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220003717","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Dillenburg, 3. August 2021, ..., Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gesch&#228;ftswert des Beschwerdeverfahrens wird auf 830.000 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligten waren zu je &#188; als Eigent&#252;mer des Grundst&#252;cks Stra&#223;e1 in Stadt1 im Grundbuch eingetragen. Eingetragen waren au&#223;erdem drei Grundschulden zugunsten der Bank1 Stadt2 &#252;ber 76.000 &#8364;, 664.000 &#8364; und 90.000 &#8364;, jeweils mit Zinsen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligten errichteten auf dem Grundst&#252;ck zwei Doppelhaush&#228;lften. Sie teilten das Grundst&#252;ck gem&#228;&#223; &#167;&#160;8 WEG in zwei Wohnungseigentumseinheiten, als deren Eigent&#252;mer zu je &#188; sie am 29.09.2020 in die neu angelegten Wohnungsgrundb&#252;cher (Bl. &#8230; und &#8230;) eingetragen wurden. Die drei Grundschulden wurden in die Wohnungsgrundb&#252;cher &#252;bertragen und jeweils mit einem Mithaftvermerk versehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 16.03.2021 schlossen die Beteiligten einen notariellen &#8222;Aufteilungsvertrag&#8220; (UR-Nr. &#8230; des Notars A in Stadt1; in Akte, nicht paginiert). Darin vereinbarten sie die &#220;bertragung der Wohnung Bl. &#8230; auf die Beteiligten zu 3 und 4 zu je &#189; und der Wohnung Bl. &#8230; auf die Beteiligten zu 1 und 2 zu je &#189; und erkl&#228;rten jeweils die Auflassung. Sie bewilligten und beantragten die Eintragung in das Grundbuch. Weiterhin bewilligten und beantragten sie die L&#246;schung der Mithaftvermerke &#8222;bei allen Grundschulden und allen Grundbuchbl&#228;ttern unter Fortbestand der Grundschulden ansonsten&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Bank1 Stadt2 stimmte mit Schreiben vom 31.05.2021 der Aufhebung der Mithaftvermerke zu und bewilligte deren L&#246;schung (in Akte; nicht paginiert).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Grundbuchamt wies mit Verf&#252;gungen vom 24.06.2021 und 08.07.2021 darauf hin, dass die L&#246;schung der Mithaftvermerke nicht m&#246;glich sei (in Akte; nicht paginiert). Mit notariellem Schriftsatz vom 29.07.2021 legten die Beteiligten Beschwerde gegen die &#8222;Zwischenverf&#252;gung&#8220; vom 24.06.2021 ein (in Akte; nicht paginiert).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Grundbuchamt hat mit Beschluss vom 03.08.2021 den Antrag auf L&#246;schung der Mithaftvermerke zur&#252;ckgewiesen (in Akte; nicht paginiert). Bei dem Mithaftvermerk handele es sich gem&#228;&#223; &#167;&#160;48 GBO um eine von Amts wegen vorzunehmende Eintragung. Werde der Mithaftvermerk ohne Ver&#228;nderung des Rechts gel&#246;scht, werde das Grundbuch unrichtig, so dass der Vermerk von Amts wegen wieder eingetragen werden m&#252;sse. Bei L&#246;schung des Vermerks k&#246;nnte das einheitliche Gesamtrecht in der Hand gutgl&#228;ubiger Erwerber in mehrere Einzelrechte je von der H&#246;he des Gesamtrechts verwandelt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen den Beschluss vom 03.08.2021 haben die Beteiligten mit notariellem Schriftsatz vom 09.08.2021 Beschwerde eingelegt (in Akte; nicht paginiert). Das Grundbuchamt hat die Akten dem Senat vorgelegt, ohne eine Abhilfeentscheidung zu treffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit notariellem Schriftsatz vom 02.09.2021 haben die Beteiligten die Beschwerde begr&#252;ndet und die Aufhebung der &#8222;Zwischenverf&#252;gungen&#8220; vom 24.06.2021 und 08.07.2021 und des Beschlusses vom 03.08.2021 verlangt. Das Grundbuchamt solle angewiesen werden, den Antrag auf Eigentumsumschreibung und den Antrag auf L&#246;schung der Mithaftvermerke nicht mit der Begr&#252;ndung zu verweigern, die L&#246;schung der Mithaftvermerke sei nicht m&#246;glich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zur&#252;ckweisung der Grundbuchantr&#228;ge sei bereits verfahrensfehlerhaft. Das Grundbuchamt habe nach der Beschwerde gegen die &#8222;Zwischenverf&#252;gung&#8220; nicht sogleich die Antr&#228;ge zur&#252;ckweisen d&#252;rfen, wodurch es eine vorherige Entscheidung des Beschwerdegerichts &#252;ber die &#8222;Zwischenverf&#252;gung&#8220; verhindert habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Sache sei die Frage, welche Voraussetzungen f&#252;r die Aufhebung eines Mithaftvermerks bei Grundschulden best&#252;nden, in der Rechtsprechung nicht explizit entschieden. Der Grund daf&#252;r sei wohl, dass sich die Frage aus der gesetzlichen Regelung der Grundschuld ohne weiteres beantworten lasse. Gem&#228;&#223; &#167;&#160;19 GBO erfolge eine L&#246;schung im Grundbuch aufgrund einer Bewilligung desjenigen, dessen Recht von ihr betroffen werde. Demgem&#228;&#223; sei f&#252;r die Aufhebung eines Gesamtgrundpfandrechts die Zustimmungserkl&#228;rung des Grundpfandgl&#228;ubigers erforderlich, aber auch ausreichend. Die Bank1 Stadt2 habe der Aufhebung der Mithaftvermerke ausdr&#252;cklich zugestimmt. Die Frage, ob Grundschulden, f&#252;r die urspr&#252;nglich der Mithaftvermerk eingetragen war, nach &#8222;Aufl&#246;sung&#8220; des Mithaftvermerks als Einzelgrundschulden fortbestehen k&#246;nnten, sei eine Frage des materiellen Rechts. Materielle Rechtsfragen seien im Rahmen des Grundbuchverfahrens nur eingeschr&#228;nkt gerichtlich zu pr&#252;fen, die Befugnis des Gerichts im Grundbuchverfahren beschr&#228;nke sich darauf, ob durch die beantragte Eintragung das Grundbuch offensichtlich unrichtig werde. Bei einer Gesamtgrundschuld k&#246;nnten bei Aufhebung des Mithaftvermerks die Grundschulden in voller H&#246;he als Einzelrechte auf verschiedenen Grundst&#252;cken weiter fortbestehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Aufhebung der Gesamthaft sei aus sachlichen Gr&#252;nden erforderlich. Die Eigent&#252;mer h&#228;tten mit der Bank1 Stadt2 vereinbart, dass das jeweils auf sie neu zu &#252;bertragende Wohnungseigentum k&#252;nftig nur noch f&#252;r die Verbindlichkeiten des jeweiligen neuen Eigent&#252;mers des Wohnungseigentums gegen&#252;ber der Gl&#228;ubigerin hafte. Damit werde eine Einwendung der Eigent&#252;mer dagegen begr&#252;ndet, dass die Grundschuldgl&#228;ubigerin gem&#228;&#223; &#167;&#167;&#160;1132, 1192 BGB einen der Wohnungseigent&#252;mer f&#252;r die Verbindlichkeiten der Eigent&#252;mer des Wohnungseigentums in Anspruch nehme. Zur Vermeidung eventuell bestehender Risiken sei jedoch die Aufhebung der Mithaftvermerke erforderlich. Durch die Aufhebung der Mithaftvermerke werde die dingliche Rechtsfolge den schuldrechtlichen Vereinbarungen angepasst. Die Mithaftvermerke seien im &#220;brigen auch im Interesse der Grundschuldgl&#228;ubigerin aufzuheben, da sonst bei Befriedigung aus der Grundschuld aus einem Wohnungseigentum gem&#228;&#223; &#167;&#160;1181 Abs.&#160;2 BGB auch das andere Wohnungseigentum frei w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Begr&#252;ndung des Grundbuchamts f&#252;r die Ablehnung des Antrags sei nicht nachvollziehbar. Es sei richtig, dass &#167;&#160;48 GBO den Antragsgrundsatz durchbreche, aber dies beziehe sich nur auf das urspr&#252;ngliche Eintragungsverfahren einer Gesamthaftung und sage nichts dar&#252;ber aus, ob zu einem sp&#228;teren Zeitpunkt die Gesamthaftung aufgrund &#252;bereinstimmender Erkl&#228;rungen der Beteiligten wieder aufgehoben werden k&#246;nne. Die Aufhebung des Mithaftvermerks habe auch mit einem gutgl&#228;ubigen Erwerb nichts zu tun. Wenn der Mithaftvermerk aufgehoben werde, best&#252;nden Einzelrechte, die naturgem&#228;&#223; auch gesondert &#252;bertragen werden k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde hat keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Dem Senat ist zur Entscheidung nur die Beschwerde gegen den Beschluss vom 03.08.2021 angefallen. Nur gegen diesen richtet sich die Beschwerde gem&#228;&#223; dem Schriftsatz vom 09.08.2021 und nur insoweit hat das Grundbuchamt die Akten dem Senat vorgelegt. Eine Vorlage wegen der Beschwerden gegen die von den Beteiligten als Zwischenverf&#252;gungen bezeichneten Verf&#252;gungen vom 24.06.2021 und 08.07.2021 ist nicht erfolgt. Mit der Zur&#252;ckweisung des Eintragungsantrags ist hinsichtlich der vermeintlichen Zwischenverf&#252;gungen ohnehin Erledigung eingetreten (Demharter, GBO, 32. Aufl. 2021, &#167;&#160;71 Rn. 34).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die so verstandene Beschwerde ist gem&#228;&#223; &#167;&#160;71 Abs.&#160;1 GBO statthaft und auch im &#220;brigen zul&#228;ssig. Insbesondere sind die Beteiligten beschwerdeberechtigt. Beschwerdeberechtigt gegen die Ablehnung einer Eintragung im grundbuchrechtlichen Antragsverfahren ist, wer antragsberechtigt ist (BGH NJW 2014, 1179 Rn. 5). Die Antragsberechtigung der Beteiligten folgt hier aus &#167;&#160;13 Abs.&#160;1 Satz&#160;2 GBO, da ihr Eigentum durch die L&#246;schung der Mithaftvermerke betroffen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Der Senat ist an einer Entscheidung nicht gehindert, obwohl das Grundbuchamt das nach &#167;&#160;75 GBO vorgeschriebene Abhilfeverfahren nicht durchgef&#252;hrt hat. Das nach Vorlage befasste Beschwerdegericht ist auch bei unterbliebenem Abhilfeverfahren befugt, sogleich &#252;ber das Rechtsmittel zu entscheiden (OLG Karlsruhe Rpfleger 2014, 313, 315; OLG M&#252;nchen Rpfleger 2017, 205).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Die Beschwerde ist unbegr&#252;ndet. Im Ergebnis zu Recht hat das Grundbuchamt den Antrag auf L&#246;schung der Mithaftvermerke zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Das Grundbuchamt war nicht deshalb an einer Entscheidung gehindert, weil &#252;ber die Beschwerde vom 29.07.2021 gegen die vermeintliche Zwischenverf&#252;gung vom 24.06.2021 noch nicht entschieden worden war. Unabh&#228;ngig von der Frage, ob es sich bei der Verf&#252;gung vom 24.06.2021 tats&#228;chlich um eine Zwischenverf&#252;gung handelt, kann das Grundbuchamt auch nach einer Beschwerde gegen eine Zwischenverf&#252;gung den Eintragungsantrag zur&#252;ckweisen, was, wie bereits oben erw&#228;hnt, hinsichtlich der Zwischenverf&#252;gung zur Erledigung f&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Ein Mithaftvermerk nach &#167;&#160;48 GBO kann nicht auf der Grundlage einer entsprechenden Bewilligung isoliert gel&#246;scht werden. Der vereinzelt im Schrifttum vertretenen abweichenden Meinung folgt der Senat nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sofern ein Recht, das mehrere Grundst&#252;cke belastet, hier eine Gesamtgrundschuld, durch mehrere voneinander unabh&#228;ngige Rechte, hier Grundschulden, an den jeweiligen Grundst&#252;cken ersetzt werden soll, sind diese unter L&#246;schung des bisherigen Rechts (hier Gesamtgrundschuld) als neue Rechte (hier Grundschulden) s&#228;mtlich neu einzutragen oder jedenfalls alle Grundst&#252;cke bis auf eines aus der Mithaftung zu l&#246;sen, was nach &#167;&#160;48 Abs.&#160;2 GBO von Amts wegen einzutragen ist, und auf den aus der Mithaftung gel&#246;sten Grundst&#252;cken neue Rechte (hier Grundschulden) einzutragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die isolierte L&#246;schung des Mithaftvermerks w&#252;rde dazu f&#252;hren, dass das Grundbuch anstelle eines Rechts, das mehrere Grundst&#252;cke belastet (&#167;&#160;48 Abs.&#160;1 Satz&#160;1 GBO), nunmehr mehrere Rechte, die mehrere Grundst&#252;cke belasten, ausweisen w&#252;rde. Im vorliegenden Fall w&#252;rden auf diese Weise aus den bislang drei Grundschulden, die jeweils beide Wohnungen belasten, sechs Grundschulden, von denen drei die eine Wohnung und die anderen drei die andere Wohnung belasten w&#252;rden. Eine Grundschuld entsteht aber gem&#228;&#223; &#167;&#160;873 Abs.&#160;1 BGB durch Einigung und Eintragung. An einer Eintragung der neu entstandenen Grundschuld w&#252;rde es jedoch fehlen, denn im Grundbuch st&#252;nde nur die fr&#252;here Grundschuld, die durch die neu entstandenen Grundschulden abgel&#246;st werden m&#252;sste. Der Eintragung der fr&#252;heren Grundschuld kann nicht durch L&#246;schung des Mithaftvermerks ohne &#196;nderung der Eintragung im &#220;brigen ein g&#228;nzlich neuer Rechtscharakter verliehen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der nicht weiter begr&#252;ndeten Gegenauffassung, wonach eine Neubestellung nicht erforderlich sein soll (Reetz, in: BeckOK GBO, 44. Edit., Std. 01.11.2021, &#167;&#160;48 Rn. 56; Wegmann, in: Bauer/Schaub, GBO, 4. Aufl. 2018, &#167;&#160;48 Rn. 51), vermag der Senat daher nicht zu folgen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Eine Kostenentscheidung ist entbehrlich. Die Kostenhaftung der Beteiligten folgt bereits aus &#167;&#167;&#160;22 Abs.&#160;1, 25 Abs.&#160;1 GNotKG. Zu einer abweichenden Entscheidung besteht keine Veranlassung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>6. Die Zulassung der Rechtsbeschwerde erfolgt nach &#167;&#160;78 Abs.&#160;2 Satz&#160;1 Nr.&#160;2 GBO zur Fortbildung des Rechts, nachdem der Senat von einer im Schrifttum vertretenen Meinung abweicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>7. Die H&#246;he des Gesch&#228;ftswerts entspricht gem&#228;&#223; &#167;&#160;53 Abs.&#160;1 Satz&#160;1 GBO der Summe der Nennbetr&#228;ge der Grundschulden, nachdem sich diese durch die gew&#252;nschte Eintragung verdoppeln soll.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d375832" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE220003717</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
