<html>
<head><title>3-VAs-32-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 3. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.10.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 VAs 32/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2013:1028.3VAS32.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;72 Abs 4 S 1 AufenthG, &#167;&#160;23 Abs 1 EGGVG, &#167;&#160;24 Abs 1 EGGVG, &#167;&#160;456a StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190017128"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Keine (isolierte) Anfechtung des (versagten) Einvernehmens nach &#167;&#160;72 IV 1 AufenthG</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Das Einvernehmen nach &#167;&#160;72 IV 1 AufenthG zu der von der Ausl&#228;nderbeh&#246;rde beabsichtigten Abschiebung und dessen Versagung stellen keine Ma&#223;nahmen mit Au&#223;enwirkung i. S. &#167;&#160;23 I EGGVG dar, durch die der Antragsteller unmittelbar in seinen Rechten verletzt werden k&#246;nnte (&#167;&#160;24 I EGVG).</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Der Antrag auf gerichtliche Entscheidung ist erledigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Entscheidung ergeht gerichtsgeb&#252;hrenfrei. Seine notwendigen Auslagen hat der Verurteilte selbst zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Gegen den Verurteilten werden derzeit eine Freiheitsstrafe von 11 Jahren und 6 Monaten aus dem Urteil des Landgerichts Stuttgart vom 13.06.2007 sowie eine Freiheitsstrafe von 2 Jahren aus dem Urteil des Amtsgerichts Frankfurt am Main vom 25.09.2003 vollstreckt. Der gemeinsame
            <sup>2</sup>
            /
            <sub>3</sub>
            &#8211; Zeitpunkt ist auf den 11.10.2013, Endstrafe auf den 12.04.2013 notiert. Die Staatsanwaltschaft Stuttgart hat mit Verf&#252;gung vom 04.04.2012, die Staatsanwaltschaft Frankfurt am Main mit Verf&#252;gung vom 17.04.2012 mit Blick auf eine bestandkr&#228;ftige Ausweisungsverf&#252;gung der Ausl&#228;nderbeh&#246;rde jeweils fr&#252;hestens zum 25.08.2012 von der weiteren Vollstreckung abgesehen. Zu einer Abschiebung durch die Ausl&#228;nderbeh&#246;rde ist es bisher nicht gekommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Im Vorliegenden Verfahren wurde der Antragsteller durch Urteil des Amtsgerichts Friedberg vom 25.07.2012 wegen Beihilfe zum unerlaubten Handeltreibens mit Cannabis zu einer Freiheitsstrafe von 1 Jahr und 2 Monaten verurteilt. Auf seine Berufung wurde das Urteil vom Landgericht Gie&#223;en am 12.09.2013 abge&#228;ndert und die Strafe auf 9 Monate reduziert. Dieses Urteil ist zwischenzeitlich rechtskr&#228;ftig geworden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Auf Grund der Mitteilung der JVA ... vom 30.07.2012 &#252;ber die Entscheidungen der Staatsanwaltschaften Stuttgart und Frankfurt in den vorerw&#228;hnten Vollstreckungsverfahren hatte die Staatsanwaltschaft im vorliegenden Verfahren Haftbefehl wegen Fluchtgefahr beantragt, der vom Amtsgericht Frankfurt am Main am 31.07.2013 erlassen worden, vom Landgericht Gie&#223;en durch Entscheidung vom 02.06.2013 mit Modifikation aufrecht erhalten und auf die Beschwerde des Antragstellers vom OLG Frankfurt am Main mit Beschluss vom 16.08.2013 wegen rechtsstaatswidriger Verfahrensverz&#246;gerung (f&#252;r eine Dauer von 6 &#189; Monaten) aufgehoben worden war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Auf Anfrage der Ausl&#228;nderbeh&#246;rde vom 21.08.2013 teilte die Staatsanwaltschaft im vorliegenden Verfahren im Schreiben an diese Beh&#246;rde vom 27.08.2013 mit, dass dieses noch nicht rechtskr&#228;ftig abgeschlossen sei, eine Entscheidung nach &#167;&#160;456a StPO deshalb nicht in Betracht komme und das Einvernehmen nach &#167;&#160;72 IV AufentG nicht erteilt werde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Gegen letztgenannte Entscheidung richtet sich der am 02.09.2013 eingegangene Antrag auf gerichtliche Entscheidung, mit welchem der Antragsteller die Verpflichtung der Staatsanwaltschaft begehrt, ihr Einvernehmen zur seiner, des Antragstellers, Abschiebung zu erkl&#228;ren. Hierzu hat die Generalstaatsanwaltschaft mit Zuschrift vom 02.10.2013 Stellung genommen und u.a. darauf hingewiesen, dass durch Eintritt der Rechtskraft des Urteils vom 12.09.2013 Erledigung des Antrags in der Hauptsache eingetreten sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Antrag auf gerichtliche Entscheidung ist erledigt, weil das Einvernehmen der Staatsanwaltschaft gem. &#167;&#160;72 IV 1 AufenthG von der Ausl&#228;nderbeh&#246;rde nur w&#228;hrend eines
            <i>anh&#228;ngigen</i>
            Strafverfahrens Voraussetzung f&#252;r Ausweisungs- und Abschiebungsma&#223;nahmen ist (Gutmann, in: GK-AufenthG, Stand August 2012, &#167;&#160;72 Rn 29, 30), nach dessen rechtskr&#228;ftigem Abschluss hingegen das durch die Vorschrift gesicherte Straf
            <i>verfolgungsinteresse</i>
            nicht mehr besteht und das nunmehrige Vollstreckungsinteresse durch &#167;&#160;456a StPO (Absehenserfordernis und mindestens Halbstrafenverb&#252;&#223;ung) abgesichert ist (Gutmann, &#167;&#160;72 Rn 31; VGH BadW&#252;rtt., Urt. v. 06.11.2012 &#8211; 11 S 2307/11&#8211; juris Rn 64).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Da der anwaltlich vertretenen Antragsteller nach Hinweis durch die Generalstaatsanwaltschaft innerhalb der ihm einger&#228;umten Stellungnahmefrist seinen Verpflichtungsantrag nicht auf einen Fortsetzungsfeststellungsantrag &#8211; gerichtet auf Feststellung der Rechtswidrigkeit des verweigerten Einvernehmens &#8211; gem. &#167;&#160;28 I 4 EGGVG umgestellt hat, war die Erledigung des Verpflichtungsantrags in der Hauptsache auszusprechen und nur noch &#252;ber die Kosten und Auslagen zu entscheiden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Entscheidung hatte gerichtsgeb&#252;hrenfrei zu ergehen, da die &#252;ber &#167;&#160;30 I EGGVG anwendbare Bestimmung des &#167;&#160;130 KostO Geb&#252;hren nur bei R&#252;cknahme und Zur&#252;ckweisung von Antr&#228;gen vorsieht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            F&#252;r eine &#8211; nur ganz
            <i>ausnahmsweise</i>
            nach Billigkeitsgesichtspunkten gebotene (&#167;&#160;30 II 1 EGGVG; vgl. hierzu Senat, Beschl. v. 22.1.1998 &#8211; 3 VAs 31/97, v. 27.9.2001 &#8211; 3 VAs 1/01 und v. 27.2.2002 &#8211; 3 VAs 32/01 &#8211; st. Rspr. und h.M vgl. Meyer-Go&#223;ner, StPO, 56. Aufl., &#167;&#160;30 EGGVG Rn 3; B&#246;ttcher, in: L&#246;we/Rosenberg, StPO, 26. Aufl., &#167;&#160;30 EGGVG Rn 4) &#8211; &#220;berb&#252;rdung der im gerichtlichen Verfahren etwa entstandenen notwendigen Auslagen des Antragstellers auf die Staatskasse besteht kein Anlass. Denn der Antrag auf gerichtliche Entscheidung h&#228;tte ohne das erledigende Ereignis als unzul&#228;ssig verworfen werden m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Versagung des Einvernehmens nach &#167;&#160;72 IV 1 AufenthG zu der von der Ausl&#228;nderbeh&#246;rde beabsichtigten Abschiebung stellt keine Ma&#223;nahme mit Au&#223;enwirkung i.S. &#167;&#160;23 I EGGVG dar, durch die der Antragsteller
            <i>unmittelbar</i>
            in seinen Rechten verletzt werden k&#246;nnte (&#167;&#160;24 I EGGV). Die Regelung soll verhindern, dass durch die Ausweisung und Abschiebung eines Ausl&#228;nders eine Strafverfolgung gegen den Betroffenen wesentlich erschwert oder vereitelt wird. Sie soll der Staatsanwaltschaft die Entscheidung dar&#252;ber erm&#246;glichen, ob der staatliche Strafanspruch gegen einen Ausl&#228;nder durchgesetzt werden soll. Die Vorschrift dient damit ausschlie&#223;lich dem staatlichen Strafverfolgungsinteresse. Sie bezweckt nicht, den Ausl&#228;nder vor ausl&#228;nderbeh&#246;rdlichen Ma&#223;nahmen zu bewahren oder sie ihm zuteilwerden zu lassen (BVerfG, InfAuslR 1998, 383 zur Vorg&#228;ngerregelung des &#167;&#160;64 III AuslG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Von daher wird die nach au&#223;en
            <i>unmittelbar</i>
            verbindlich werdende Regelung unbeschadet der bindenden Wirkung der Entscheidung der Staatsanwaltschaft f&#252;r die Verwaltungsbeh&#246;rde (vgl. hierzu BVerwGE 26, 31, 45; OLG Stuttgart, NStZ 1986, 525) ausschlie&#223;lich durch die Ausl&#228;nderbeh&#246;rde getroffen und hat das Einvernehmen lediglich innerbeh&#246;rdlichen Charakter (Dienelt, in: Renner, Ausl&#228;nderrecht, 10. Aufl., &#167;&#160;72 AufenthG Rn 24; Hailbronner, Ausl&#228;nderrecht, November 2012 &#167;&#160;72 AufenthG Rn 5; vgl. auch Schoreit, in KK-StPO, 6. Aufl., &#167;&#160;23 EGGVG Rn 23), so dass schon eine
            <i>selbst&#228;ndige</i>
            Anfechtbarkeit der Erteilung oder Versagung des Einvernehmens ausscheidet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Jedenfalls kommt eine je nach Fallkonstellation denkbar g&#252;nstige Wirkung der (Versagung oder) Erteilung des Einvernehmens dem betroffenen Ausl&#228;nder nicht
            <i>unmittelbar</i>
            sondern nur reflexartig zu Gute, wird aber von &#167;&#160;72 II AufentG nicht in seinem Interesse verfolgt (BVerwG, InfAuslR 1998, 383  zur Vorg&#228;ngerregelung des &#167;&#160;64 III AuslG; VGH BadW&#252;rtt. aaO und Beschl. v. 8.12.2011 &#8211; 11 S 3155/11&#8211; juris Rn 4; OVG Bremen, Beschl. v. 15.11.2010 &#8211; 1 B 156/10m &#8211; juris; Dienelt, &#167;&#160;72 AufentG Rn 15; Gutmann, &#167;&#160;72 AufenthG Rn 39; Hailbronner, &#167;&#160;72 AufenthG Rn 4). Dass sich ein Ausl&#228;nder mit Erfolg gegen die Anordnung von Abschiebungshaft wenden kann, wenn das nach &#167;&#160;72 IV 1 AufenthG erforderliche Einvernehmen der Staatsanwaltschaft fehlt (BGH, Beschl. v. 03.02.2011 &#8211; V ZB 224/10 mzwN), liegt hingegen an den spezifischen &#8211; vor allem verfassungsrechtlichen, aus dem Grundsatz der strikten Gesetzesbindung jeder Freiheitsentziehung und der Wahrung des Verh&#228;ltnism&#228;&#223;igkeit - herleitbaren Voraussetzungen f&#252;r die Anordnung von Abschiebehaft, &#228;ndert aber nichts daran, dass der Regelung des &#167;&#160;72 IV 1 AufentG als solcher kein Schutzcharakter zu Gunsten des betreffenden Ausl&#228;nders zukommt (VGH BadW&#252;rtt. aaO).
            <i>Diese</i>
            Frage l&#228;sst die abschiebungshaftrechtliche Rechtsprechung (vgl. BGH aaO Rn 17) vielmehr ausdr&#252;cklich offen. Sie ist auch auf die vorliegende Fallkonstellation nicht &#252;bertragbar, weil die (Fortdauer der) Freiheitsentziehung nicht
            <i>unmittelbar</i>
            auf der versagten Zustimmung der Staatsanwaltschaft zu ausl&#228;nderrechtlichen Ma&#223;nahmen beruht, sondern seine Grundlage vielmehr in den rechtskr&#228;ftigen Urteilen vom 13.06.2007 und 25.09.2013 hat (vgl. Senat, NStZ-RR 2005, 282 ; BVerfG, NStZ-RR 2004, 252, 253 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Dass die angefochtene Entscheidung nach &#167;&#160;72 IV 1 AufenthG gerichtlich nicht gesondert &#252;berpr&#252;fbar sein kann, folgt schlie&#223;lich auch daraus, dass auch die Ablehnung des Einstellungsantrags nach &#167;&#160;154b III StPO durch die Staatsanwaltschaft gerichtlich nicht anfechtbar ist (vgl. Meyer-Go&#223;ner, StPO, 56. Aufl., &#167;&#160;154b Rn 5, 154 Rn 20; Schoreit, &#167;&#160;154b Rn 9, &#167;&#160;154 Rn 32; We&#223;lau, in: SK-StPO, 4 Aufl., &#167; &#167;&#160;154b Rn 17), &#167;&#160;154 Rn 52). Diese Vorschrift dient ebenso wie diejenige des &#167;&#160;72 IV 1 AufenthG, die einer Einstellung nach &#167;&#160;154b III StPO regelm&#228;&#223;ig vorausgeht, nicht dem Schutz des Ausl&#228;nders, sondern &#228;u&#223;ert nur g&#252;nstige Reflexwirkungen f&#252;r ihn (Meyer-Go&#223;ner aaaO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d355674" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190017128</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
