<html>
<head><title>7-U-25-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 7. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.04.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 U 25/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2013:0425.7U25.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190016824"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016824","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 7. Januar 2010, 2-31 O 100/03, Urteil<br>nachgehend BGH, 8. April 2015, IV ZR 171/13, auf Revision aufgehoben und zur&#252;ckverwiesen, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das am 7. Januar 2010 verk&#252;ndete Urteil der Einzelrichterin der 31. Zivilkammer des Landgerichts Frankfurt am Main (Az.: 2-31 O 100/03) abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Der Kl&#228;ger kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 115% des aufgrund dieses Urteils vollstreckbaren Betrages abwenden, sofern nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 115% des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            <b>I.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hatte bei der Beklagten eine Firmen-Inhaltsversicherung auf der Grundlage der BFINH (Bl.&#160;64-109 d.A.) genommen, in der u.a. das Risiko &#8222;Einbruch&#8220; versichert war. Er war nebenberuflich zun&#228;chst als alleiniger Gesellschafter und Gesch&#228;ftsf&#252;hrer einer GmbH und sp&#228;ter als Einzelunternehmer mit der Herstellung von Armbanduhren befasst, die er mit Hilfe zweier Apparate aus Halbfertigprodukten zusammensetzte. Im Wege offener Teilklage macht er anteilige Versicherungsleistungen wegen eines behaupteten Einbruchs vom 11./12.01.2002 geltend. In H&#246;he eines Teilbetrags von 40.000 &#8364; nebst Kosten in H&#246;he von 337,09 &#8364; wurde die angebliche Versicherungsforderung gepf&#228;ndet und der Bank1 zur Einziehung &#252;berwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hatte Gesch&#228;ftsr&#228;ume in dem Haus ...Stra&#223;e... Stadt1 angemietet, wo er die Uhrenherstellung betrieb und die er auch zu Wohnzwecken nutzte. Am 12.01.2002 meldete der Hausmeister des Anwesens der Polizei, dass versucht worden sei, in verschiedene im Haus befindliche Gesch&#228;ftsr&#228;ume einzubrechen. An jenem Tag hielt sich der Kl&#228;ger in der T&#252;rkei auf. Ausweislich des Vermerks des Polizeihauptmeisters A in der Ermittlungsakte .../02&#160;&#160;der Staatsanwaltschaft Stadt1 (dort Bl.&#160;1-4) war ein Fenster auf der R&#252;ckseite des Hauses aufgehebelt worden und fanden sich im Schnee vor diesem Fenster Fu&#223;spuren sowie zwei Armbanduhren. Zwei weitere Armbanduhren lagen dem Vermerk zufolge auf dem Fenstersims und auf dem Boden des Treppenhauses. Die Eingangst&#252;ren zu den Gesch&#228;ftsr&#228;umen zweier anderer Firmen wiesen Hebelspuren auf, waren aber verschlossen. Die Eingangst&#252;r zu den R&#228;umen des Kl&#228;gers stand offen. Am T&#252;rblatt und an der Zarge befanden sich zahlreiche Werkzeugspuren. Die T&#252;r war mit einem Mehrfachverriegelungsschloss ausgestattet. Sie verf&#252;gte nicht nur &#252;ber einen Verschlussriegel etwa in H&#246;he der T&#252;rklinke, sondern &#252;ber je einen weiteren Riegel in der oberen und unteren T&#252;rh&#228;lfte. Alle drei Riegel an der offen stehenden T&#252;r waren zweitourig ausgefahren. Der Hausmeister entfernte gewaltsam den Schlie&#223;zylinder, um einen neuen Zylinder einsetzen und die T&#252;r verschlie&#223;en zu k&#246;nnen. In einer Verhandlungsniederschrift vom 22.01.2002 ist als Angabe des Kl&#228;gers festgehalten, dass er die Gesch&#228;ftsr&#228;ume am 10.01.2002 gegen Mittag verlassen habe und die T&#252;r zweitourig abgeschlossen habe (Bl.&#160;111 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Parteien sind sich dar&#252;ber einig, dass ein &#214;ffnen der abgeschlossenen T&#252;r nur durch eine Erweiterung des sog. Falzma&#223;es bzw. Kammerma&#223;es m&#246;glich war bzw. m&#246;glich gewesen w&#228;re. Das bedeutet, dass der senkrechte T&#252;rspalt auf der Schlossseite der T&#252;r so stark erweitert worden sein m&#252;sste, dass die drei Schlie&#223;riegel aus den korrespondierenden &#214;ffnungen in der Laibung der T&#252;rzarge heraustreten konnten. In einem von der Beklagten vorprozessual eingeholten Gutachten des Sachverst&#228;ndigen SV1 vom 21.02.2003 (in der Aktenh&#252;lle) wird ausgef&#252;hrt, dass bei einer kriminaltechnischen Untersuchung keine Spuren an den Verriegelungsteilen (z.B. Schleifspuren o.&#228;.) festgestellt werden konnten. Dieser Befund ist unstreitig, w&#228;hrend ein gewaltsames &#214;ffnen der T&#252;r im &#220;brigen streitig ist. Die von dem Privatsachverst&#228;ndigen SV1 untersuchte T&#252;r war mitsamt Zarge in die Gesch&#228;ftsr&#228;ume des Privatsachverst&#228;ndigen SV1 verbracht und zu der zweitinstanzlichen Hauptverhandlung im Strafverfahren in einen Gerichtssaal des Landgerichts Wiesbaden sowie von dort zur&#252;ck in die R&#228;ume des Herrn SV1 transportiert worden. Soweit sie nach dem ersten Verbringen zu dem Privatsachverst&#228;ndigen SV1 durch weitere Sachverst&#228;ndige begutachtet wurde, nahmen diese die T&#252;r in ausgebautem Zustand in den R&#228;umen des Herrn SV1 in Augenschein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Beklagte lehnte es ab, Leistungen zu erbringen, weil sie der Auffassung war, dass der Kl&#228;ger einen Einbruch vorget&#228;uscht habe. Dabei st&#252;tze sie sich auf das eben erw&#228;hnte Privatgutachten des Sachverst&#228;ndigen SV1. Dieser hat aus zwei Gr&#252;nden angenommen, dass ein Einbruch nur vorget&#228;uscht worden sei: Zum einen f&#228;nden sich Werkzeugspuren an der T&#252;r, die nur bei ge&#246;ffneter T&#252;r verursacht werden k&#246;nnten. Zum anderen habe eine Erweiterung des Falzma&#223;es um etwas mehr als die L&#228;nge der zweitourig ausgefahrenen Schlie&#223;riegel dazu f&#252;hren m&#252;ssen, dass die obere Ecke der T&#252;rzarge auf der Schlossseite aufbreche. Entsprechende Spuren fehlen jedoch unstreitig. Die Beklagte hatte auch Zweifel an den Angaben des Kl&#228;gers zur Schadensh&#246;he, wonach ca. 26 Kartons mit verkaufsfertigen Uhren entwendet worden seien. Sie holte vorprozessual ein Gutachten des Sachverst&#228;ndigen SV2 ein (in der Aktenh&#252;lle). Dieser f&#252;hrte u.a. aus, dass ein Warenvorr&#228;teschaden anhand der Unterlagen des Kl&#228;gers buchm&#228;&#223;ig nicht ermittelt werden k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Aufgrund einer Strafanzeige der Beklagten leitete die Staatsanwaltschaft Stadt1 ein Ermittlungsverfahren gegen den Kl&#228;ger wegen des Verdachts des Vort&#228;uschens einer Straftat ein. Sie holte ein Gutachten des Ersten Kriminalhauptkommissars B vom Hessischen Landeskriminalamt ein zur &#220;berpr&#252;fung des Privatgutachtens des Herrn SV1. Herr B kam zu dem Ergebnis, dass beim &#214;ffnen der T&#252;r die Schlie&#223;riegel nicht ausgefahren gewesen sein k&#246;nnten (Sonderband &#8222;HLKA&#8220; der Ermittlungsakte .../02). Im Strafverfahren legte der Kl&#228;ger ein von ihm eingeholtes Privatgutachten des Sachverst&#228;ndigen SV3 vor (Bl.&#160;278 ff. der Ermittlungsakte). Dieser f&#252;hrte aus, dass zwischen dem Laibungsbrett der T&#252;rzarge an der Schlossseite und der von der Zarge umschlossenen Mauer eine L&#252;cke von mehr als 32 mm geklafft habe. Daher habe die Zarge so weit von der Schlossseite der T&#252;r weggedr&#252;ckt werden k&#246;nnen, dass die ausgefahrenen Riegel aus den Schlie&#223;blechen h&#228;tten austreten k&#246;nnen. Gegen das Urteil des Amtsgerichts Wiesbaden, durch das der Kl&#228;ger zu einer Geldstrafe verurteilt wurde, legten sowohl der Kl&#228;ger als auch die Staatsanwaltschaft Berufung ein. In der Hauptverhandlung vor dem Landgericht f&#252;hrte der Sachverst&#228;ndige SV3 an einem Brett einen Biegeversuch durch, um zu demonstrieren, dass das Laibungsbrett um bis zu 10,5 cm verbogen werden k&#246;nne, ohne dass Risse auftr&#228;ten (Bl. 596 f. d.A. .../02). Letztlich nahm die Staatsanwaltschaft ihre Berufung zur&#252;ck und beantragte in &#220;bereinstimmung mit der Verteidigung, den Kl&#228;ger freizusprechen. Es erging antragsgem&#228;&#223; Freispruch.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat behauptet, von einer Fa. C Ltd. aus Dubai einen Auftrag zur Lieferung von 4.800 Armbanduhren erhalten zu haben. Sein Vortrag zum Stand der Produktion dieser Uhren und zu deren Wert zum Zeitpunkt des behaupteten Einbruchs war teilweise widerspr&#252;chlich. Er hatte zun&#228;chst im Schriftsatz vom 07.06.2008 ausgef&#252;hrt, dass Gegenstand der Teilklage 4.800 gestohlene Uhren sowie zwei entwendete Maschinen seien. Bei seiner Anh&#246;rung im erstinstanzlichen Termin vom 19.04.2007 hat er angegeben, vor seiner Abreise in die T&#252;rkei am 10.01.2002 sei die bestellte Ware., d.h. 4.800 Uhren, gefertigt und verpackt gewesen. Er habe nur noch auf den Eingang einer Zahlung der Bestellerin gewartet und h&#228;tte dann die Spedition beauftragt (Bl.&#160;301 d.A.). In der Klageschrift ist einerseits unter Vorlage einer Rechnungskopie ausgef&#252;hrt worden, dass der Fa. C 273.600 &#8364; in Rechnung gestellt worden seien (Bl. 183). Andererseits ist der Wert der angeblich entwendeten, bereits in Kartons verpackten Uhren mit 271.950 &#8364; beziffert und vorgetragen worden, dass neben diesen verpackten Uhren noch 6 Ausstellungsst&#252;cke mit einem Wert von 306 &#8364; entwendet worden seien (Bl.&#160;184 d.A. Mitte). An fast identischer Stelle ist dann wieder behauptet worden, dass 4.800 Uhren fertig produziert gewesen seien (Bl.&#160;184 d.A. oben, so auch Bl. 147 d.A.). Den Neuwert der beiden als entwendet behaupteten Apparate, eines Zeigersetz- und eines Zifferblattsetzapparates, hat der Kl&#228;ger mit umgerechnet 13.559,00 &#8364; angegeben. Im zweiten Rechtszug tr&#228;gt der Kl&#228;ger zuletzt vor, dass 4.770 Uhren mit einem Gesamtwert von 271.950,00&#160;&#8364; entwendet worden seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Zu der von der Beklagten vorprozessual aufgeworfenen und von deren Privatsachverst&#228;ndigen SV2 verneinten Frage, ob der vom Kl&#228;ger behauptete Schaden -&#160;und damit auch die Produktion der behaupteten Anzahl von Uhren&#160;- &#8222;buchm&#228;&#223;ig&#8220; darstellbar sei, hat der Kl&#228;ger umfangreiche eigene Berechnungen vorgelegt. Es handelt sich vor allem um Excel-Tabellen, in denen der Kl&#228;ger versucht hat aufzulisten, welche Teile und Halbfertigprodukte er in welcher Anzahl erworben haben will und welche Arten von Uhren er in welcher St&#252;ckzahl damit habe produzieren k&#246;nnen. Dazu hat er umfangreiche Belegsammlungen (5 Leitzordner) unkommentiert vorgelegt. Dar&#252;ber hinaus hat der Kl&#228;ger versucht, in weiteren Tabellen und Aufstellungen die Entwicklung des Bestandes an produzierten Uhren nachzuzeichnen und so einen Endbestand am Tag des behaupteten Einbruchs zu belegen. Unter den zahlreichen Belegen, die er mit diesen Tabellen vorgelegt hat, befinden sich jedoch auch Rechnungen f&#252;r &#252;bergebene Uhrenbest&#228;nde, die er als Gesch&#228;ftsf&#252;hrer der GmbH an sich selbst als Einzelunternehmer gestellt hat. Eine weitere Darstellung hat an das Ergebnis einer Ende Dezember 2001 vom Kl&#228;ger alleine vorgenommenen Inventur angekn&#252;pft, das er fortgeschrieben haben will. Schlie&#223;lich hat der Kl&#228;ger ein Privatgutachten des Sachverst&#228;ndigen SV4 vorgelegt (in der Aktenh&#252;lle). Dieser hatte den Wert der angeblich entwendeten Uhren anhand einer Auftragsbest&#228;tigung der Fa. C und der Preise der Uhren, wie sie in einer vom Kl&#228;ger gefertigten Schadensaufstellung aufgef&#252;hrt worden waren, mit 280.543,36&#160;&#8364; errechnet und dabei unterstellt, dass die in der Auftragsbest&#228;tigung aufgef&#252;hrten Uhren vollst&#228;ndig produziert worden seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Auf den Einwand der Beklagten, dass der Nachweis des &#228;u&#223;eren Bildes auch den Vollbeweis daf&#252;r erfordert, dass die als entwendet behaupteten Gegenst&#228;nde in etwa in der angegebenen Zahl am Ort der behaupteten Entwendung vorhanden gewesen seien, hat der Kl&#228;ger daf&#252;r seine Vernehmung als Partei angeboten und dar&#252;ber hinaus den Zeugen Z1 zum Beweis der Behauptung benannt, dass der Zeuge ab Oktober 1998 gesehen habe, dass der Kl&#228;ger Uhren produziere und eine &#8222;hohe Vorratshaltung&#8220; betreibe (Bl.&#160;148 d.A.), den Zeugen Z2 f&#252;r die Behauptung, dass der Kl&#228;ger in der Jahresmitte 2001 Uhren produziert habe, und den Zeugen Z3 f&#252;r die Behauptung, dass der Kl&#228;ger Ende November/Anfang Dezember 2001 die von der Fa. C bestellten Uhren hergestellt gehabt habe (Bl.&#160;147 und 463 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat weiter geltend gemacht, dass die Spuren am inneren T&#252;ranschlag bei der Entdeckung des behaupteten Einbruchs noch nicht vorhanden gewesen seien. Dar&#252;ber hinaus hat er sich die Ausf&#252;hrungen der Sachverst&#228;ndigen SV3 und SV4 zu eigen gemacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an ihn 285.815,00&#160;&#8364; nebst Zinsen in H&#246;he von 9,8&#160;% seit dem 30.04.2002 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Sie hat daran festgehalten, dass stimmige Einbruchsspuren nicht nachgewiesen seien. Dar&#252;ber hinaus hat sie bestritten, dass die vom Kl&#228;ger als entwendet behauptete Anzahl von Uhren am 11./12.01.2002 in den Gesch&#228;ftsr&#228;umen vorhanden gewesen sei. Die Beklagte hat weiter behauptet, dass es sich bei der Fa. C um eine Briefkastenfirma handele, die nicht &#252;ber die nach behaupteter Rechtslage von Dubai erforderliche Lizenz f&#252;r den Handel mit Uhren verf&#252;ge und zudem insolvent sei. Auch habe sie &#8211;&#160;die Kl&#228;gerin&#160;- anonyme Anrufe erhalten, in denen der Kl&#228;ger der Vort&#228;uschung eines Einbruchs bezichtigt worden sei. Die danach von der Staatsanwaltschaft Stadt1 veranlassten Durchsuchungen erbrachten keinerlei Best&#228;tigung dieses Vorwurfs.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Das Landgericht hat den Sachverst&#228;ndigen SV5 mit der Erstattung eines Gutachtens u.a. zu der Behauptung beauftragt, dass ein erfolgreiches &#220;berwinden der T&#252;r im zweitourig verschlossenen Zustand m&#246;glich gewesen sei. In seinem Gutachten vom 08.11.2007 (in der Aktenh&#252;lle) hat der Sachverst&#228;ndige ausgef&#252;hrt, dass im Falle einer Erweiterung des Kammerma&#223;es um eine Strecke, die zur &#220;berwindung eines zweitourigen Verschlusses erforderlich war, &#252;blicherweise die Befestigungspunkte der Schlie&#223;bleche aus dem Holz der Zargenlaibung gebrochen w&#228;ren. Vorliegend sei dies nicht geschehen, was ungew&#246;hnlich sei. Dar&#252;ber hinaus w&#228;re mutma&#223;lich das Schloss besch&#228;digt worden, was jedoch nicht mehr &#252;berpr&#252;ft werden k&#246;nne (S.&#160;15 des Gutachtens). Weiter hat der Sachverst&#228;ndige erkl&#228;rt, dass ein &#220;berwinden der T&#252;r in zweitourig verschlossenem Zustand nicht auszuschlie&#223;en sei (S.&#160;16 des Gutachtens). Abschlie&#223;end hat er jedoch festgestellt, dass f&#252;r die Annahme der &#220;berwindung eines zweitourig verschlossenen Mehrfachverriegelungsschlosses einige typische Schadensbilder fehlten (S.18 des Gutachtens). Die Spuren deuteten auf einen Einbruch hin, doch seien &#252;blicherweise zus&#228;tzliche Besch&#228;digungen zu erwarten (S.&#160;19 des Gutachtens).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Dar&#252;ber hinaus hat das Landgericht ein Gutachten des Sachverst&#228;ndigen SV6 zu der Behauptung eingeholt, dass der geltend gemachte Schaden buchm&#228;&#223;ig m&#246;glich gewesen sei. Der Sachverst&#228;ndige hat hinsichtlich der St&#252;ckzahl der Uhren ausgef&#252;hrt, dass die Beweisfrage nicht bejaht werden k&#246;nne, weil die f&#252;r diesen Zweck an das Rechnungswesen zu stellenden Anforderungen nicht erf&#252;llt seien. Zugleich k&#246;nne nicht definitiv ausgeschlossen werden, dass der behauptete Schaden entstanden sei, weil das Rechnungswesen auch eine Verneinung der Beweisfrage nicht trage (S.&#160;12 des Gutachtens vom 27.05.2009, in der Aktenh&#252;lle). Weiter hat der Sachverst&#228;ndige ausgef&#252;hrt, dass die vom Kl&#228;ger angesetzten St&#252;ckpreise der Uhren buchm&#228;&#223;ig m&#246;glich seien (S.&#160;13 des Gutachtens).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Wegen des erstinstanzlichen Sach- und Streitstandes wird erg&#228;nzend auf die im ersten Rechtszug gewechselten Schrifts&#228;tze und auf das angefochtene Urteil Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Das Landgericht hat der Klage mit Ausnahme eines Teils des geltend gemachten Zinsanspruchs stattgegeben. Es hat zur Begr&#252;ndung ausgef&#252;hrt, dass der Kl&#228;ger zum einen das &#228;u&#223;ere Bild einer versicherten Entwendung nachgewiesen habe und dass zum anderen nicht mit erheblicher Wahrscheinlichkeit davon auszugehen sei, dass der behauptete Schaden buchm&#228;&#223;ig nicht m&#246;glich gewesen sei. Zwar habe der Sachverst&#228;ndige SV5 erkl&#228;rt, dass es an den f&#252;r ein &#220;berwinden der T&#252;r im zweitourig verschlossenen Zustand typischen Schadensbildern fehle. Doch habe der Sachverst&#228;ndige SV3 im Strafverfahren im Versuch die Zarge um 10,5 mm gebeugt, ohne dass sie zerst&#246;rt worden sei. Der Sachverst&#228;ndige SV6 habe festgestellt, dass die zur Beantwortung der Frage, ob der Schaden buchm&#228;&#223;ig m&#246;glich sei, an das Rechnungswesen zu stellenden Anforderungen nicht erf&#252;llt seien. Daher k&#246;nne weder positiv festgestellt werden, dass der Schaden buchm&#228;&#223;ig m&#246;glich sei, noch negativ festgestellt werden, dass der&#160;&#160;Schaden ausgeschlossen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Mit der Berufung r&#252;gt die Beklagte eine fehlerhafte Anwendung materiellen Rechts, Verfahrensm&#228;ngel, insbesondere Geh&#246;rsverletzungen, und greift in diesem Zusammenhang die Tatsachenfeststellungen des Landgerichts an. Sie macht zun&#228;chst geltend, dass dem Kl&#228;ger hinsichtlich des gepf&#228;ndeten und der Bank1 zur Einziehung &#252;berwiesenen Teiles der angeblichen Forderung bereits die Aktivlegitimation fehle. Entgegen der Auffassung des Landgerichts sei das &#228;u&#223;ere Bild eines bedingungsgem&#228;&#223;en Einbruchsdiebstahls nicht nachgewiesen. Der Sachverst&#228;ndige SV5 habe festgestellt, dass die &#220;berwindung eines zweitourig verschlossenen Mehrfachverriegelungsschlosses Spuren hinterlasse, die im vorliegenden Fall teilweise fehlten. Die Beklagte meint, dass im &#220;brigen stimmige Einbruchsspuren auch deshalb nicht mit dem Gutachten des Sachverst&#228;ndigen SV5 nachgewiesen werden k&#246;nnten, weil dem Sachverst&#228;ndigen spezielle kriminaltechnische Erfahrungen und Kenntnisse fehlten. Insoweit wiederholt die Beklagte ihren Antrag, erg&#228;nzend ein kriminaltechnisches Gutachten einzuholen. Sie beanstandet weiter, dass das Landgericht ihren Vortrag, dass es sich bei der Fa. C nur um eine Briefkastenfirma handele, wie auch ihr Vorbringen zu anonymen, den Kl&#228;ger belastenden Anrufen unber&#252;cksichtigt gelassen habe. Dar&#252;ber hinaus habe das Landgericht &#252;bergangen, dass nach der Rechtsprechung des Bundesgerichtshofs auch das Vorhandensein der angeblich entwendeten Sachen im Zeitpunkt der behaupteten Entwendung zum &#228;u&#223;eren Bild geh&#246;re und dass insoweit die Beklagte bestritten habe, dass die angeblich entwendeten Sachen sich zum fraglichen Zeitpunkt &#252;berhaupt in den Gesch&#228;ftsr&#228;umen des Kl&#228;gers befunden h&#228;tten. Schlie&#223;lich macht die Beklagte geltend, dass entgegen der Auffassung des Landgerichts auch die Schadensh&#246;he nicht bewiesen sei. Der Sachverst&#228;ndige SV6 habe die Frage, ob der behauptete Schaden m&#246;glich sei, nicht beantworten k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">in Ab&#228;nderung des angefochtenen Urteils die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt sinngem&#228;&#223;,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung mit der Ma&#223;gabe zur&#252;ckzuweisen, dass die Beklagte verurteilt wird, 40.337,08&#160;&#8364; an die Bank1 und 285.185,05 &#8364; nebst Zinsen abz&#252;glich des an die Bank1 gezahlten Betrags an den Kl&#228;ger zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Er verteidigt das angefochtene Urteil. Zu dem Vorbringen der Beklagten, dass nach den Ausf&#252;hrungen des gerichtlichen Sachverst&#228;ndigen SV5 und des Privatsachverst&#228;ndigen SV1 einige Spuren fehlten, die bei einer &#220;berwindung eines zweitourig verschlossenen Mehrfachverriegelungsschlosses zu erwarten gewesen w&#228;ren, &#228;u&#223;ert sich der Kl&#228;ger nicht. Vielmehr macht er geltend, dass zahlreiche vorhandene Spuren am T&#252;rblatt wie auch an der Zarge erst entstanden sein k&#246;nnten, als der Hausmeister des Hauses ...Stra&#223;e... Stadt1 unfachm&#228;nnisch versucht habe, das Schloss auszubauen, oder als die T&#252;r sich im Gewahrsam des Privatsachverst&#228;ndigen SV1 oder auf einem Transport befunden habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der Senat hat nach der &#220;bertragung des Rechtsstreits auf den Einzelrichter den gerichtlich bestellten Sachverst&#228;ndigen SV5 angeh&#246;rt. Wegen dessen Angaben wird auf die Sitzungsniederschrift vom 21. M&#228;rz 2013 Bezug genommen (Bl.&#160;600 &#8211; 606 d.A.). Die Ermittlungsakte der Staatsanwaltschaft Stadt1 mit dem Aktenzeichen&#160;&#160;.../02 hat vorgelegen und war Gegenstand der m&#252;ndlichen Verhandlung. Auf ihren Inhalt wird Bezug genommen. Wegen des Parteivorbringens in zweiter Instanz wird im &#220;brigen auf die Berufungsbegr&#252;ndung vom 12.04.2010, auf den Schriftsatz der Beklagten vom 21.07.2010, auf die Berufungserwiderung vom 31.05.2010 sowie auf die kl&#228;gerischen Schrifts&#228;tze vom 02.09.2010, 08.10.2008 und 26.03.2013 und auf die Sitzungsniederschriften vom 10.08.2012 und vom 21.03.2013 verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung hat in der Sache Erfolg. Der Senat ist nicht nach &#167;&#160;529 Abs.&#160;1 Nr.&#160;1 ZPO an die Feststellung des Landgerichts gebunden, dass das &#228;u&#223;ere Bild eines bedingungsgem&#228;&#223;en Einbruchsdiebstahls bewiesen sei, weil konkrete Anhaltspunkte f&#252;r Zweifel an der Richtigkeit dieser Feststellung vorliegen (1). Daher war in zweiter Instanz erg&#228;nzend Beweis zu erheben. Nach dem Ergebnis dieser Beweisaufnahme ist das &#228;u&#223;ere Bild eines bedingungsgem&#228;&#223;en Einbruchsdiebstahls nicht zur &#220;berzeugung des Senats bewiesen (2).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            (1) Nach der Rechtsprechung des Bundesgerichtshofs, welcher der Senat folgt, kommen dem Versicherungsnehmer, der eine Versicherung gegen die Entwendung von Sachen genommen hat, Beweiserleichterungen bei dem Nachweis dieses Versicherungsfalls zugute (st&#228;ndige Rechtsprechung seit BGH VersR 1984, 29): Der Versicherungsnehmer muss lediglich ein Mindestma&#223; an Tatsachen, das nach der Lebenserfahrung mit hinreichender Wahrscheinlichkeit den Schluss auf die behauptete bedingungsgem&#228;&#223;e Entwendung zul&#228;sst, darlegen und erforderlichenfalls den Vollbeweis daf&#252;r erbringen. Sofern der Versicherungsnehmer sich in Beweisnot befindet, kann er den Vollbeweis auch durch glaubhafte eigene Angaben f&#252;hren, wobei seine Redlichkeit vermutet wird. Zu dem zu beweisenden Mindestma&#223; an Tatsachen, dem &#228;u&#223;eren Bild einer bedingungsgem&#228;&#223;en Entwendung, geh&#246;rt bei allen Entwendungsversicherungen, dass die als entwendet behaupteten Gegenst&#228;nde im Wesentlichen in der angegebenen Menge vor der behaupteten Entwendung vorhanden und danach nicht mehr auffindbar waren (BGH VersR 1995, 956 f. Rn. 11  in juris; BGH VersR 2007, 102 ff. Rn. 17  in juris m. weit. Nachw.). Schon insoweit gibt es im vorliegenden Fall konkrete Anhaltspunkte f&#252;r Zweifel an der Richtigkeit der Feststellungen des Landgerichts. Sie ergeben sich daraus, dass nicht erkennbar ist, wie das Landgericht zu der &#220;berzeugung gelangt ist, dass die als entwendet behauptete Zahl von Uhren am 11.01.2002 in etwa in den damaligen Gesch&#228;ftsr&#228;umen des Kl&#228;gers vorhanden gewesen sei. So ist bereits unklar, von welcher Gesamtzahl angeblich entwendeter Uhren das Landgericht ausgegangen ist. Da der Kl&#228;ger dazu wechselnden Vortrag gehalten hat, h&#228;tte das Landgericht darauf hinwirken m&#252;ssen, dass der Kl&#228;ger kl&#228;rt, welche Anzahl angeblich entwendeter Uhren als vorgetragen gelten soll. Auch h&#228;tte das Landgericht pr&#252;fen m&#252;ssen, ob der Kl&#228;ger sich in Beweisnot befindet oder ob zun&#228;chst die von ihm benannten Zeugen zu vernehmen gewesen w&#228;ren. W&#228;hrend die in das Wissen der Zeugen Z1 und Z2 gestellten Tatsachen wohl f&#252;r das &#228;u&#223;ere Bild unerheblich sein d&#252;rften, w&#228;re eine Vernehmung des Zeugen Z3 zumindest in Betracht zu ziehen gewesen. Indessen hat das Landgericht seine Feststellungen alleine auf die Angaben des Kl&#228;gers bei seiner Anh&#246;rung gest&#252;tzt. Dar&#252;ber hinaus lassen sich die Ausf&#252;hrungen in dem angefochtenen Urteil, dass der Kl&#228;ger s&#228;mtliche umfangreichen Fragen des Gerichts nachvollziehbar und &#252;berzeugend beantwortet habe, anhand der Sitzungsniederschrift vom 19.04.2007 nicht nachvollziehen. Denn umfangreiche Fragen sind dort nicht protokolliert worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Zum &#228;u&#223;eren Bild eines Einbruchsdiebstahls geh&#246;ren des weiteren auch Spuren, die mit einem gewaltsamen Eindringen in Einklang gebracht werden k&#246;nnen. Spuren, bei denen es sich zwar nicht um blo&#223;e Gebrauchsspuren handelt, deren Verursachung aber im konkreten Fall ein gewaltsames Eindringen noch nicht erm&#246;glicht haben kann, reichen nicht aus (OLG Hamm VersR 2000, 357 f. Rn. 9  in juris; OLG K&#246;ln VersR 1999, 309 ff. Rn. 13 in juris, NVersZ 2001, 33 f. Rn. 6 in juris und VersR 2006, 832 f,  Rn. 35 in juris). Insoweit hat das Landgericht zwar die Feststellung des Sachverst&#228;ndigen SV5, dass es an einem Schadensbild fehle, das f&#252;r ein &#220;berwinden der T&#252;r im zweitourig verschlossenen Zustand typisch sei, zur Kenntnis genommen. Es hat jedoch angenommen, dass das vom Sachverst&#228;ndigen SV5 als typisch bezeichnete Schadensbild im Falle eines Einbruchs nicht h&#228;tte auftreten m&#252;ssen, weil es dem Sachverst&#228;ndigen SV3 gelungen sei, die Zarge um 10,5 mm zu verbiegen, ohne dass die Falzbekleidung zerst&#246;rt worden sei. Zur Begr&#252;ndung seiner zitierten Feststellung hat der Sachverst&#228;ndige SV5 ausgef&#252;hrt, dass &#252;blicherweise ein Herausbrechen des Schlie&#223;blechs zu erwarten gewesen sei. Ob der von dem Sachverst&#228;ndigen SV3 im Strafverfahren vorgenommene Biegeversuch &#252;berhaupt dazu geeignet war, ein m&#246;gliches Herausbrechen des Schlie&#223;blechs zu &#252;berpr&#252;fen, ist v&#246;llig unklar geblieben. Denn der Versuch wurde nicht an der Original-Zarge durchgef&#252;hrt, sondern an einem Brett aus Sperrholz, das m&#246;glicherweise andere Eigenschaften hatte als das Material der Zarge. Dar&#252;ber hinaus hat sich das Landgericht nicht mit dem Einwand der Beklagten auseinandergesetzt, dass bei dem im Gerichtssaal vorgenommenen Biegeversuch die Einbausituation der T&#252;r vor Ort unber&#252;cksichtigt geblieben sei. Nach allem ist fraglich zweifelhaft, ob Spuren vorgelegen haben, die zweifelsfrei auf einen Einbruch schlie&#223;en lassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            (2) Zu der Frage des Vorliegens solcher Spuren ist der Sachverst&#228;ndige SV5 in Erg&#228;nzung seines schriftlichen Gutachtens vom 08.11.2007 (in der Aktenh&#252;lle) im Termin vom 21.03.2013 angeh&#246;rt worden (Niederschrift Bl.&#160;600-606 d.A.). Nach dem Ergebnis der Beweisaufnahme kann nicht festgestellt werden, dass ein Spurenbild vorgelegen hat, das zweifelsfrei mit einem &#220;berwinden der fraglichen T&#252;r zu in zweitourig verschlossenem Zustand in Einklang steht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Der Bundesgerichtshof hat zuletzt in einem Urteil vom 20.12.2006 ausgef&#252;hrt, dass Hebelspuren an der Au&#223;enseite einer Balkont&#252;re im Zusammenspiel mit zahlreichen weiteren Indizien das &#228;u&#223;ere Bild eines Einbruchsdiebstahls ergeben k&#246;nnen (BGH VersR 2007, 241 f. Rn.&#160;12  in juris). Dies k&#246;nnte auf den ersten Eindruck hin so verstanden werden, als sei das &#228;u&#223;ere Bild bereits dann schl&#252;ssig dargetan, wenn irgendwelche Hebelspuren vorl&#228;gen. Hierzu verh&#228;lt sich das zitierte Urteil jedoch gar nicht. Der Bundesgerichtshof stellt darin klar, dass in dem beurteilten Fall den Hebelspuren an einer Balkont&#252;re eine Indizwirkung f&#252;r das &#228;u&#223;ere Bild einer bedingungsgem&#228;&#223;en Entwendung nicht mit der Begr&#252;ndung abgesprochen werden durfte, der Versicherungsnehmer habe nicht dargelegt, wie eventuelle T&#228;ter auf den Balkon gelangt sein k&#246;nnten. Diese Erw&#228;gungen seien vielmehr der Frage der Vort&#228;uschung einer Entwendung zuzuordnen (BGH, a.a.O., Rn.&#160;13 f.). Der Bundesgerichtshof hat in&#160;&#160;dieser Entscheidung nicht die Rechtsprechung von Oberlandesgerichten infrage gestellt, wonach ein stimmiges Spurenbild eines Einbruchs dann nicht gegeben ist, wenn bestimmte Spuren, die im Falle eines bedingungsgem&#228;&#223;en Einbruchs vorliegen m&#252;ssten, nicht erkennbar sind (vgl. OLG K&#246;ln VersR 1999, 309 ff. Rn. 9  in juris; OLG Hamm VersR 2000, 357 f. Rn.&#160;9 in juris; OLG K&#246;ln NVersZ 2001, 33 f. Rn.&#160;6 in juris; OLG Frankfurt VersR 2001, 759 f. Rn.&#160;4 in juris). Diese Rechtsprechung hat der Bundesgerichtshof in dem genannten Urteil nicht erw&#228;hnt und nicht beanstandet. Ihr zufolge reicht alleine die theoretische &#8211; aber praktisch wenig wahrscheinliche &#8211; M&#246;glichkeit des spurenlosen Eindringens in die versicherten R&#228;ume f&#252;r den Nachweis des &#228;u&#223;eren Bildes nicht aus (OLG K&#246;ln NJW-RR 2005, 1554 f. Rn. 35  in juris und OLG K&#246;ln VersR 1999, 309 ff. Rn. 9  in juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Unter Zugrundelegung dieser Ma&#223;st&#228;be hat der Kl&#228;ger schl&#252;ssige Einbruchsspuren nicht nachgewiesen. Denn es fehlen Besch&#228;digungen, die bei einem gewaltsamen &#220;berwinden der T&#252;rverschl&#252;sse an der Schlossseite im Grunde zwingend h&#228;tten auftreten m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Unstreitig war die T&#252;r zweitourig verschlossen gewesen und fanden sich weder an dem oberen noch an dem unteren zus&#228;tzlichen Verriegelungsbolzen Kratz- oder Schleifspuren, auch nicht an deren vorderen sogenannten Haltekanten (vgl. die Lichtbilder Nrn. 35 und 49 in dem Gutachten des Privatsachverst&#228;ndigen SV1 vom 21.02.2003). Den Feststellungen des Sachverst&#228;ndigen SV5 zufolge wiesen auch die auf dem schlossseitigen Laibungsbrett befestigten Schlie&#223;bleche, die die Ausnehmungen umfassen, in die die Verriegelungsbolzen eindringen, lediglich geringf&#252;gige Spuren auf. Dies hat der Sachverst&#228;ndige auch fotografisch dokumentiert (S.&#160;24 des Gutachtens, Bild 5.1.6.). Von dem Privatsachverst&#228;ndigen SV1 gefertigte Lichtbilder best&#228;tigen dies (Fotos Nrn. 33, 34, 47 und 48 in dem Gutachten des Privatsachverst&#228;ndigen SV1 vom 21.02.2003). Sofern also das T&#252;rblatt so zur Bandseite hin gehebelt worden sein sollte, dass die zweitourig ausgefahrenen Verriegelungsbolzen aus den Ausnehmungen ausgleiten konnten, m&#252;sste dies in einer Weise erfolgt sein, bei der ein schleifender Kontakt zwischen einer Haltekante und einem Schlie&#223;blech ausgeschlossen war. Wie der Sachverst&#228;ndige SV5 einleuchtend und nachvollziehbar ausgef&#252;hrt hat, h&#228;tte daf&#252;r das Laibungsbrett an der Schlossseite in H&#246;he aller drei Verriegelungsbolzen um mehr als die Differenz zwischen dem betreffenden Riegelausschluss und dem Kammerma&#223; gebogen werden m&#252;ssen. Nach den von keiner Seite angegriffenen Feststellungen des Sachverst&#228;ndigen betrugen die Riegelausschl&#252;sse der beiden zus&#228;tzlichen Verriegelungsbolzen im zweitourig verschlossenen Zustand 18 bzw. 19 mm und das Kammerma&#223; 10 mm. Mithin h&#228;tte das schlossseitige Laibungsbrett der Zarge um mehr als 9 mm von der schlossseitigen Kante des T&#252;rblatts weg bewegt worden sein m&#252;ssen, und zwar gleichzeitig in H&#246;he aller drei Verriegelungspunkte, d.h., in H&#246;he des Schlie&#223;zylinders wie auch in H&#246;he der beiden zus&#228;tzlichen Verriegelungsbolzen. Es ist nicht auszuschlie&#223;en, dass das Laibungsbrett derart h&#228;tte gebogen werden k&#246;nnen. Der vom Kl&#228;ger mit der Bezugnahme auf die Ausf&#252;hrungen des Privatsachverst&#228;ndigen SV3 gehaltene Vortrag, dass daf&#252;r gen&#252;gend Raum zwischen dem schlossseitigen senkrechten Laibungsbrett und der von der Zarge umfassten Mauer vorhanden gewesen sei, ist nicht widerlegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Indessen kommt es darauf nicht entscheidend an. Denn eine derartige Verbiegung des Laibungsbretts h&#228;tte Folgesch&#228;den erwarten lassen, auf die sich jedoch keinerlei Hinweise finden. So hat der Sachverst&#228;ndige SV5 einleuchtend und nachvollziehbar ausgef&#252;hrt, dass bei einer solchen Verbiegung des Laibungsbretts die Schlie&#223;bleche aus dem Zargenk&#246;rper h&#228;tten ausbrechen m&#252;ssen. Auf Seite&#160;15 seines Gutachtens vom 08.11.2007 hat er jeden anderen Ablauf als &#8222;&#228;u&#223;erst unwahrscheinlich&#8220; bezeichnet. Er hat weiter erl&#228;utert, dass mit einem Ausbrechen eines Schlie&#223;blechs dann nicht zu rechnen gewesen w&#228;re, wenn das Schlie&#223;blech mit einem Maueranker an dem von der T&#252;rzarge umfassten Mauerwerk befestigt gewesen w&#228;re. Dies war jedoch bereits nach dem eigenen Vorbringen des Kl&#228;gers nicht der Fall. Der Kl&#228;ger hat vielmehr behauptet, dass zwischen dem schlossseitigen Laibungsbrett der Zarge und dem Mauerwerk ein betr&#228;chtlicher Hohlraum bestanden habe. Vor allem ist aber die Angabe des Sachverst&#228;ndigen SV5 bei seiner Anh&#246;rung von Bedeutung, dass im Falle einer Verbiegung des senkrechten Laibungsbretts um mehr als 9 mm in H&#246;he des obersten Verriegelungsbolzens die verleimte Eckverbindung zwischen dem senkrechten Laibungsbrett und dem waagerecheten Sturzbrett h&#228;tte aufbrechen m&#252;ssen. Der Sachverst&#228;ndige hat ausgef&#252;hrt, dass ein Aufbrechen einer geleimten Eckverbindung zumindest im vorderen Bereich zu erwarten gewesen w&#228;re. Die senkrechten Laibungsbl&#228;tter und das Sturzbrett waren eckverleimt. Dies hat der Privatsachverst&#228;ndige SV1 auf Seite&#160;7 seiner Stellungnahme vom 14.07.2003 (Bl.&#160;170 d.A.) ausgef&#252;hrt, deren Inhalt sich die Beklagte mit ihrem Schriftsatz vom 13.03.2003 zu eigen gemacht hat und welcher der Kl&#228;ger in diesem Punkt nicht widersprochen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Nach allem h&#228;tte die zweitourig verschlossene T&#252;r an der Schlossseite nur dergestalt gewaltsam &#252;berwunden werden k&#246;nnen, dass das T&#252;rblatt so weit zur Bandseite hin bewegt worden w&#228;re, dass beim Ausgleiten der zus&#228;tzlichen Verriegelungsbolzen deren Haltekanten keinen Kontakt mit dem jeweiligen Schlie&#223;blech gehabt h&#228;tten. Die dann zu erwartenden Anzeichen f&#252;r ein Ausbrechen der Schlie&#223;bleche und ein Aufbrechen der Eckverleimung zwischen dem schlossseitigen Laibungsbrett und dem Sturzbrett fehlen jedoch. Der Senat ist aufgrund der einleuchtenden und schl&#252;ssigen Darlegungen des Sachverst&#228;ndigen SV5 davon &#252;berzeugt, dass im Falle eines gewaltsamen &#220;berwindens der T&#252;rverschl&#252;sse die eben angesprochenen Spuren h&#228;tten vorhanden sein m&#252;ssen. An dieser Feststellung sieht sich der Senat nicht dadurch gehindert, dass der Sachverst&#228;ndige SV5 angegeben hat, einen Einbruch nicht 100%ig ausschlie&#223;en zu k&#246;nnen. Denn es ist nicht ma&#223;geblich, ob eine theoretische M&#246;glichkeit eines gewaltsamen &#220;berwindens der T&#252;rverschl&#252;sse mit einer wie gering auch immer zu bemessenden Wahrscheinlichkeit bestanden hat. Vielmehr ist f&#252;r die richterliche &#220;berzeugung ein f&#252;r das praktische Leben brauchbarer Grad an Gewissheit zu fordern, der Zweifeln Schweigen gebietet, ohne sie v&#246;llig auszuschalten (BGHZ 53, 245, 256). Nach diesem Ma&#223;stab ist der Senat davon &#252;berzeugt, dass im konkreten Fall ein gewaltsames &#220;berwinden des zweitourigen Verschlusses auf der Schlossseite ein Ausbrechen der Schlie&#223;bleche und ein Aufbrechen der schlossseitigen Eckverleimung von senkrechtem Laibungsbrett und Sturzbrett zur Folge gehabt haben m&#252;sste.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Nachdem sich dieses Schadensbild nicht gezeigt hat, ist der Senat nicht davon &#252;berzeugt, dass die vorhandenen Spuren auf ein gewaltsames &#220;berwinden des T&#252;rverschlusses schlie&#223;en lassen. Der Einwand des Kl&#228;gers, dass vorhandene Besch&#228;digungsspuren an der T&#252;r auch vom Hausmeister verursacht oder bei einem Transport oder in den R&#228;umen des Privatsachverst&#228;ndigen SV1 entstanden sein k&#246;nnten, geht ins Leere. Denn der Senat st&#252;tzt seine Feststellungen nicht auf vorhandene Spuren, sondern auf das Fehlen zwingend zu erwartender Spuren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Da der Kl&#228;ger in dem Rechtsstreit unterlegen ist, hat er nach &#167;&#160;91 Abs.&#160;1 ZPO die Kosten zu tragen. Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit beruht auf den &#167;&#167;&#160;708 Nr.&#160;10 und 711 ZPO. Die Revision ist nicht zuzulassen, weil die gesetzlichen Voraussetzungen nach &#167;&#160;543 Abs.&#160;2 ZPO nicht vorliegen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d466155" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190016824</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
