<html>
<head><title>8-U-140-99</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 8. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.12.2003</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 U 140/99</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2003:1223.8U140.99.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;823 Abs 1 BGB, &#167;&#160;847 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190011408"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Arzthaftung: Infektion mit AIDS und Hepatitis-C wegen mangelnder Hygiene bei Ozontherapie</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190011408","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 29. Juni 1999, 2-14 O 497/97, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das am 29.6.1999 verk&#252;ndete Urteil des Landgerichts Frankfurt am Main &#8211; Az. 2/14 O 497/97 &#8211; wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten der Berufung fallen den Beklagten zur Last.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Den Beklagten wird gestattet, die Zwangsvollstreckung der Kl&#228;gerin gegen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sicherheitsleistung in H&#246;he von 336.000,00 &#8364; abzuwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Beklagten zu 1 wird nachgelassen, die Sicherheitsleistung auch durch selbstschuldnerische, unbedingte, unbefristete und unwiderrufliche B&#252;rgschaft eines als Zoll- und Steuerb&#252;rge zugelassenen Kreditinstituts zu erbringen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin macht gegen die Beklagten Schadensersatzanspr&#252;che wegen der &#220;bertragung von Hepatitis C und AIDS durch einen Behandlungsfehler bei einer Ozon-Therapie geltend, die in der Praxis der Beklagten ab Mai 1992 bis Ende 1993 bei ihr durchgef&#252;hrt wurde. Sie verlangt einen Schmerzensgeldbetrag von 300.000,--DM = 153.387,56 &#8364;, eine monatliche Schmerzensgeldrente in H&#246;he von 1.000,-- DM = 511,29 &#8364; und die Feststellung der Schadensersatzpflicht der Beklagten f&#252;r ihre zuk&#252;nftigen immateriellen und materiellen Sch&#228;den.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin litt seit 1990 an Migr&#228;ne. Sie war deswegen bei verschiedenen Fach&#228;rzten in Behandlung. Au&#223;erdem wurde sie 1991 wegen einer Eileiterschwangerschaft im ...krankenhaus, O1, operiert. Bei einer Zahnbehandlung im Februar 1992 lie&#223; sie sich die Amalgamf&#252;llungen entfernen. Ihre Leberwerte waren 1987 und 1991 normal.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Im Mai 1992 wandte sich die Kl&#228;gerin wegen ihrer Kopfschmerzen an die Beklagten, die eine Gemeinschaftspraxis f&#252;r Naturheilkunde betrieben. Sie unterzog sich dort auf Empfehlung des Beklagten zu 1. einer Ozon-Therapie. Diese vollzog sich so, dass den Patienten &#252;ber eine Vene in der Armbeuge ca. 100 ml Blut entnommen wird, das anschlie&#223;end in einer Vakuumflasche mit einem Ozon-Luftgemisch versetzt und dem Patienten schlie&#223;lich wieder &#252;ber die Vene in der Armbeuge zugef&#252;hrt wird. Ab dem ... .05.1992 erfolgten ca. 30 Ozon-Behandlungen, die entweder vom Beklagten zu 1. oder von der Beklagten zu 2. vorgenommen wurden. Zwischen den Parteien ist unstreitig, dass die f&#252;r das Ozon verwandte Glasspritze nicht nach jeder Anwendung sterilisiert, sondern f&#252;r die Behandlung mehrerer Patienten verwandt wurde. Die Beklagten beschrieben das Verfahren im Einzelnen in Schreiben an die V1 AG, ihre Berufshaftpflichtversicherung, vom 08. u.9.12.1994, auf welche insoweit Bezug genommen wird (Bl. 39-42 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Bei der Kl&#228;gerin traten Anfang Juli 1992 Anzeichen einer massiven Virusinfektion mit Fieber bis 40 o C, starke Lymphknotenschwellungen am Hals und hinter den Ohren, Bewusstlosigkeit, starke Schmerzen in Ges&#228;&#223; und Beinen und gro&#223;e k&#246;rperliche Schw&#228;che auf. Auf Anraten des Beklagten zu 1. lie&#223; sich die Kl&#228;gerin ab Ende Juli 1992 wiederum mit der Ozon-Therapie behandeln. In der Folgezeit ging es ihr etwas besser. Allerdings stellten sich im September 1992 &#228;u&#223;erste M&#252;digkeit bereits am Vormittag, k&#246;rperliche Schw&#228;che und &#220;belkeit bei ihr ein. Ein von den Beklagten veranlasster Bluttest ergab eine Hepatitis C-Infektion. Weitere Laborbefunde vom ... .10.1993 und ... .10.1993 best&#228;tigten dieses Ergebnis (Bl. 414-416 d. A.). Au&#223;erdem ergab sich nun ein positiver Befund bei HIV-Antik&#246;rpern. Die Ozon-Therapie wurde von den Beklagten auch nach diesem Befund fortgef&#252;hrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            1994 litt die Kl&#228;gerin an k&#246;rperlichen Schw&#228;chezust&#228;nden, mangelnder Belastbarkeit, Stressempfindlichkeit, Leistungsabfall, Gewichtsabnahme und einer Candida Mykose. Im Fr&#252;hjahr 1997 erkrankte sie an einer Lungenentz&#252;ndung, im Mai 1997 an einer Toxoplasmose. Die Kl&#228;gerin, von Beruf &#8230; und &#8230; , kann eine Vollzeitberufst&#228;tigkeit wegen ihres k&#246;rperlichen Zustandes nicht mehr ausf&#252;llen. Das &#8230;examen kann sie nicht mehr anstreben. Freizeitgestaltung und Kontakte zu Mitmenschen sind ebenfalls sehr eingeschr&#228;nkt. Die Kl&#228;gerin hat M&#252;he, ihren Alltag zu bew&#228;ltigen. F&#252;r ihre Verm&#246;genssorge wurde Rechtsanwalt Dr. A als Betreuer bestellt (Bl. 33-37 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Das Stadtgesundheitsamt f&#252;hrte eine Praxisbegehung bei den Beklagten durch (Protokolle vom 20.09.1995 und 22.07.1997, Bl. 98, 99 u. 100, 101 d. A.). Prof. Dr. G1 vom Institut I1 in O2 erstattete am 05.09.1997 f&#252;r die Staatsanwaltschaft ein Gutachten, in welchem die &#220;bertragung von Krankheitskeimen durch die Glasspritze f&#252;r m&#246;glich gehalten wurde (Bl. 102-104 d. A.). Das Stadtgesundheitsamt identifizierte mehrere Patienten der Praxis der Beklagten mit einer HCV-Infektion (Schreiben Dr.&#160;&#160;G2 vom Stadtgesundheitsamt an die Staatsanwaltschaft Frankfurt am Main vom 30.10.1995, Bl. 100, 101 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat behauptet, sie sei in der Praxis der Beklagten bei der Ozon-Therapie durch die dabei f&#252;r mehrere Patienten verwandte Glasspritze, die nicht sterilisiert worden sei, mit Hepatitis C und dem Aids-Virus infiziert worden. Dies stelle einen schweren Versto&#223; gegen die Hygieneregeln und damit einen groben Behandlungsfehler dar. Dabei bezieht sie sich auf zwei von ihr eingeholte Privatgutachten, n&#228;mlich von Prof. Dr. G3 vom 12.11.1995 (Bl. 66-92 d. A.) und von Prof. Dr. G4 vom 28.02.1997 (Bl. 83-94 d. A.). Der Beklagte zu 1.. habe ihr nach dem Bekanntwerden ihrer Infektion von den positiven Erfahrungen bei der Behandlung von HIV-positiven M&#228;nnern in seiner Praxis mit der Ozon-Therapie berichtet. Die Beklagte zu 2. habe ihr mitgeteilt, dass in ihrer Praxis eine regelrechte kleine HCV-Epidemie ausgebrochen sei. Eine weitere Patientin, Frau B, habe die Beklagten ebenfalls klageweise in Anspruch genommen. Die Ozon-Therapie sei bei ihr, der Kl&#228;gerin, von den Beklagten sehr eilig durchgef&#252;hrt worden. Die &#196;rzte seien dabei zwischen den einzelnen Patienten hin und her gelaufen. Diese Therapie sei bei ihr, der Kl&#228;gerin, nicht indiziert und unwirksam gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Beklagten sind dem entgegengetreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Sie haben behauptet, die Infektion der Kl&#228;gerin mit HCV und HIV habe nicht in ihrer Praxis stattgefunden. Die Glasspritze, die bei der Ozon-Therapie verwandt werde, komme nicht mit dem Blut der Patienten in Kontakt. Das in der Vakuumflasche befindliche F&#252;hrungsr&#246;hrchen, in das Ozon hineingegeben werde, bleibe w&#228;hrend des gesamten Vorgangs &#8211; Vermischung des Blutes mit Ozon &#8211; mehrere Zentimeter blutfrei. Dabei berufen sich die Beklagten auf ein undatiertes Privatgutachten des Dipl.-Physikers Dr. G5: &#8222;Berechnungen zum Druck- und Str&#246;mungsverhalten w&#228;hrend der Ozon-Therapie&#8220; (Bl. 332-339 d. A.). 1992 seien in ihrer Praxis keine HIV-positiven Patienten behandelt worden. Erst 1993 h&#228;tten sich unter ihren Patienten zwei, 1995 drei HIV-positive Personen befunden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Infektion der Kl&#228;gerin mit Hepatitis C und AIDS sei in ihrer, der Beklagten, Praxis lediglich festgestellt worden. Die Kl&#228;gerin sei bereits zuvor infiziert gewesen, denn sie habe bereits zu Beginn der Behandlung Lymphknotenschwellungen angegeben. Zudem seien die von der Kl&#228;gerin vorgelegten Unterlagen &#252;ber ihre bisherigen &#228;rztlichen Behandlungen unvollst&#228;ndig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Das Landgericht hat Beweis erhoben gem&#228;&#223; Beweisbeschluss vom 17.03.1998 (Bl. 256, 257 d. A.) durch Einholung eines Gutachtens des Sachverst&#228;ndigen Dr. G6 vom 04.12.1998 (Bl. 284-319 d. A.). Au&#223;erdem ist der Sachverst&#228;ndige m&#252;ndlich angeh&#246;rt worden (Sitzungsniederschrift des Landgerichts vom 22.04.1999, Bl. 470-475 d. A.). Wegen des Ergebnisses der Beweisaufnahme wird auf das schriftliche Gutachten und die Sitzungsniederschrift erg&#228;nzend Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Sodann hat das Landgericht der Klage durch ein am 29.06.1999 verk&#252;ndetes Urteil in voller H&#246;he stattgegeben. Es hat festgestellt, dass die Beklagten die Infektion der Kl&#228;gerin mit HCV und HIV durch einen groben Behandlungsfehler verursacht h&#228;tten. Ihnen sei n&#228;mlich durch die Handhabung der Glasflasche bei der Ozon-Therapie ein schweren Versto&#223; gegen die Regeln der Hygiene unterlaufen. Dabei wurde das Gutachten des Sachverst&#228;ndigen Dr. G6 der Beurteilung zugrunde gelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Gegen diese Entscheidung haben die Beklagten in zul&#228;ssiger Weise Berufung eingelegt und diese innerhalb verl&#228;ngerter Frist am 30.09.1999 begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Beklagte zu 2. behauptet, dass die in ihrer Praxis 1992 durchgef&#252;hrte Ozon-Therapie den damals geltenden hygienischen Standards entsprochen habe. Dabei beruft sie sich auf verschiedene Autoren. Zudem habe Ozon nach dem damaligen Kenntnisstand auch als viruzid gegolten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Beklagte zu 2. wendet sich dementsprechend gegen das Gutachten des Sachverst&#228;ndigen Dr. G6 und behauptet, die seiner Beurteilung zugrunde gelegten Versuche entspr&#228;chen nicht den Bedingungen der Ozon-Therapie. Sie bestreitet, dass die Glasspritze h&#228;tte sterilisiert werden m&#252;ssen und erh&#228;lt ihre Behauptung aufrecht, die Spritze sei nicht mit dem Blut der Patienten in Ber&#252;hrung gekommen. Der Sachverst&#228;ndige habe hierzu nur unzul&#228;nglich Stellung genommen. Er habe sich bei seiner m&#252;ndlichen Anh&#246;rung auf einen Aufsatz &#252;ber die Ozon-Therapie berufen, dessen Verfasserin eine &#196;rztin sei, die am Institut des Privatgutachters der Kl&#228;gerin, Prof. Dr. G3, arbeite. Der Sachverst&#228;ndige sei auch in physikalischer Hinsicht nicht ausreichend sachkundig. Die Kontamination, die bei seinen Versuchen eingetreten sei, habe er nicht wissenschaftlich erkl&#228;ren k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Es habe Anzeichen daf&#252;r gegeben, dass die Kl&#228;gerin bereits vor ihrer Behandlung bei den Beklagten mit AIDS infiziert gewesen sei. Aus den Laborbefunden des I2-Instituts und der Fach&#228;rzte f&#252;r Labormedizin Dres. C und Kollegen ergebe sich, dass sich die HIV 1-Infektion im Sp&#228;tstadium befunden habe. Danach m&#252;sse die HIV-Infektion f&#252;nf bis sieben Jahre zur&#252;ckliegen. Daf&#252;r spreche auch die Candida-Mykose der Kl&#228;gerin im Jahr 1992. Sie habe zudem bereits bei ihrer ersten Vorsprache in der Praxis der Beklagten am ... .05.1992 &#252;ber Lymphknotenschwellungen geklagt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Beklagte zu 2. behauptet, die Kl&#228;gerin habe sich bei der Operation einer Bauchh&#246;hlenschwangerschaft einer Bluttransfusion unterzogen. Auch bei der stattgefundenen Zahnbehandlung habe ein erhebliches Infektionsrisiko mit HIV und HCV bestanden. Das Gleiche gelte f&#252;r die Gastroskopie, die bei der Kl&#228;gerin 1987 durchgef&#252;hrt worden sei. Auch das Baunscheidtieren beim Heilpraktiker berge ein Infektionsrisiko in sich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Beklagte zu 2. r&#252;gt, dass die Kl&#228;gerin ihre Krankengeschichte nicht l&#252;ckenlos dargelegt habe. Es fehle der Untersuchungsbefund einer Leberbiopsie. Daraus k&#246;nne man das Alter der HCV-Infektion ableiten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Schlie&#223;lich behauptet sie, dass die Patienten, die sie in ihrer Praxis behandelt habe und die mit AIDS infiziert gewesen seien, bereits eine Monozytose im Blutbild aufgewiesen h&#228;tten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Der Beklagte zu 1. schlie&#223;t sich in mehrfacher Hinsicht der Argumentation der Beklagten zu 2. an. Insbesondere greift auch er das Gutachtens des gerichtlichen Sachverst&#228;ndigen Dr. G6 an, was auf Bl. 651 ff. d. A. im Einzelnen ausgef&#252;hrt wird. Er behauptet diesbez&#252;glich, die erneute Definition der &#8222;Grundregeln der Hygiene&#8220; sei entgegen Dr. G6 erst 1994 und nicht 1988 erfolgt. Auch die Privatgutachten der Prof. Dres. G3 und G4 werden vom Beklagten zu 1. in Zweifel gezogen. Das Gleiche gilt f&#252;r die gutachterliche Stellungnahme von Prof. Dr. G1 f&#252;r die Staatsanwaltschaft bei dem Landgericht Frankfurt am Main vom 5.9.1997 (Bl. 102-104 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der Beklagte zu 1. behauptet ebenso wie die Beklagte zu 2., das in seiner Praxis 1992 angewandte Verfahren f&#252;r die Ozon-Therapie habe dem damaligen Standard entsprochen, wie die Beschreibungen in der Medizinischen Literatur zeigten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Er behauptet zudem, die Ozon-Therapie bei der Kl&#228;gerin erst ab Oktober 1992 &#252;bernommen zu haben. Die vorherige Behandlung habe die Beklagte zu 2. durchgef&#252;hrt (Beweis: Patientenkartei, Zeugnis D, Bl. 643 d. A.). Au&#223;erdem habe er bei seiner Ozon-Behandlung nur sterile Glasspritzen verwandt. Durch seine Behandlung k&#246;nne daher die Infektion bei der Kl&#228;gerin nicht verursacht worden sein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Laborergebnisse bei der Kl&#228;gerin von Oktober 1992 wiesen im &#220;brigen darauf hin, dass die Patientin bereits lange zuvor mit HIV und HCV infiziert gewesen sei. Insofern argumentiert der Beklagte zu 1. in gleicher Weise wie die Beklagte zu 2. Auch er beruft sich auf einen Befund des Labors f&#252;r Blutdiagnose vom ... .05.1992 hin, der bereits eine Immunschw&#228;che und einen nicht der Norm entsprechenden Leberstoffwechsel ergeben habe. Schnelle Verl&#228;ufe seien bei der HIV-Infektion sehr selten. Sie seien haupts&#228;chlich bei Infektionen durch Blutinfusionen zu verzeichnen. In der Regel l&#228;gen zehn Jahre zwischen Infektion und voller Entfaltung des Krankheitsbildes. Es sei nicht richtig, dass die HCV-Infektion und AIDS sich gegenseitig beschleunigten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Auch der Beklagte zu 1. macht geltend, dass die Kl&#228;gerin die Vorbehandlungen durch andere &#196;rzte in dem Zeitraum von 1987 bis 1991 verschweige. Die Operation einer Eileiterschwangerschaft, die Zahnbehandlung und die Gastroskopie mit Gewebeentnahme seien mit erheblichen Infektionsrisiken verbunden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Beklagten beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das angefochtene Urteil aufzuheben und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Sie wiederholt ihren Vortrag erster Instanz und verteidigt das landgerichtliche Urteil. Sie weist darauf hin, dass nicht nur der Gerichtsgutachter Hygienem&#228;ngel festgestellt habe, sondern auch das Stadtgesundheitsamt anl&#228;sslich einer Praxisbegehung. Das Gleiche gelte f&#252;r die Feststellungen in dem Ermittlungsverfahren der Staatsanwaltschaft bei dem Landgericht Frankfurt am Main. Die Kl&#228;gerin behauptet zudem, dass die Praxis der Beklagten seinerzeit eine &#8222;Modepraxis&#8220; f&#252;r HIV-Infizierte gewesen sei. Bis 1995 seien zudem weitere HCV-Infektionen unter den Patienten der Beklagten festgestellt worden. Schlie&#223;lich lasse sich die Ozon-Therapie in der damals von den Beklagten praktizierten Art und Weise nicht so fehlerfrei ausf&#252;hren, dass eine Benetzung der Mehrfachglasspritzen durch infiziertes Blut ausgeschlossen sei. Die Beklagten k&#246;nnten ihre Behauptung, sie, die Kl&#228;gerin, sei bereits vor der Behandlung in ihrer Praxis infiziert gewesen, durch Offenlegung und Untersuchung anonymisierter Daten der weiteren erkrankten Patienten nachweisen. Dies h&#228;tten sie bisher nicht getan.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Durch die Vorbehandlungen beim Zahnarzt, die Gastroskopie und die Operation der Eileiterschwangerschaft sei sie keinen Infektionsrisiken ausgesetzt gewesen. Weder habe bei ihr im Oktober 1992 ein Sp&#228;tstadium der AIDS-Erkrankung vorgelegen noch sei bei ihr bisher ein schwerer Leberschaden festzustellen. Das Sp&#228;tstadium von AIDS sei erst Ende 1996/Anfang 1997 durch die Pneumocystis carinii eingetreten (Beweis: sachverst&#228;ndiges Zeugnis von Prof. Dr. G7, Bl. 676 d. A.). Ein bei ihr 1990 durchgef&#252;hrter HIV-Bluttest habe ein negatives Ergebnis gehabt (Beweis: Zeugnis Dr. G8, Bl. 677 d. A.). Ihre fieberhafte Erkrankung im Juli 1992, sechs Wochen nach Beginn der Ozon-Behandlung, deute gerade auf eine akute HIV-Infektion in dem Zeitraum zwischen Mai und Juli 1992 hin. Die vom Beklagten zu 1) im November und Dezember 1993 in der Patientenkartei notierte Diagnose &#8222;Soor im Mund&#8220;, &#8222;systemische Mykose&#8220; bestreitet die Kl&#228;gerin.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Im &#220;brigen nimmt sie Bezug auf ihren Vortrag erster Instanz.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Der Senat hat Beweis erhoben gem&#228;&#223; Beweisbeschl&#252;ssen vom 9.12.1999 (Bl. 682, 683 d. A.), 14.9.2000 (Bl. 792 d. A.) und 21.11.2000 (Bl. 830 d. A.) durch Einholung von Gutachten des Sachverst&#228;ndigen Prof. Dr. Dr. G9, die dieser am 3.7.2000 (Bl. 770-779 d. A.), 7.9.2000 (Bl. 787- 791 d. A.) und 13.2.2001 (Bl. 834-837 d. A.) erstattet hat. Der Sachverst&#228;ndige hat sein Gutachten au&#223;erdem am 24.1.2002 m&#252;ndlich erl&#228;utert (Bl. 935- 939 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; Beweisbeschl&#252;ssen vom 24.1.2002 (Bl. 940, 941 d. A.)und 12.11.2002 (Bl. 1052,1053 d. A.) ist weiter Beweis erhoben worden durch Einholung eines Gutachtens der Sachverst&#228;ndigen Prof. Dr. G10 und Dr. G11 vom 5. 8. 2002 (Bl. 978-981 d. A.) und eines Erg&#228;nzungsgutachtens derselben vom 12.4.2003 (Bl. 1062-1073 d. A.). Der Sachverst&#228;ndige Dr. G11 ist zudem im Senatstermin vom 13.11. 2003 m&#252;ndlich angeh&#246;rt worden (Bl. 1129-1135 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Wegen des Ergebnisses der Beweisaufnahme wird auf die mit Blattzahl zitierten schriftlichen Gutachten und Sitzungsprotokolle erg&#228;nzend Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Au&#223;erdem wird hinsichtlich der Stellungnahme der Parteien zur Beweisaufnahme auf die Schrifts&#228;tze des Beklagten zu 1) vom 16.10.2000 (Bl. 794-817 d. A. mit Anlagen), vom 26.6.2001 (Bl. 866-872 d. A.), vom 4.11.2002 (Bl. 1000-1013 d. A.), vom 21.7.2003 (Bl. 1085-1092 d. A.) und vom 4.12.2003 (Bl. 1143-1154 d. A.), der Beklagten zu 2) vom 13.11.2000 (Bl. 826-828 d. A.), vom 4.11.2002 (Bl. 1014-1051 d. A. mit Anlagen) und vom 18.7.2003 (Bl. 1083, 1085 d. A.) sowie der Kl&#228;gerin vom 8.10.2001 (Bl. 897-904 d. A.), vom 10.11.2003 (Bl. 1117-1121 d. A. mit Anlage) und vom 12.12.2003 (Bl. 1159-1163 d. A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Die zul&#228;ssige Berufung hat in der Sache keinen Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Das Landgericht hat der Kl&#228;gerin zu Recht Schadensersatz wegen einer Infektion mit Hepatitis-C und AIDS aufgrund eines &#228;rztlichen Behandlungsfehlers bei einer Ozontherapie in der Praxis der Beklagten zuerkannt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Der Kl&#228;gerin steht gegen beide Beklagte ein Anspruch aus unerlaubter Handlung&#160;&#160;gem&#228;&#223; &#167;&#167;&#160;823 Abs.&#160;1, 847 Abs.&#160;1 BGB und positiver Verletzung des &#228;rztlichen Behandlungsvertrages (letzteres nur hinsichtlich der materiellen Sch&#228;den) zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Die Beweisaufnahme in beiden Instanzen hat ergeben, dass den Beklagten bei der Durchf&#252;hrung einer Ozontherapie bei der Kl&#228;gerin im Zeitraum von Mai 1992 bis Ende 1993 ein schwerer Versto&#223; gegen die Regeln der Hygiene zur Last f&#228;llt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Bereits der in erster Instanz beauftragte Sachverst&#228;ndige Dr. G6 &#8211; Leiter der Abteilung I des ...untersuchungsamts ... &#8211; Abteilung f&#252;r Humanmedizin, Seuchen- und Umwelthygiene - hat in seinem Gutachten vom 4.12.1998 (Bl. 284-319 d. A. &#8211; mit Anlagen -) festgestellt, dass die Ozontherapie mit einer gro&#223;en Zahl von Einzelaktionen ein kumuliertes Infektionsrisiko f&#252;r Patienten und &#196;rzte in sich berge. Es sei nicht nur eine Kontamination der gebogenen Kan&#252;le, durch die Ozon eingeblasen wird, sondern auch eine solche durch die Finger der Behandler mit dem Blut aus der am Patienten liegenden Kan&#252;le oder vom Schlauchende nach L&#246;sen der Verbindung mit der Kan&#252;le m&#246;glich. Auch beim Halten der Kan&#252;le beim Zuf&#252;hren von Ozon oder durch m&#246;gliche Verfahrensfehler , z. B. durch unterlassenes oder unvollst&#228;ndiges &#214;ffnen der Rollklemme vor Einstich der gebogenen Kan&#252;le, durch die das Ozon zugef&#252;hrt werden soll, k&#246;nne eine Kontamination erfolgen (S.&#160;4 des Gutachtens, Bl. 287 d. A.). In Anbetracht dieses Risikos m&#252;ssten die bekannten Hygieneregeln bei der Art und Weise der seinerzeit von den Beklagten gehandhabten Ozontherapie,&#160;&#160;besonders streng angewandt werden. Das bedeute, dass die Beklagten Einmalartikel h&#228;tten verwenden m&#252;ssen. Der eigentliche Fehler liege in der Fehleinsch&#228;tzung des Risikos bei einer gro&#223;en Zahl invasiver Ma&#223;nahmen, verbunden mit Manipulationen mit Blut und dem Unterlassen von Sicherheitsma&#223;nahmen, wie sie seit Jahren zum Standard geh&#246;rten. Bei W&#252;rdigung des Procedere und der Fehlerm&#246;glichkeiten konnte der Sachverst&#228;ndige der Behauptung der Beklagten, die Kontamination der Glasspritze und der Kan&#252;le mit Blut sei aus physikalischen Gr&#252;nden nicht m&#246;glich, nicht zustimmen (S.&#160;6 des Gutachtens, Bl. 289 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Diese Beurteilung wird von den Privatgutachtern der Kl&#228;gerin, Prof. Dr. G3 und Privatdozentin Dr. G12 sowie Prof. Dr. G4 geteilt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Prof. Dr. G3 und Dr. G12 f&#252;hren in ihrem Gutachten vom 12.11. 1996 (Bl. 66-82 d. A.) aus, es sei als eindeutiger hygienischer Fehler zu werten, dass die Glasspritze, aus der &#252;ber eine Kan&#252;le das Ozon-Luft-Gemisch in die Flasche mit dem Blut der Patienten gegeben worden sei, nicht nach der Behandlung eines jeden Patienten sterilisiert oder erneuert worden sei (S.&#160;8-10 des Gutachtens, Bl. 73-75 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Prof. Dr. G4 stellt in seinem Gutachten vom 28.2.1997 (Bl. 83-94 d. A.) fest, dass das unterlassene Sterilisieren der Glasspritze einen Versto&#223; gegen jede Grundregel der hygienischen Sorgfalt darstelle (S.&#160;7 des Gutachtens, Bl. 89
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Der Einw&#228;nde der Beklagten gegen die Begutachtung des Sachverst&#228;ndigen Dr. G6 bleiben ohne Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Der vom Senat in zweiter Instanz mit der &#220;berpr&#252;fung der Feststellungen dieses Sachverst&#228;ndigen beauftragte Sachverst&#228;ndige Prof. Dr. Dr. G9 &#8211; Leiter des Fachbereichs ... &#8211; Arbeitsphysiologie, Arbeitsmedizin und Infektionsschutz der I3...Universit&#228;t ... O3 - ist n&#228;mlich in seinen Gutachten vom 3.7.2000 (Bl. 770-779 d. A.), 7.9.2000 (Bl. 787- 791 d. A.) und 13.2.2001 (Bl. 834-837 d. A.) zum gleichen Ergebnis gelangt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            In seinem Hauptgutachten vom 3.7.2000 stellt der Sachverst&#228;ndige zun&#228;chst fest, dass die bei der Kl&#228;gerin durchgef&#252;hrte Ozontherapie ein von der Schulmedizin nicht anerkanntes Verfahren aus dem Bereich der Komplement&#228;rmedizin ist (Bl. 771 d. A.). Sodann f&#252;hrt er zu den 1992 geltenden Hygienerichtlinien aus, dass seinerzeit die 1985 im Bundesgesundheitsblatt ver&#246;ffentlichten Richtlinien gegolten h&#228;tten, die 1992 zwar neu aufgelegt, aber in Bezug auf den hier ma&#223;geblichen Aspekt nicht ver&#228;ndert worden seien. Allerdings erw&#228;hnten die im Bundesgesundheitsblatt ver&#246;ffentlichten Regeln die Behandlung von Gasen nicht besonders, weil es in der Schulmedizin nicht &#252;blich sei, Gase in Kontakt mit Infusionsl&#246;sungen zu bringen. Da es jedoch viele Erreger gebe, die auch durch Aerosole &#252;bertragen w&#252;rden und die jedem Arzt bekannt sein sollten (z. B. Varizella-Zoster-Virus, Masernvirus, Tuberkelbazillen), gelte f&#252;r die Entnahme von Gasen aus einem mehrfach verwendeten Beh&#228;lter (hier die Glasflasche) sinngem&#228;&#223; das gleiche wie f&#252;r Fl&#252;ssigkeiten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Die Injektionsvorg&#228;nge bei der Zubereitung von Injektionsl&#246;sungen seien vergleichbar mit der Injektion von Ozon in eine Infusionsflasche. Auch hier sei ein Kontakt mit dem Patientenblut nicht vorgesehen. In dem Abschnitt &#8222;Anforderungen an Injektionsl&#246;sungen&#8220; werde vorgeschrieben, dass die Entnahme von Injektionsl&#246;sungen aus Mehrdosisbeh&#228;ltern unter sterilen Bedingungen zu erfolgen habe. Die mehrfache Verwendung der Ozoninjektionsspritze bei verschiedenen Patienten stelle daher eine Missachtung der Hygieneregeln dar, und zwar unabh&#228;ngig von der Frage, ob aus physikalischen Gr&#252;nden ein Blutkontakt mit der Spritze stattgefunden haben kann, weil auch die Gefahr der &#220;bertragung von Umweltkeimen aus der Arztpraxis gegeben sei. Eine &#220;bertragung der in der Umgebung vorhandenen Keime sei sowohl aerogen als auch &#252;ber die H&#228;nde des untersuchenden Arztes im Sinne einer Schmierinfektion denkbar (Bl. 775 d. A.). Das &#220;bertragungsrisiko sei noch bedeutend h&#246;her, wenn auch Patienten mit Erkrankungen des Immunsystems (z. B. AIDS) behandelt w&#252;rden. Neben der Empf&#228;nglichkeit dieser Patienten f&#252;r Krankheitserreger seien sie andererseits durch ihren Immundefekt h&#228;ufig Tr&#228;ger von anderen Infektionserregern.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Die hier in Rede stehende Infektion mit Hepatitis C-Viren und HI-Viren setze f&#252;r die &#220;bertragung einen direkten Blut- oder Schleimhautkontakt mit dem Erreger voraus (Bl. 775 d. A.). Die Begutachtung der physikalischen M&#246;glichkeiten der Blut&#252;bertragung bei der Ozontherapie von dem Steigr&#246;hrchen auf die Nadel im stehenden Gef&#228;&#223; durch den Sachverst&#228;ndigen Dr. G5 (Bl. 332 f. d. A.) und die modellhafte Nachstellung der Situation unter Laborbedingungen mit einem Bakterium als &#8222;Indikator&#8220; (Dr. G6, Bl. 284 f. d. A.) ber&#252;cksichtigten nicht alle Bedingungen, die in der Realit&#228;t einer Arztpraxis mit hohem Patientendurchsatz vorliegen k&#246;nnten. Allerdings sei die Kritik der Beklagten nicht durchweg berechtigt. Vielmehr m&#252;ssten in der Wissenschaft h&#228;ufig Modellversuche, die nicht zu 100 % auf die Realit&#228;t &#252;bertragbar seien, durchgef&#252;hrt werden. Deswegen k&#246;nne hier die Verwendung eines Bakteriums anstelle von Viren toleriert werden (Bl. 776 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Die bakterizide Wirkung des Gases Ozon sei zwar grunds&#228;tzlich gegeben, sie sei aber durch die Anforderungen an die Umgebungsbedingungen wie Temperatur, Luftfeuchtigkeit, PH-Wert und Kontaktzeit begrenzt. Sie k&#246;nne unter kontrollierten Bedingungen allenfalls zur Desinfektion von Trinkwasser eingesetzt werden, den hohen Anforderungen einer Sterilisation, wie sie f&#252;r das Instrumentarium zur Injektion und andere medizinische Anwendungen gefordert werde, gen&#252;ge sie nicht. F&#252;r die Gassterilisation reiche die Wirkung von Ozon ebenfalls nicht aus (Bl. 777 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Die Informationen von Medizintechnikfirmen stellten f&#252;r &#228;rztliches Handeln keine ausreichende Grundlage dar. Sie w&#252;rden meist von Nichtmedizinern verfasst oder beurteilt. Die Beklagten k&#246;nnten sich also nicht auf die Angaben der Herstellerfirmen f&#252;r die bei der Ozontherapie verwandten Ger&#228;te berufen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            In seinem ersten Erg&#228;nzungsgutachten vom 07.09.2000 (Bl. 787 &#8211; 791 d. A.) best&#228;tigt der Sachverst&#228;ndige seine bisherige Stellungnahme. Als Fazit seiner Ausf&#252;hrungen stellt er fest, dass das Vorgehen der Beklagten bei der Ozontherapie eine schwere Verletzung der Grundregeln der Hygiene, die auch zum damaligen Zeitpunkt jedem Arzt bekannt gewesen sein m&#252;ssten, darstelle (Bl. 791 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            In seinem weiteren Erg&#228;nzungsgutachten vom 13.02.2001(Bl. 834 &#8211; 837 d. A.) setzt sich der Sachverst&#228;ndige mit den von dem Beklagten zu 1) vorgelegten Privatgutachten der Sachverst&#228;ndigen Prof. Dr. G13 vom 18.4.2000 (Bl. 734-755 d. A.) und vom 8.9.2000 (Bl. 807-813 d.A.) sowie von Prof. Dr. G14 vom 4.10.2000 (Bl. 814-817 d. A.) auseinander. Der Sachverst&#228;ndige Prof. Dr. Dr. G9 f&#252;hrt aus, dass auch Prof. Dr. G13 zu dem Schluss komme, die Wiederverwendung einer Spritze zur Gasinjektion stelle einen Hygienemangel dar. Die Differenz zu seiner Begutachtung bestehe lediglich darin, dass Prof. Dr. G13 einen &#8222;nicht so gravierenden&#8220; Versto&#223; annehme (Bl. 834, 835 d. A.). Bei seiner m&#252;ndlichen Anh&#246;rung vor dem Senat am 24.1.2002 (Bl. 937 d. A.) hat Prof. Dr. Dr. G9 ausgef&#252;hrt, die dem Gutachten von Prof. Dr. G13 zugrundeliegenden Versuche seien mit Bakterien vorgenommen worden. Demgegen&#252;ber sei aber eine Kontamination mit Viren sehr viel leichter m&#246;glich. Der Staphylococcus aureus sei mit einem HIV-Virus nicht vergleichbar. Zudem reagiere Schafsblut in CASO-Bouillon anders als Menschenblut.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Im Hinblick auf das Gutachten von Prof. Dr. G14 weist der Sachverst&#228;ndige auf dessen abweichende Auffassung zur Anwendung der Hygienevorschriften hin, h&#228;lt aber gleichwohl an seiner&#160;&#160;Auffassung fest, wonach die mehrfache Verwendung der Glasspritze bei der Ozontherapie eine schwere Verletzung der Grundregeln der Hygiene darstellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Bei der m&#252;ndlichen Erl&#228;uterung seines Gutachtens hat der Sachverst&#228;ndige ausgef&#252;hrt, dass der vom Beklagten zu 1. vorgelegte Untersuchungsbericht des ...zentrums O4 &#8211; Institut I4 &#8211;...&#8211; vom 12.4.2000 (Bl. 756-768 d. A.), der zu dem Ergebnis kam, dass eine Kontamination der begasten Fl&#252;ssigkeit bei der Ozontherapie nicht erfolge, f&#252;r den Streitfall nicht ergiebig sei, weil die angewandte Untersuchungsmethode nicht sensitiv genug f&#252;r die hier in Betracht kommenden Erregerkonzentrationen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Die Begutachtung von Prof. Dr. Dr. G9 hat auch ergeben, dass den Beklagten durch die Mehrfachverwendung der Glasspritze nicht lediglich eine schwere Verletzung der Grundregeln der Hygiene, sondern auch ein schwerer Behandlungsfehler zur Last f&#228;llt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Ein grober Behandlungsfehler ist dann anzunehmen, wenn ein Fehlverhalten des Arztes vorliegt, das zwar nicht notwendig aus subjektiven, in der Person des jeweiligen Arztes liegenden Gr&#252;nden, wohl aber aus objektiver &#228;rztlicher Sicht bei Anlegung des f&#252;r einen Arzt geltenden Ausbildungs- und Wissensma&#223;stabes nicht mehr verst&#228;ndlich und verantwortbar erscheint, weil ein solcher Fehler dem behandelnden Arzt &#8222;schlechterdings&#8220; nicht unterlaufen darf (BGHZ 85, 212).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Nachdem der Sachverst&#228;ndige bei seiner m&#252;ndlichen Anh&#246;rung auf die inhaltliche Bedeutung des Rechtsbegriffes &#8222;grober Behandlungsfehler&#8220; hingewiesen worden ist, hat er ausgef&#252;hrt, dass in der Mehrfachverwendung der Glasspritze bei der Ozontherapie nicht nur ein schwerer Versto&#223; gegen die Grundregeln der Hygiene, sondern auch ein grober Behandlungsfehler liege. Der Arzt m&#252;sse bei Fragen der Hygiene abw&#228;gen, was auf dem Spiel steht. Gehe es um Leben und Tod &#8211; z. B. bei der Operation eines Verletzten in einsamer Bergh&#252;tte &#8211; k&#246;nnten Hygienem&#228;ngel in Kauf genommen werden. Im Streitfall habe dagegen nichts auf dem Spiel gestanden. Die Ozontherapie sei von der Schulmedizin nicht anerkannt, ihre Wirksamkeit nicht erwiesen. Wenn ein Arzt ein derartiges Verfahren anwende,&#160;&#160;m&#252;sse er sich &#252;berlegen, wie steril er zu hantieren habe. In solchen F&#228;llen m&#252;sse der Arzt die Hygieneregeln ordnungsgem&#228;&#223; anwenden. Insbesondere der Umgang mit menschlichem Blut erfordere gr&#246;&#223;te Sorgfalt, weil es alle m&#246;glichen Keime, insbesondere Viren, enthalten k&#246;nne. Daher m&#252;ssten f&#252;r eine solche Therapie die sichersten Ma&#223;nahmen, n&#228;mlich die Verwendung jeweils neuer oder sterilisierter Spritzen, ergriffen werden. Dies sei hier nicht geschehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            Dieser &#252;berzeugenden, nachvollziehbaren und ersichtlich von hoher Kompetenz getragenen Beurteilung des gerichtlichen Sachverst&#228;ndigen Prof. Dr. Dr. G9 schlie&#223;t der Senat sich an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            Auch wenn in den 1992 geltenden Hygienerichtlinien eine spezielle Vorschrift f&#252;r den Umgang mit Gasen nicht enthalten war, musste doch der Arzt beim Umgang mit menschlichem Blut die strengst m&#246;glichen hygienischen Ma&#223;nehmen ergreifen. Es leuchtet bereits dem medizinischen Laien ein, dass die mehrfache Verwendung der selben Glasspritze f&#252;r verschiedene Patienten bei einer Behandlung, bei welcher mit menschlichem Blut hantiert wird, nicht die sicherste Behandlungsmethode sein kann. Dabei geht es auch nicht lediglich um die Infektion durch direkten Kontakt der Spritze mit dem Blut der Patienten, sondern auch um eine aerogene oder &#252;ber die H&#228;nde des Behandlers erfolgende &#220;bertragung von in der Umgebung vorhandenen Keimen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            Soweit der von den Beklagten herangezogene Sachverst&#228;ndige Prof. Dr. G14 eine andere Auffassung vertritt, &#252;berzeugt diese nicht. Es ist nicht richtig, wenn Prof. Dr. G14 ausf&#252;hrt, dass der Sachverst&#228;ndigen Prof. Dr. Dr. G9 eine gegebene Hygienerichtlinie &#8222;drastisch umdeutet und eigenm&#228;chtig den Geltungsbereich erweitert&#8220;, denn der gerichtliche Sachverst&#228;ndigen hat lediglich f&#252;r eine in der Schulmedizin nicht anerkannte und daher in den Hygienerichtlinien nicht geregelte Therapie einen in Anlehnung an die bereits bestehenden Vorschriften ad&#228;quaten, hygienisch einwandfreien Anwendungsmodus festgestellt. Der Umstand, dass &#228;rztliche Behandlungsma&#223;nahmen mit Gasen in den Hygienerichtlinien nicht geregelt sind, weil das betreffende Verfahren nicht anerkannt ist, kann kaum zur Folge haben, dass f&#252;r eine solche Therapie keinerlei hygienische Ma&#223;nahmen zu ergreifen sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            Die Feststellung eines groben Behandlungsfehlers hat zur Folge, dass f&#252;r den Kausalzusammenhang zwischen Behandlungsfehler und Gesundheitsschaden, der grunds&#228;tzlich vom Patienten zu beweisen ist, Beweiserleichterungen eintreten, indem die Kausalit&#228;t vermutet wird und der Arzt beweisen muss, dass sein grober Fehler f&#252;r die Sch&#228;digung nicht urs&#228;chlich geworden ist. Allerdings muss der grobe Behandlungsfehler grunds&#228;tzlich geeignet sein, den Schaden herbeizuf&#252;hren (M&#252;ller, DRiZ 2000, 266 m.w.N.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Das ist hier der Fall.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            Der Hygienemangel bei Durchf&#252;hrung der Ozontherapie mit mehrfacher Verwendung der Glasspritze war geeignet, die Infektion der Kl&#228;gerin mit HCV und HIV herbei zu f&#252;hren und es hat sich gerade dasjenige Risiko verwirklicht, dessen Nichtbeachtung den Fehler als grob erscheinen l&#228;sst (vgl. BGH NJW 1981, 2513 ). Es ist unstreitig, dass die Glasflaschen f&#252;r mehrere Patienten verwandt wurden. Der von der Staatsanwaltschaft bei dem Landgericht Frankfurt a. M. beauftragte Sachverst&#228;ndige Prof. Dr. G1 hat in seiner Gutachterlichen Stellungnahme vom 5.9.1997 folgende &#196;u&#223;erung des Beklagten zu 2 zu dem Verfahren der Ozontherapie wiedergegeben:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            &#8222;Es konnte auch sein, dass zwei Patienten gleichzeitig parallel behandelt wurden. Die dabei verwendeten Glasspritzen konnten in dem Fall, dass zwei Patienten parallel behandelt wurden auch ausgetauscht werden, d. h. die selben Glasspritze wurde w&#228;hrend der Behandlung von mindestens zwei Patienten gleichzeitig bei diesen zwei Patienten benutzt&#8220;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            Bereits der Sachverst&#228;ndige Prof. Dr. G1 hat darauf hingewiesen, dass nach der Rekonstruktion der Vorgehensweise der Beklagten durchaus m&#246;glich erscheine, dass die Spritze zum Vehikel f&#252;r Blut werden k&#246;nne, das von einem Patienten zum anderen &#252;bertragen wird. Das F&#252;hrungsr&#246;hrchen bleibe in seinem oberen Teil blutkontaminiert. W&#228;hrend des Einstichs der Nadel, die zum Zusammenbruch des Vacuums f&#252;hre, bestehe Turbulenz in dem F&#252;hrungsr&#246;hrchen, welche die Gefahr von Spritzern in sich berge. Eine Kontamination der Einstichnadel sei auch durch Handhabungsunterschiede m&#246;glich, im extremsten Fall durch Umst&#252;rzen der Infusionsflasche vor oder nach dem Einstich der Nadel. F&#252;r den weiteren Transport von Blutspritzern aus der Transfusionsflasche in den Kan&#252;lenansatz der Spritze spreche, dass bei allen Ma&#223;nahmen, bei denen zwei R&#246;hrchen aufeinandergeschoben bzw. auseinandergezogen w&#252;rden, Druck- bzw. Sogvorg&#228;nge auftreten (S.&#160;2 des Gutachtens, Bl. 103 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            Der Sachverst&#228;ndige Prof. Dr. G6 hat in seinem Gutachten&#160;&#160;vom 4.12. 1998 &#8211; wie bereits ausgef&#252;hrt &#8211; ebenfalls festgestellt, dass die Ozontherapie mit einer gro&#223;en Zahl von Einzelaktionen ein kumuliertes Infektionsrisiko f&#252;r Patienten und &#196;rzte in sich trage. Es sei nicht nur eine Kontamination der gebogenen Kan&#252;le, durch die Ozon eingeblasen werde, sondern auch eine solche durch die Finger der Behandler mit dem Blut aus der am Patienten liegenden Kan&#252;le oder vom Schlauchende nach L&#246;sen der Verbindung mit der Kan&#252;le m&#246;glich. Auch beim Halten der Kan&#252;le beim Zuf&#252;hren von Ozon oder durch m&#246;gliche Verfahrensfehler , z. B. durch unterlassenes oder unvollst&#228;ndiges &#214;ffnen der Rollklemme vor Einstich der gebogenen Kan&#252;le, durch die das Ozon zugef&#252;hrt werde, k&#246;nne eine Kontamination erfolgen (S.&#160;4 des Gutachtens, Bl. 287 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            Der Sachverst&#228;ndige Prof. Dr. Dr. G9 bejaht ein Infektionsrisiko aus gleichgelagerten Gr&#252;nden und f&#252;hrt aus, in der Praxis sei durchaus denkbar, dass bei der Ozontherapie das Gef&#228;&#223; mit dem entnommenen Blut w&#228;hrend des Transports vom Patienten zum Ozonger&#228;t nicht immer in der vertikalen Position verbleibe und das im unteren Ende des Steigr&#246;hrchens vorhandene Blut unbemerkt in die obere H&#228;lfte laufe, in welche die gro&#223;volumige Nadel f&#252;r die Applikation des Ozons eingesteckt werde. Kleinere Missgeschicke dieser Art m&#252;ssten bei der Planung einer derartigen Therapie ber&#252;cksichtigt werden (Bl. 791 d. A.). Im ung&#252;nstigsten Fall k&#246;nne die Flasche um 90&#176; kippen, wenn sie auf dem Tisch stehend umgesto&#223;en werde. Deswegen m&#252;sse bei einer solchen Therapie diese M&#246;glichkeit durch organisatorische Ma&#223;nahmen, n&#228;mlich die Verwendung von sterilisiertem Material oder Einmalartikeln, ausgeschlossen werden (Bl. 777 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            Bei seiner m&#252;ndlichen Anh&#246;rung vor dem Senat hat der Sachverst&#228;ndige Prof. Dr. Dr. G9 zus&#228;tzlich dargelegt, dass f&#252;r eine Infektion mit Viren bereits eine sehr geringe Menge des kontaminierten Materials, n&#228;mlich weniger als ein Nanoliter, ausreiche. Beim Druckausgleich komme es in der Apparatur zum Aufwirbeln von Kleinstteilchen, die nicht sichtbar seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            Beim Molek&#252;laustausch im Vacuum des Begasungsrohres k&#246;nnten Wassermolek&#252;le, die Erreger mit sich f&#252;hrten, hochgeschleudert werden und eine Kontamination bewirken, ohne dass dies wahrnehmbar sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>
            
            Zwar hat der Sachverst&#228;ndige Dr. G11, der zusammen mit Prof. Dr. G10 zu den M&#246;glichkeiten einer Infektion der Kl&#228;gerin anl&#228;sslich fr&#252;herer &#228;rztlicher Behandlungen Stellung genommen hat, bei seiner m&#252;ndlichen Anh&#246;rung vor dem Senat am 13.11.2003 ausgef&#252;hrt, er halte f&#252;r eine Kontamination sowohl mit HCV als auch mit HIV eine Materialmenge von 10 Nanolitern, und zwar auch dies nur bei st&#228;rkerer Konzentration der Erreger, f&#252;r erforderlich. Dies spricht aber letztlich nicht gegen eine Infektion der Kl&#228;gerin mit Erregern beider Krankheiten, denn auch der Sachverst&#228;ndige Dr. G11 hielt eine Kontamination der Patientin bei der Ozontherapie, wie sie von den Beklagten durchgef&#252;hrt wurde, f&#252;r m&#246;glich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>
            
            Wie im folgenden noch auszuf&#252;hren sein wird, haben die Sachverst&#228;ndigen Prof. Dr. G10 und Dr. G11 in ihrem Gutachten vom 5.8.2002 dargelegt, dass die Behandlung mit ozonisiertem Eigenblut, bei welcher regelm&#228;&#223;ig mit gro&#223;en Blutmengen verschiedener Patienten hantiert werde, unter den Bedingungen einer Allgemeinpraxis, von Personen ohne spezielle transfusionsmedizinische Erfahrung durchgef&#252;hrt, ein ganz erhebliches Infektionsrisiko darstelle (Bl. 4 des Gutachtens, Bl. 981 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>
            
            Die unterschiedliche Auffassung der Sachverst&#228;ndige Prof. Dr. Dr. G9 und Dr. G11 in Bezug auf die f&#252;r eine Infektion erforderliche Menge des kontaminierten Materials stellt entgegen der Auffassung des Beklagten zu 1) die Kompetenz des ersteren Sachverst&#228;ndigen nicht in Frage. Dies kann bereits deswegen nicht angenommen werden, weil offen ist, welche der beiden unterschiedlichen Angaben zutrifft. Dies kann auch dahingestellt bleiben, da &#8211; wie zuvor dargelegt &#8211; beide Sachverst&#228;ndige eine Infektion der Kl&#228;gerin bei der Ozontherapie f&#252;r m&#246;glich, ja sogar f&#252;r wahrscheinlich halten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>
            
            Im &#220;brigen besteht keinerlei Anlass, die Fachkompetenz des Sachverst&#228;ndigen Prof. Dr. Dr. G9 in Zweifel zu ziehen. Er hat die an ihn gestellte Beweisfrage einleuchtend und nachvollziehbar beantwortet. Seine Ausf&#252;hrungen haben dem Senat den Eindruck einer sorgf&#228;ltigen und gr&#252;ndlichen Besch&#228;ftigung mit der vorliegenden Materie vermittelt. Wie bereits angegeben handelt es sich bei dem Sachverst&#228;ndigen um den Leiter des Fachbereichs ...&#8211; ... - der ... Universit&#228;t ... O3. Es ist nicht ersichtlich, warum ihm als Inhaber eines Lehrstuhls f&#252;r dieses Fachgebiet die erforderliche Kompetenz zur Beantwortung der Beweisfrage fehlen sollte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>
            
            Auch die von der Kl&#228;gerin beauftragten Sachverst&#228;ndigen Prof. Dr. G3 und Privatdozentin Dr. G12 halten eine Infektion durch die Mehrfachverwendung der Glasspritze f&#252;r m&#246;glich. Sie stellen in ihrem Gutachten vom 12.11.1996 fest, dass es nach Durchstechen des Gummistopfens durch Sch&#228;umen und Hochspritzen des Blutes gelegentlich zu einer sogar sichtbaren Verschmutzung der Glasspritze mit dem in der Flasche befindlichen Patientenblut infolge &#220;berdrucks durch das &#220;berleiten des Gasgemisches kommen k&#246;nne (S.&#160;7 des Gutachtens, Bl. 72 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>
            
            Dieser Beurteilung hat sich der weitere von der Kl&#228;gerin beauftragte Sachverst&#228;ndige Prof. Dr. G4 in seinem Gutachten vom 28.2.1997 angeschlossen (S.&#160;6 des Gutachtens, Bl. 88 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>
            
            Soweit die von den Beklagten beauftragten Sachverst&#228;ndigen Prof. Dr. G13 und Prof. Dr. G14 zum gegenteiligen Ergebnis gelangen, kann dem nicht gefolgt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>
            
            Der gerichtliche Sachverst&#228;ndige Prof. Dr. Dr. G9 hat &#8211; wie bereits oben ausgef&#252;hrt &#8211; darauf hingewiesen, dass die der gutachtlichen Stellungnahme von Prof. Dr. G13 zugrunde liegenden Versuche nicht mit Viren, sondern mit Bakterien vorgenommen worden seien, die hinsichtlich der Kontaminationsm&#246;glichkeiten mit Viren nicht vergleichbar seien. Daher kann der Senat der These von Prof. Dr. G13, eine Kontamination sei auch dann nicht m&#246;glich, wenn bei der Ozontherapie Unregelm&#228;&#223;igkeiten vorgekommen w&#228;ren - Sch&#252;tteln, Hinlegen oder Umfallen der Infusionsflasche &#8211; nicht folgen. Dies hat auch deswegen zu gelten, weil der Sachverst&#228;ndige sich nur mit den Infektionsm&#246;glichkeiten der Therapie-Apparatur befasst und die M&#246;glichkeit einer Kontamination durch die H&#228;nde der Behandler, die angesichts der au&#223;erordentlich geringen erforderlichen Materialmenge bei unsteriler Glasflasche gleicherma&#223;en besteht, au&#223;er Acht lassen. Das gilt ebenso f&#252;r den Sachverst&#228;ndigen Prof. Dr. G14.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>
            
            Den Beklagten ist es auch nicht gelungen nachzuweisen, dass die Kl&#228;gerin sich nicht in ihrer Praxis, sondern bei einer ihrer fr&#252;heren &#228;rztlichen Behandlungen mit HCV und HIV infiziert hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>
            
            Die Sachverst&#228;ndigen Prof. Dr. G10 und Dr. G11 vom Institut I5 ... Universit&#228;t O5 haben nicht best&#228;tigt, dass das Erscheinungsbild der Infektion bei der Kl&#228;gerin so gestaltet sei, dass man auf eine Sp&#228;tform schlie&#223;en m&#252;sse, dass eine Infizierung also bereits erhebliche Zeit vor der Ozontherapie, die ab Mai 1992 stattfand, erfolgt sein m&#252;sse.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>
            
            Vielmehr haben die Sachverst&#228;ndigen in ihrem Gutachten vom 5.8.2002 (Bl. 978-981 d. A.) festgestellt, dass der Zeitraum von der Infektion mit Hepatitis-C bis zum Ansteigen der Leberwerte bei etwa 4-8 Wochen liege. &#196;hnliches gelte f&#252;r den Nachweis von Hepatitis-C-Antik&#246;rpern. Insoweit sei der positive HCV-Antik&#246;rpertest Anfang Oktober 1992 bei der Kl&#228;gerin mit einer HCV-Infektion durchaus vereinbar (S.&#160;2 des Gutachten, Bl. 979 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>
            
            Mit der HIV-Infektion verhalte es sich &#228;hnlich. Hier sei der erste positive HIV-Antik&#246;rpertest im November 1993 erhoben worden. Daraus ergebe sich, dass die HIV-Infektion nicht sp&#228;ter als im Oktober 1993 erfolgt sein k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>
            
            Ein wichtiges Indiz f&#252;r den Zeitpunkt der HIV-Infektion k&#246;nne die Erkrankung der Kl&#228;gerin im Juli 1992 sein. Diese Erkrankung weise Charakteristika eines akuten retroviralen Syndroms auf. Eine derartige Erkrankung trete bei einem Teil der HIV-Infizierten relativ kurz &#8211; innerhalb von etwa 3 Wochen bis 3 Monaten &#8211; nach der Infektion auf. Das Auftreten dieses Krankheitsbildes sei als Hinweis auf eine erst kurz zuvor erfolgte HIV-Infektion zu werten (S.&#160;3 des Gutachten, Bl. 980 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>
            
            Insgesamt stellen die Sachverst&#228;ndigen fest, dass eine HCV- Infektion ebenso wie eine HIV-Infektion durch die Behandlung mit ozonisiertem Eigenblut mit den vorhandenen Laborergebnissen und klinischen Befunden durchaus vereinbar sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>
            
            Im &#220;brigen stellen die Sachverst&#228;ndigen fest, dass das Risiko der Kl&#228;gerin, sich bei einer der &#228;rztlichen Behandlungen in den Jahren 1987 bis 1992 mit AIDS oder HCV zu infizieren, sehr gering gewesen sei. Das gelte f&#252;r die Gastroskopie mit Schleimhautbiopsie 1987, die Operation einer Bauchh&#246;hlenschwangerschaft 1991 und die Zahnbehandlung mit Amalgamentfernung 1992 gleicherma&#223;en. Es sei &#228;u&#223;erst unwahrscheinlich, dass die Kl&#228;gerin sich bei diesen Behandlungen mit AIDS oder HCV infiziert habe. Demgegen&#252;ber stelle die Behandlung mit ozonisiertem Eigenblut, bei welcher regelm&#228;&#223;ig mit gro&#223;en Blutmengen verschiedener Patienten hantiert werde, unter den Bedingungen einer Allgemeinpraxis, von Personen ohne spezielle transfusionsmedizinische Erfahrung durchgef&#252;hrt, ein ganz erhebliches Infektionsrisiko dar (Bl. 4 des Gutachtens, Bl. 981 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>
            
            Die dagegen von dem Beklagten zu 1) (Ss v. 4.11.2002, Bl. 1000-1013 d. A.) und der Beklagten zu 2) (Ss v. 4.11.2002, Bl. 1014-1022 d. A.) erhobenen Einw&#228;nde haben die Sachverst&#228;ndigen durch ein Erg&#228;nzungsgutachten vom 12.4.2003 ausger&#228;umt (Bl. 1062-1066 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>
            
            Demnach ist die Progression der Erkrankung bei der Kl&#228;gerin nicht so stark verlaufen, dass auf eine bereits fr&#252;her erfolgte Infektion geschlossen werden m&#252;sste (S.&#160;1 des Erg&#228;nzungsgutachtens, Bl. 1062 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>
            
            Der Abfall der CD4-Zellzahl im Januar 1997 gegen&#252;ber Mai 1994 sowie das Auftreten einer Pneumocystis carinii und Toxoplasmose im Januar 1997 weise nicht auf eine langsame Entwicklung, sondern eher auf einen schnellen Verlauf hin (S.&#160;2 des Erg&#228;nzungsgutachtens, Bl. 1063 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>
            
            Aus der Krankengeschichte der Kl&#228;gerin gingen auch sonst keine Symptome, hervor, die auf eine bereits 1987 stattgefundene HIV-Erkrankung hinwiesen (S.&#160;2 EGA, Bl. 1063 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>
            
            Der Sachverst&#228;ndige Dr. G11 hat diese Beurteilung des Falles auch bei seiner m&#252;ndlichen Anh&#246;rung vor dem Senat best&#228;tigt. Die Versuche der Beklagten, durch einzelne, bei der Kl&#228;gerin aufgetretene Symptome nachzuweisen, dass sowohl die HCV- als auch die HIV-Infektion aus einer Zeit vor ihrer Behandlung bei den Beklagten stammt, blieben erfolglos.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>
            
            Der Sachverst&#228;ndige hat ausgef&#252;hrt, dass eine CD4-Zellzahl von 250/&#181;l Blut noch keinen R&#252;ckschluss auf den Infektionszeitpunkt zulasse. In der Regel sei eine erniedrigte CD4-Zellzahl zwar erst acht Jahre nach der Infektion festzustellen. Diese Zeitspanne sei aber sehr variabel. Sie k&#246;nne in Einzelf&#228;llen von weniger als einem Jahr bis zu 15 oder 20 Jahren reichen. Bei der Infektion mit AIDS liege bei 10 bis 15 % der F&#228;lle zwischen der Infektion und dem Ausbruch der Erkrankung ein Zeitraum von 4 bis 5 Jahren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>
            
            Auch aus einem positiven P 24-Antigentest und einem niedrigen Anti 24-Titer k&#246;nne kein R&#252;ckschluss auf die Dauer der Infektion gezogen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>
            
            Die Interpretation des serologischen Befundes des I2-Instituts stehe dieser Sichtweise nicht entgegen, denn dort sei der Kommentar &#8222;sp&#228;te Phase der HIV-Infektion&#8220; mit einem Fragezeichen versehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>
            
            Auch das Auftreten einer Candida-Mykose k&#246;nne nicht ohne weiteres als ein Hinweis auf ein fortgeschrittenes Stadium der Infektion gewertet werden, weil es sich dabei nicht um eine AIDS-definierende Erkrankung handle (Bl. 1125 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>
            
            Auch unter der Pr&#228;misse, dass f&#252;r eine Infektion sowohl mit HCV als auch mit AIDS eine Materialmenge von mindestens 10 Nanolitern erforderlich ist, hielt der Sachverst&#228;ndige eine Infektion der Kl&#228;gerin sowohl mit HCV als auch mit HIV durch eine mehrfach verwendete Glasspritze bei der Ozontherapie abschlie&#223;end durchaus f&#252;r m&#246;glich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>
            
            Nach alledem steht fest, dass die Kl&#228;gerin in der Praxis der Beklagten grob fehlerhaft behandelt wurde und dass der Fehler auch f&#252;r ihre Infektion in dem Sinne kausal war, dass er generell geeignet ist, einen entsprechenden Schaden herbeizuf&#252;hren. Zudem hat sich bei der Kl&#228;gerin auch gerade dasjenige Risiko, n&#228;mlich die Infektionsgefahr, verwirklicht, dass der Behandlungsfehler in sich barg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>
            
            Eine weitere Beweisaufnahme, insbesondere durch Einholung zus&#228;tzlicher Sachverst&#228;ndigengutachten, kommt nicht in Betracht. Die Beweisthemen sind durch die eingeholten Stellungnahmen der gerichtlich beauftragten Gutachter ersch&#246;pfend und &#252;berzeugend beantwortet worden. Im &#220;brigen liegen auch die Voraussetzungen f&#252;r die Einholung neuer Gutachten gem&#228;&#223; &#167;&#160;412 I ZPO nicht vor. Es ist nicht ersichtlich, dass die Privatgutachter der Beklagten, die Prof. Dres. G13 und G14, oder andere Gutachter gegen&#252;ber den gerichtlichen Sachverst&#228;ndigen &#252;ber &#252;berlegene Forschungsmittel, eine &#252;berragende Sachkunde oder besondere Autorit&#228;t verf&#252;gen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>
            
            Die Beklagten haben f&#252;r die schwerwiegenden Folgen auch beide einzustehen Das gilt auch f&#252;r den Fall, dass die Kl&#228;gerin von Mai bis Oktober 1992 nur von der Beklagten zu 2) behandelt worden ist, wie der Beklagte zu 1. behauptet. F&#252;r die Folgen einer positiven Forderungsverletzung haften beide Beklagte als Mitglieder einer Gemeinschaftspraxis. Diese ist hier gem&#228;&#223; den vom BGH in BGHZ 142, 126 ff und BGHZ 144, 296 ff. aufgestellten Erfordernissen anzunehmen. Die Beklagten haben sich in einer auch nach au&#223;en gemeinsam gef&#252;hrten Praxis zur Erbringung gleichartiger Leistungen auf einem bestimmten Fachgebiet, n&#228;mlich der Naturheilkunde, verbunden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>
            
            Hier hat zudem auch eine gemeinsame Behandlung der Kl&#228;gerin durch beide Beklagte stattgefunden. Der Beklagte zu 1. tr&#228;gt selbst vor, dass er der Kl&#228;gerin bei einer ersten Unterredung, an der auch die Beklagte zu 2.) beteiligt war, die Ozontherapie empfohlen habe, welche die Beklagte zu 2.) dann durchgef&#252;hrt habe. Ab 7.10.1992 habe er die Therapie selbst fortgesetzt (Berufungsbegr&#252;ndung des Beklagten zu 1 vom 27.9.1999, Bl. 620 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>
            
            Au&#223;erdem ist festzustellen, dass dem Beklagten hinsichtlich der Art und Weise, wie die Ozontherapie angewandt wurde, n&#228;mlich mit mehrfacher Verwendung der Glasspritze, ein Organisationsfehler zur Last f&#228;llt, da ihm diese Vorgehensweise der Beklagten zu 2) bekannt war und er selbst diese Methode in gleicher Weise anwandte, denn er hat selbst entsprechende Angaben gegen&#252;ber Prof. Dr. G1 gemacht (Gutachterliche Stellungnahme dieses Sachverst&#228;ndigen vom 5.9.1997, oben Bl. 18 zitiert). Daher ist auch eine Haftung des Beklagten zu 1) aus unerlaubter Handlung begr&#252;ndet worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>
            
            Die Klage ist auch der H&#246;he nach begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>
            
            Der Kl&#228;gerin steht ein Schmerzensgeld von 300.000,00 DM = 153.387,56 &#8364; zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>
            
            Dieser Betrag ist angesichts der au&#223;erordentlich schweren Beeintr&#228;chtigungen, welche sie durch die Infektion mit HCV und HIV erlitten hat, gerechtfertigt. Das Landgericht hat dies bereits ausf&#252;hrlich dargelegt. Auf die zutreffenden Ausf&#252;hrungen S.&#160;11-13 des erstinstanzlichen Urteils (Bl. 519-521 d. A.) wird Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>
            
            Der Zustand der Kl&#228;gerin hat sich zwischenzeitlich nicht gebessert. Nach Auskunft ihrer behandelnden &#196;rztin Frau Prof. Dr. G7 in der m&#252;ndlichen Verhandlung im Termin vom 24.1.2002 ist die Kl&#228;gerin auf den Rollstuhl angewiesen. Sie ist aufgrund der cerebralen Toxoplasmose halbseitig gel&#228;hmt, die Funktion des Frontalhirns ist eingeschr&#228;nkt. Au&#223;erdem leidet sie an heftigen Schmerzattacken. Im weiteren Verlauf der Krankheit sind schwere Depressionen zu erwarten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>
            
            Hier war auch zu ber&#252;cksichtigen, dass die Erkrankung der Kl&#228;gerin auf einem schweren Behandlungsfehler der Beklagten beruht, wie oben im einzelnen ausgef&#252;hrt. Jedoch legt der Senat der Bemessung des Schmerzensgeldes gleichwohl kein schweres pers&#246;nliches Verschulden der Beklagten zugrunde. Zwar ist der Fahrl&#228;ssigkeitsbegriff im Arzthaftungsrecht deutlich objektiviert, so dass jedenfalls beim materiellen Schadensersatz ausschlie&#223;lich pers&#246;nliche Gesichtspunkte nicht ber&#252;cksichtigt werden k&#246;nnen. Dagegen kann sich das Gewicht des pers&#246;nlichen Verschuldens beim immateriellen Schadensersatz auswirken (M&#252;ller, a.a.O. S.&#160;261 m.w.N.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>
            
            Hier ist den Beklagten kein schwerer pers&#246;nlicher Vorwurf zu machen, weil sie der Auffassung waren, die Hygienevorschriften einzuhalten und diese in der Tat keine besondere Regelung f&#252;r den Umgang mit Gasen enthielten. Es ist ihnen daher lediglich zur Last zu legen, dass sie trotz des Umgangs mit menschlichem Blut vers&#228;umt haben, die sicherste m&#246;gliche Methode anzuwenden, die hier &#8211; ungeachtet mangelnder Regeln &#8211; die Benutzung einer sterilisierten oder jeweils neuen Glasspritze gebot.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>
            
            Gleichwohl f&#252;hrt dies nicht zu einer Herabsetzung des vom Landgericht als angemessen festgestellten Schmerzensgeldes, weil es sich bei der Sch&#228;digung der Kl&#228;gerin um schwerste Beeintr&#228;chtigungen der Lebensqualit&#228;t ohne Hoffnung auf Genesung handelt. Vielmehr ist mit einer lebensl&#228;nglichen schweren Krankheit zu rechnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>
            
            Daher ist im Streitfall neben dem Schmerzensgeld auch eine Schmerzensgeldrente gerechtfertigt. Zur Begr&#252;ndung kann auch hier auf die zutreffenden Ausf&#252;hrungen im landgerichtlichen Urteil S.&#160;13 (Bl. 521 d. A.) verwiesen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>
            
            Der Zinsanspruch wurde vom Landgericht zutreffend beschieden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>
            
            Aus den oben dargelegten Gr&#252;nden ist auch der Feststellungsantrag der Kl&#228;gerin zul&#228;ssig und begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p>
            
            Nach alledem musste die Berufung erfolglos bleiben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;97 I ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p>
            
            Das Urteil ist gem&#228;&#223; &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO a. F. gegen Sicherheitsleistung vorl&#228;ufig vollstreckbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p>
            
            Die Revision, f&#252;r welche gem&#228;&#223; &#167;&#160;26 Nr.&#160;7 EGZPO die Vorschriften des Zivilprozessreformgesetzes gelten, war nicht zuzulassen. Die Voraussetzungen von &#167;&#160;543 ZPO n. F. liegen nicht vor.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d513020" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190011408</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
