<html>
<head><title>1-UF-72-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 1. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.11.2008</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 UF 72/08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2008:1113.1UF72.08.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1666 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190014149"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Sorgerechtsregelung zugunsten der Gro&#223;eltern: Ber&#252;cksichtigung des Willens eines 12j&#228;hrigen Kindes</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Sorgerechtsentzug</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Ber&#252;cksichtigung des Willens eines 12j&#228;hrigen Kindes bei der Entscheidung &#252;ber die elterliche Sorge</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190014149","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Frankfurt, 4. M&#228;rz 2008, 404 F 4422/07, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Beschwerdeverfahren ist gerichtsgeb&#252;hrenfrei; au&#223;ergerichtliche Kosten werden nicht erstattet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdeverfahrens wird festgesetzt auf 3.000,- Euro.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Mutter wird ratenfreie Prozesskostenhilfe f&#252;r das Beschwerdeverfahren unter Beiordnung von Rechtsanwalt A, O1 Schw&#228;bisch Gm&#252;nd, bewilligt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Vater wird Prozesskostenhilfe f&#252;r das Beschwerdeverfahren unter Beordnung von Rechtsanw&#228;ltin B, O2, bewilligt. Raten f&#252;r die Prozesskosten werden festgesetzt in H&#246;he von 45,- Euro monatlich. Die erste Rate wird f&#228;llig nach Abschluss der Ratenzahlungsverpflichtung aus dem erstinstanzlichen Beschluss zur Bewilligung der Prozesskostenhilfe.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.C ist nunmehr 12 Jahre alt. Er hat zwei Halbgeschwister, n&#228;mlich D, geboren am ....1989, und E, geboren am ....1991. Seine Eltern haben sich im Jahre 2001 getrennt. Im Jahr 2002 wurde die Ehe geschieden. Eine Entscheidung zum Sorgerecht wurde nicht getroffen. Aufgrund von Konflikten mit der Mutter &#252;bersiedelte C im Einverst&#228;ndnis mit der Mutter im August 2004 zum Vater. Auch hier kam es jedoch zu erheblichen Konflikten, weshalb die drei Kinder im Juli 2006 zu den Gro&#223;eltern, den Verfahrensbeteiligten zu 1) und 2), zogen. Seitdem besteht im Wesentlichen kein Kontakt zwischen C und seinen Eltern. Er lebt seither bei den Gro&#223;eltern.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Unter dem 24.7.2006 leitete das Jugendamt der Stadt O3 ein &#8211; hier beigezogenes - familiengerichtliches Verfahren mit dem Ziel eines Entzuges des Aufenthaltsbestimmungsrechts der Eltern ein (Amtsgericht Frankfurt, Abt. H&#246;chst, Az. 404 F 4269/06), da die Mutter mit einem Aufenthalt in der Kinder bei den Gro&#223;eltern nicht (mehr) einverstanden war. In diesem Verfahren wurde C am 10.8.2006 pers&#246;nlich angeh&#246;rt und sprach sich &#8211; wie auch seine beiden Br&#252;der &#8211; f&#252;r einen Verbleib bei seinen Gro&#223;eltern aus. Das Familiengericht holte zudem ein psychologisches Gutachten ein, welches von der Diplom-Psychologin F unter dem 19.1.2007 erstattet worden ist. Diese kam in testpsychologischen Untersuchungen unter anderem zu dem Ergebnis, dass C sich als jemand erlebe, der seinen eigenen Willen durchaus kontrollieren k&#246;nne, er sehr wenig von au&#223;en beeinflusst werde und sich auch nicht als von au&#223;en bestimmt erlebe. Auch habe er ein geringes Bed&#252;rfnis, sich entsprechend sozial erw&#252;nschter Erwartungen anderer zu verhalten. Es sei deswegen nicht davon auszugehen, dass seine Weigerungshaltung gegen&#252;ber der Mutter prim&#228;r durch die Beeinflussung beispielsweise der Eltern zu Stande gekommen sei. Auch sei zu ber&#252;cksichtigen, dass die Willens&#228;u&#223;erung C &#252;ber eine lange Zeitdauer gleichbleibend und sich auch gegen&#252;ber verschiedenen Personen nicht ge&#228;ndert habe. Ein Umzug zur Mutter entgegen seinem erkl&#228;rten und autonomen Kindeswillen w&#252;rde bei einem Kind in C Alter und bei der Entstehungsgeschichte seiner Willens&#228;u&#223;erung sein Kindeswohl gef&#228;hrden, denn es seien als m&#246;gliche Reaktionen negative Folgen f&#252;r seine psychische Entwicklung zu erwarten im Sinne von erlebter Hilflosigkeit, Depressionen oder aggressiven Verhaltensweisen. Auch stellten unter anderem seine Gro&#223;eltern einen Zuverl&#228;ssigkeitsfaktor dar, der ihm genommen w&#252;rde. Sollte eine Vollmacht seitens der Mutter nicht erteilt werden &#8211; so die Sachverst&#228;ndige &#8211; m&#252;sste das Sorgerecht insgesamt entzogen werden. Daraufhin erteilte die Mutter am 15. M&#228;rz 2007 dem Gro&#223;vater eine Vollmacht f&#252;r die gesamte Personensorge und erkl&#228;rte ihr Einverst&#228;ndnis mit einem Verbleib C bei den Gro&#223;eltern, was zur Beendigung des Verfahrens f&#252;hrte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            C befindet sich seit Mai 2007 unter anderem wegen &#8222;Akuter Belastungsreaktion&#8220; und &#8222;Anpassungsst&#246;rung&#8220; auf Anraten des Jugendamtes einmal w&#246;chentlich in ambulanter Therapie. Am 7. Dezember 2007 attestierte die behandelnde Fach&#228;rztin, dass C langsam beginne, sich emotional zu stabilisieren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Im vorliegenden Verfahren haben die Gro&#223;eltern unter dem 25. Oktober 2007 beim Familiengericht zun&#228;chst die &#8222;Erteilung des Sorgerechts&#8220; f&#252;r E und C begehrt. Sie haben am 13. Dezember 2007 ihr Einverst&#228;ndnis mit der Einsetzung einer neutralen Person als Vormund erkl&#228;rt. Das Amtsgericht hat die Verfahrensbeteiligten am 13. Dezember 2007 und C am 03. Januar 2008 pers&#246;nlich angeh&#246;rt. C hat erkl&#228;rt, bei den Gro&#223;eltern bleiben zu wollen. Zwar bek&#228;me er die Streitigkeiten zwischen den Erwachsenen mit, die Gro&#223;eltern w&#252;rden aber nicht schlecht &#252;ber die Mutter reden. Einen Kontakt zur Mutter wolle er nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Mit dem angegriffenen Beschluss hat das Amtsgericht den Eltern die elterliche Sorge entzogen und einen Berufsvormund eingesetzt. Die Voraussetzungen des &#167;&#160;1666 BGB seien erf&#252;llt. Die Eltern w&#252;rden dadurch, dass sie trotz des eindeutig ge&#228;u&#223;erten Kindeswillens mit C weiterem Verbleib bei den Gro&#223;eltern nicht einverstanden seien und die Herausgabe verlangen w&#252;rden, das geistig-seelische Wohl des Kindes erheblich gef&#228;hrden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Hiergegen wendet sich ausschlie&#223;lich die Mutter mit ihrer Beschwerde. Zur Begr&#252;ndung f&#252;hrt sie unter anderem aus, es best&#252;nden Bedenken gegen die Erziehungsf&#228;higkeit der Gro&#223;eltern. Diese w&#252;rden C erheblich gegen sie beeinflussen. Nicht ein Umzug des Minderj&#228;hrigen zu ihr w&#252;rde dessen Wohl gef&#228;hrden, sondern sein Verbleib bei den Gro&#223;eltern. Diese w&#252;rden auch den Kontakt zur Mutter unterbinden. Sie w&#252;rde akzeptieren, dass ein Dritter das Sorgerecht erhalte, jedoch nur unter der Bedingung, dass C nicht bei den Gro&#223;eltern aufwachse.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Im Rahmen seiner oberlandesgerichtlichen Anh&#246;rung durch den vorbereitenden Einzelrichter am 15. Oktober 2008 hat C erkl&#228;rt, er wolle keinen Kontakt zu seinen Eltern. Ihm gehe es gut, auch weil &#8220;ich zu Hause bin und Oma und Opa mich immer gut behandeln&#8220;. F&#252;r die Zukunft k&#246;nne er sich nicht vorstellen, dass seine Eltern das Sorgerecht haben. Er hat des weiteren ausgef&#252;hrt: &#8222; Ich wei&#223; auch, was das ist: Wenn jemand das Aufenthaltsbestimmungsrecht hat, dann kann der entscheiden, wo ich leben muss. Und bei dem Sorgerecht kann er dann auch entscheiden, wie das bei den &#196;rzten ist und mit der Schule. Ich finde das eigentlich ganz sch&#246;n bekloppt, dass meine Eltern das haben wollen, die haben mich doch 2 &#189; Jahre gar nicht gesehen. Wie wollen die denn wissen, was am Besten f&#252;r mich ist? Die wissen doch gar nicht, was mich interessiert. (&#8230;)&#8220;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Mutter hat bei ihrer pers&#246;nlichen Anh&#246;rung im Beschwerdeverfahren insbesondere erkl&#228;rt, f&#252;r den Fall der Wiedererlangung des Sorgerechts begehre sie nunmehr keine unmittelbare Herausgabe des Kindes an sich, sondern sie wolle C in einer vollstation&#228;ren Einrichtung in O4 unterbringen, um ihn von dem sch&#228;dlichen Einfluss der Gro&#223;eltern zu befreien, zumal der Gro&#223;vater ein Alkoholproblem habe. Ihr sei klar, dass dies C erst einmal &#8222;aus den Angeln heben&#8220; werde. Langfristig sei dies jedoch die beste L&#246;sung f&#252;r ihn. Der Vater unterst&#252;tzt das Vorhaben der Mutter. Er habe das Sorgerecht ohnehin an diese &#8222;abgeben&#8220; wollen.Die Gro&#223;eltern haben &#252;bereinstimmend bekundet, dass es C bei ihnen gut gehe und er sich zunehmend stabilisiere. Eine Beeinflussung des Kindes liege nicht vor. C wolle von sich aus keinen Kontakt zu den Eltern. Der Gro&#223;vater habe im Jahre 1976 eine Alkoholtherapie gemacht und sei 1979/1980 noch einmal r&#252;ckf&#228;llig geworden. Seitdem lebe er abstinent.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Das Jugendamt vertritt im Rahmen des Beschwerdeverfahrens die Auffassung, dass der Wille des Kindes auf Grund seiner Intensit&#228;t und Stabilit&#228;t ernst zu nehmen sei. Das Kindeswohl stehe der Beachtung des Kindeswillens auch nicht entgegen. Eine station&#228;re Unterbringung Cs, wie die Mutter sie vorschlage, komme grunds&#228;tzlich nur als letztes Mittel bei Vorliegen einer massiven Kindeswohlgef&#228;hrdung in Betracht. Diese Voraussetzung sei hier nicht erf&#252;llt. Das Wohl des Kindes sei bei den Gro&#223;eltern nicht gef&#228;hrdet. Vielmehr w&#252;rde das Kind traumatisiert, wenn der Wille gebrochen werde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Vormund und Verfahrenspflegerin teilen die Auffassung des Jugendamtes. Nach Ansicht der Verfahrenspflegerin ziehe die Nichtbeachtung des Kindeswillens vorliegend die Gefahr einer massiven Sch&#228;digung des Kindeswohls nach sich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            II. Die nach &#167;&#160;621 e ZPO statthafte und vorliegend zul&#228;ssige befristete Beschwerde der Kindesmutter hat in der Sache keinen Erfolg, weil sie unbegr&#252;ndet ist. Das Amtsgericht hat ihr zu Recht die elterliche Sorge entzogen, weil die Voraussetzungen des &#167;&#160;1666 BGB erf&#252;llt sind und mildere Mittel nicht geeignet sind, die Gef&#228;hrdung des Kindeswohls abzuwenden. 1. Nach &#167;&#160;1666 Abs.&#160;1 BGB hat das Familiengericht die Ma&#223;nahmen zu treffen, die zur Abwehr einer geistigen oder seelischen Gef&#228;hrdung des Kindeswohls erforderlich sind, wenn die Eltern nicht gewillt sind, die Gefahr abzuwenden. Zu den zu treffenden Ma&#223;nahmen geh&#246;rt unter anderem die teilweise oder vollst&#228;ndige Entziehung der elterlichen Sorge (vgl. &#167;&#160;1666 Abs.&#160;3 Ziff. 6 BGB). Ma&#223;nahmen, die mit der Trennung des Kindes verbunden sind, sind nur zul&#228;ssig, wenn der Gefahr nicht durch andere Weise begegnet werden kann (vgl. &#167;&#160;1666 a BGB).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Auslegung der genannten unbestimmten Rechtsbegriffe &#8222;Kindeswohl&#8220;, &#8222;Gef&#228;hrdung&#8220; und &#8222;erforderliche Ma&#223;nahmen&#8220; ist gepr&#228;gt von der verfassungsrechtlichen Ausgangssituation. Hiernach ist Pflege und Erziehung der Kinder das nat&#252;rliche Recht der Eltern und die zuv&#246;rderst ihnen obliegende Pflicht (vgl. Art.&#160;6 Abs.&#160;2 Satz&#160;1 GG). Das Elternrecht besteht mithin nicht um seiner selbst Willen, sondern zum Wohle der Kinder. Es vermittelt daher keinen &#8222;ungebundenen Machtanspruch&#8220; der Eltern gegen&#252;ber ihren Kindern, sondern die verfassungsrechtliche Gew&#228;hrleistung des Elternrechts gilt in erster Linie dem Schutz des Kindes (vgl. BVerfGE 61, 358, 371 ; 72, 155, 172). Das Kindeswohl ist mithin der Richtpunkt f&#252;r den auch den Familiengerichten durch die Verfassung &#252;bergebenen Auftrag des staatlichen W&#228;chteramtes aus Art.&#160;6 Abs.&#160;2 Satz&#160;2 GG (vgl. BVerfGE 24, 119, 144). Zudem ist das Kind selbst Grundrechtstr&#228;ger, denn ihm steht das Allgemeine Pers&#246;nlichkeitsrecht aus Art.&#160;1 i.V.m. Art.&#160;2 GG zur Seite (vgl. BVerfGE, a.a.O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Im Rahmen der Anwendung der einfachgesetzlichen Eingriffsvoraussetzungen f&#252;r einen Entzug der elterlichen Sorge ist vor diesem Hintergrund eine verfassungskonforme Auslegung geboten und daher zum einen einzubeziehen, dass die Verfassung nach einer Beachtung entstandener kindlichen Bindungen verlangt (vgl. BVerfGE 68, 176, 188 ). Eine Trennung des Kindes von seinen Eltern ist nach Ansicht des Bundesverfassungsgerichts mithin dann aufrechtzuerhalten, wenn das Kind neue Bezugspersonen gefunden hat und die Trennung von ihnen als schweren seelischen Schock empfinden w&#252;rde (vgl. BVerG, a.a.O; BVerfGE 72, 122ff. ). &#220;berdies muss das Elternrecht insbesondere dann zur&#252;cktreten, wenn die Herausgabe des Kindes nicht an die Eltern selbst begehrt wird (vgl. nur Palandt-Diederichsen, &#167;&#160;1632 Rn. 16 m.w.Nachw.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Zum anderen sind der Bedeutung und Tragweite des Elternrechts &#252;ber die Notwendigkeit der Ber&#252;cksichtigung des Kindeswohls auch durch den Kindeswillen Grenzen gesetzt. Denn der Wille des Kindes ist grunds&#228;tzlich zu ber&#252;cksichtigen, soweit dies mit seinem Wohl vereinbar ist (vgl. BVErfGE 55, 171, 182). Das Kind ist bei jeder Entscheidung des Familiengerichts in seiner Individualit&#228;t und mit seinem Willen vor allem auch deswegen einzubeziehen, weil familiengerichtliche Entscheidungen ma&#223;geblichen Einfluss auf sein k&#252;nftiges Leben nehmen und es damit unmittelbar betroffen wird (vgl. BVerfG, FamRZ 2008, 1737, 1738; vgl. auch Kammergericht, FamRZ 2004, 483). Dieser Gesichtspunkt gewinnt mit zunehmendem Alter und zunehmender Einsichtsf&#228;higkeit des Kindes an Bedeutung, da es sich nur so zu einer eigenverantwortlichen und gemeinschaftsf&#228;higen Person entwickeln kann (vgl. BVerfG, FamRZ 2007, 105, 106; FamRZ 2007, 1078, 1079; FamRZ 2008, 845, 848; FamRZ 2008, 1737, 1738).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            2. Unter Ber&#252;cksichtigung dieser Ma&#223;st&#228;be f&#252;hrt eine Gesamtabw&#228;gung der ma&#223;geblichen Umst&#228;nde dazu, dass der Mutter die elterliche Sorge zu entziehen ist, weil anderenfalls das Wohl des Kindes C erheblich gef&#228;hrdet w&#228;re. Denn die Mutter strebt bei &#220;bertragung des Sorgerechts eine Herausnahme C aus seinem gefestigten Lebensumfeld gegen seinen mehrmals erkl&#228;rten Willen und eine vor&#252;bergehende Unterbringung in einer vollstation&#228;ren Einrichtung an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            a) C hat sich nach &#220;berzeugung des Senats bei seinen Gro&#223;eltern gut integriert. Dies ergibt sich aus dem in der pers&#246;nlichen Anh&#246;rung nach &#167;&#160;50 b FGG gewonnenen Eindruck, der Stellungnahme des Jugendamtes und der Verfahrenspflegerin sowie dem Bericht des Vormundes. Nicht zuletzt findet dieser Eindruck auch seine Best&#228;tigung durch das im Vorverfahren in &#252;berzeugender und nachvollziehbarer Weise erstattete Sachverst&#228;ndigengutachten. Bereits im Januar 2007 hat die Diplom-Psychologin F festgestellt, dass die Gro&#223;eltern f&#252;r C einen gro&#223;en Zuverl&#228;ssigkeitsfaktor bedeuten. Die Stellungnahmen des Jugendamtes, der Verfahrenspflegerin und des Vormundes best&#228;tigen, dass dies auch heute so ist. Sie zeigen, dass sich C inzwischen &#8211; auch durch den Einfluss der ambulanten Therapie - konsolidiert und positiv entwickelt hat. Seine schulischen Leistungen sind sehr zufriedenstellend. Auch seine pers&#246;nliche Anh&#246;rung beim Oberlandesgericht hat einen ausgeglichen und offenen jungen Menschen offenbart, dem es gelungen ist, seine Gedanken und &#220;berlegungen in einer sehr altersentsprechenden Weise transparent zu machen. Bei seinen Gro&#223;eltern hat C nunmehr trotz mehrj&#228;hriger Probleme, die anf&#228;nglich gepr&#228;gt waren von der Trennung der Eltern, dem Umzug zum Vater und der &#220;bersiedlung zu den Gro&#223;eltern, einen festen Platz gefunden. Ein Lebensumstand, den die Sachverst&#228;ndige F bereits vor knapp zwei Jahren als so bedeutend erachtet hat, dass er erhaltenswert ist. Nunmehr hat sich diese Situation &#8211; wie den vorliegenden Stellungnahmen und dem in der pers&#246;nlichen Anh&#246;rung des Kindes gewonnenen Eindruck zu entnehmen ist - durch den weiteren Zeitablauf und die damit einhergehende Entwicklung der tats&#228;chlichen Verh&#228;ltnisse noch verfestigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Es kommt hinzu, dass C sich mehrfach und eindeutig f&#252;r eine Beibehaltung der tats&#228;chlichen Situation ausgesprochen hat. Die Notwendigkeit einer Respektierung C als eigenst&#228;ndige Pers&#246;nlichkeit verlangt im Lichte der verfassungsrechtlichen Ausgangssituation danach, diesem Willen des 12 Jahre und 7 Monaten alten Menschen das gebotene Gewicht einzur&#228;umen, weil er nicht nur mehrfach in unterschiedlichen Gespr&#228;chssituation und konstant ge&#228;u&#223;ert wurde, sondern ihm auch nachvollziehbare Erw&#228;gungen zu Grunde liegen, C nach seiner pers&#246;nlichen Entwicklung in der Lage ist, seinen Willen nach vern&#252;nftigen Erw&#228;gungen zu bilden und eine Beachtung des ge&#228;u&#223;erten Willens seinem Wohl nicht entgegensteht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            C hat sich in den zwei Gespr&#228;chen mit dem Familienrichter erster Instanz, im Gespr&#228;ch mit der vormaligen Sachverst&#228;ndigen, in Gespr&#228;chen mit dem Jugendamt, in mehreren Gespr&#228;chen mit der Verfahrenspflegerin und seinem Vormund und zuletzt auch bei seiner Anh&#246;rung vor dem Oberlandesgericht eindeutig positioniert, seinen Lebensmittelpunkt beibehalten zu wollen. Er war in dieser Hinsicht nach den Erkenntnissen des Senats niemals zweifelnd oder schwankend. Seine Erw&#228;gungen, n&#228;mlich die Beibehaltung der derzeit von ihm als positiv empfundenen Lebensumst&#228;nde und das damit verbundene &#8222;zur Ruhe kommen&#8220; sind vor dem Hintergrund seiner bisherigen Lebensumst&#228;nde und der innerfamili&#228;ren Konflikte beachtlich und nachvollziehbar. Er ist damit nicht nur Indiz f&#252;r die zu den Gro&#223;eltern in den vergangenen Jahren gewachsenen Bindungen, sondern auch Ausdruck einer bewussten Eigenentscheidung (vgl. hierzu nur Staudinger-Coester, &#167;&#160;1666 Rn. 72ff.). Anhaltspunkte daf&#252;r, dass der von ihm ge&#228;u&#223;erte Wille einer Beibehaltung der tats&#228;chlichen Lebensumst&#228;nde bei den Gro&#223;eltern seinem Wohl nicht entspricht, sind in keiner Weise ersichtlich. Etwas anderes ergibt sich vor allem nicht aus der Behauptung der Mutter, der Gro&#223;vater habe ein Alkoholproblem, haben doch die Berichte von Jugendamt, Vormund und Verfahrenspflegerin insoweit keinerlei Hinweise gegeben, die diese Behauptung st&#252;tzen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Auch ist der Senat der &#220;berzeugung, dass der Wille des Kindes nicht etwa deswegen unbeachtlich sein k&#246;nnte, weil er &#8211; so die Mutter &#8211; unter Beeinflussung der Gro&#223;eltern zustande gekommen sei. Es kann insoweit dahingestellt bleiben, ob und inwieweit ein auf Beeinflussung beruhender Kindeswille unbeachtlich sein k&#246;nnte. Denn eine Disqualifizierung des Kindeswillens kommt in diesen F&#228;llen &#252;berhaupt nur in Betracht, wenn auf Grund von Manipulation der ge&#228;u&#223;erte Wille des Kindes die wirklichen Bindungsverh&#228;ltnisse nicht zutreffend wiedergeben w&#252;rde (vgl. nur BVerfG, FamRZ 2001, S.&#160;1057), wof&#252;r vorliegend keine Anhaltspunkte ersichtlich sind. Zumal auch durch Beeinflussung echte und sch&#252;tzenswerte Bindungen entstehen k&#246;nnen und Erziehung immer auch mit Beeinflussung einhergeht (vgl. Staudinger-Coester, &#167;&#160;1666 Rn. 76; siehe auch Zitelmann, Kindeswohl und Kindeswille im Spannungsfeld von P&#228;dagogik und Recht, S.&#160;272). Ma&#223;geblich ist vielmehr, dass es f&#252;r die Annahme einer Manipulation des Kindeswillens keine objektiven Anhaltspunkte gibt. Dieser Aspekt war bereits Gegenstand der gutachterlichen &#196;u&#223;erung der Sachverst&#228;ndigen F im Vorverfahren, die in &#252;berzeugender Weise darzulegen verstand, dass schon der vor zwei Jahren ge&#228;u&#223;erte Kindeswille auf Grund der Pers&#246;nlichkeitsstruktur C nicht das Ergebnis einer Manipulation durch die Gro&#223;eltern gewesen ist. Aktuelle Anhaltspunkte, beispielsweise im Sinne einer Verursachung oder F&#246;rderung der gegen die Eltern gerichteten Weigerungshaltung des Kindes waren auch auf Grund des Ergebnisses der pers&#246;nlichen Anh&#246;rung der Gro&#223;eltern und des Kindes sowie mit Blick auf die Stellungnahmen von Jugendamt, Verfahrenspflegerin und Vormund, die alle sozialp&#228;dagogisch qualifiziert sind, in keiner Weise zu erkennen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Nach alledem stellt die von der Mutter angestrebte &#8211; und vom Vater unterst&#252;tzte - Herausnahme aus seinem bisherigen Lebensumfeld, die zugleich zu seiner vor&#252;bergehenden Unterbringung in einer vollstation&#228;ren Einrichtung f&#252;hren soll, eine Gef&#228;hrdung seines Wohls dar. Und dies nicht nur, weil damit die Aufl&#246;sung von gewachsenen und sch&#252;tzenswerten Bindungen einhergeht, sondern auch, weil damit denknotwendig eine Nichtbeachtung des Kindeswillens verbunden ist, die nach den nachvollziehbaren Feststellungen der Diplom-Psychologin F vom Januar 2007 f&#252;r sich genommen bereits vor zwei Jahren die Gefahr von negativen Folgen f&#252;r seine psychische Entwicklung im Sinne von erlebter Hilflosigkeit, Depressionen oder aggressiven Verhaltensweisen nach sich zog. Dies entspricht auch den Grunderkenntnissen der Entwicklungspsychologie (vgl. nur Dettenborn/Walter, Familienrechtspsychologie, S.&#160;78f.), wobei sich die genannten Gefahren auf Grund des Zeitablaufs und der Verfestigung des Willens noch erh&#246;ht haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Es kommt noch hinzu, dass die Mutter eine L&#246;sung anstrebt, von der sie zum einen selbst der Auffassung ist, sie werde C &#8222;aus den Angeln heben&#8220; und die zum anderen unter Ber&#252;cksichtigung des Ergebnisses der Ermittlungen des Senats in keiner Weise indiziert ist. Eine Hilfe zur Erziehung im Sinne einer Unterbringung des Kindes in einer vollstation&#228;ren Einrichtung nach &#167;&#160;34 SGB VIII unterliegt nicht nur nach Erfahrung des Senats, sondern auch nach der Stellungnahme des Jugendamts als sozialp&#228;dagogischer Fachbeh&#246;rde jedenfalls strengen Voraussetzungen (vgl. auch Wiesner, SGB VIII, &#167;&#160;34 Rn. 34), die hier nicht ersichtlich sind. Entsprechende &#220;berlegungen der Mutter, die ihre Ursache nach &#220;berzeugung des Senats vor allem in dem tiefgreifenden Konflikt zu den Gro&#223;eltern finden, sind nicht hinzunehmen, weil sie das Wohl C im Ergebnis in G&#228;nze unber&#252;cksichtigt lassen. Insbesondere fehlt es an der gebotenen Anerkennung der Bedeutung des Kindeswillens, die im Vorverfahren noch zu einer von der Mutter dem Gro&#223;vater erteilten Vollmacht gef&#252;hrt hat. &#220;berdies respektiert das beabsichtigte Vorgehen die im Leben von C eingetretenen tats&#228;chlichen Verh&#228;ltnisse nicht in der gebotenen Weise.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Gleichwohl ist gut nachzuvollziehen, dass die Mutter grunds&#228;tzlich eine Verbesserung ihres Verh&#228;ltnisses zu C anstrebt. Eine Grundlage kann sie hierf&#252;r jedoch erst schaffen, wenn sie die von ihm als positiv und wichtig empfundenen Lebensverh&#228;ltnisse akzeptiert und nicht immer wieder in Frage stellt. Insoweit war es ihr im Rahmen der pers&#246;nlichen Anh&#246;rung im Ergebnis nicht m&#246;glich zu erkennen, dass sie C zwar seit mehreren Jahren nicht gesehen hat, sie jedoch &#252;ber die lange Zeit gef&#252;hrten gerichtlichen Auseinandersetzungen &#252;ber seinen Lebensmittelpunkt f&#252;r ihn in negativer und bedrohlicher Weise existent ist. Sie verkennt zudem, dass sich eine Normalisierung der Verh&#228;ltnisse nicht erzwingen l&#228;sst und eine erzwungene &#220;bersiedelung des Kindes zu ihr erst recht geeignet ist, zu einer kompletten Kontaktverweigerung zu f&#252;hren (vgl. nur Wallerstein/Lewis/ Blakeslee, Scheidungsfolgen &#8211; Die Kinder tragen die Last, Eine Langzeitstudie &#252;ber 25 Jahre, S.&#160;201; K&#246;lch/Fegert, FamRZ 2008, S.&#160;1573, 1578).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            b) Mildere Mittel als der Entzug der elterlichen Sorge, sind nicht in gleicher Weise geeignet, die Kindeswohlgef&#228;hrdung abzuwenden:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            So scheidet ein teilweiser Entzug des Sorgerechts ebenso aus wie der grunds&#228;tzlich vorrangige Erlass einer Verbleibensanordnung im Sinne von &#167;&#160;1632 Abs.&#160;4 BGB (vgl. BVerfG, FamRZ 1989, S.&#160;145).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Zum einen ber&#252;hrt die von der Mutter angestrebte Herausnahme C aus seinem Lebensumfeld wesentliche Teilbereiche der elterlichen Sorge. Denn diese Ma&#223;nahme verlangt insbesondere umfassende Entscheidungen auf dem Gebiet der gesamten Personensorge im Sinne von &#167;&#160;1631 Abs.&#160;1 BGB (Aufenthaltsbestimmung, Pflege, Erziehung und Beaufsichtigung). Zum anderen besteht zwischen der Mutter und den Gro&#223;eltern als tats&#228;chlichen Betreuungspersonen des Kindes ein derartig tiefgreifende Zerw&#252;rfnis, dass mit einer Beibehaltung von Teilbereichen der elterlichen Sorge ein hohes Konfliktpotential verbunden w&#228;re, welches sich mittelbar erheblich nachteilig auf das Wohl des Kindes in einer Weise auswirken w&#252;rden, dass auch insoweit die Schwelle des &#167;&#160;1666 BGB &#252;berschritten ist. Unbeschadet dessen ist in die Gesamtabw&#228;gung auch insoweit der Wille C einzubeziehen, der aus nachvollziehbaren Gr&#252;nden eine Sorgerechtsinhaberschaft der Mutter derzeit nicht m&#246;chte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            c) Das Verfahren ist entscheidungsreif. Weiterer Ermittlungen bedarf es nicht. Vielmehr besteht entsprechend &#167;&#160;300 Abs.&#160;1 ZPO eine Pflicht zur Entscheidung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Das Verfahren, welches den Aufenthalt des Kindes betrifft, ist nicht nur vorrangig, sondern auch beschleunigt zu bearbeiten (vgl. &#167;&#160;50 e Abs.&#160;1 FGG). Der Gesetzgeber ist damit den Forderungen der Rechtswissenschaft und letztlich auch des Bundesverfassungsgerichts (vgl. BVerfG, NJW 2001, S.&#160;961ff. ) nach einer besonderen Ber&#252;cksichtigung der Bedeutung des kindlichen Zeitempfindens und der damit zusammenh&#228;ngenden Gefahren der faktischen Pr&#228;judizierung sowie der mit dem Verfahren einhergehenden besonderen psychischen Belastungen, gerade auch f&#252;r das Kind, gefolgt. Vor diesem Hintergrund ist in kindschaftsrechtlichen Verfahren vor der Aufnahme weiterer Ermittlungen eine Abw&#228;gung zwischen diesen Nachteilen der Verfahrensverz&#246;gerung einerseits und den Vorteilen des zu erwartendem Erkenntnisgewinns andererseits vorzunehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Unter Ber&#252;cksichtigung dieser Grunds&#228;tze bedarf es vorliegend keiner weiteren Ermittlungen, insbesondere nicht der Einholung eines Sachverst&#228;ndigengutachtens. Es hat sich gezeigt, dass C durch die gerichtlichen Verfahren in besonderem Ma&#223;e belastet war. Dies offenbart sich nicht nur durch die attestierten &#220;berlastungsreaktionen, sondern auch durch seine Reaktionen auf die Notwendigkeit immer erneuter Befragung und sein wiederholt ge&#228;u&#223;ertes Bed&#252;rfnis nach Ruhe und Sicherheit. Die durchgef&#252;hrten Ermittlungen bilden, insbesondere mit Blick auf die beigezogenen Verfahrensakten, den schrifts&#228;tzlichen Vortrag der Verfahrensbeteiligten und das Ergebnis der pers&#246;nlichen Anh&#246;rungen, eine hinreichende Entscheidungsgrundlage. 3. Soweit mit der angegriffenen Entscheidung zugleich dem Vater die elterliche Sorge entzogen worden ist, hat dieser ein Rechtsmittel nicht eingelegt. Auch ist die Auswahl des Vormundes nicht angegriffen. Einen Anlass zur Beanstandung der familiengerichtlichen Entscheidung sieht der Senat aus den obengenannten Gr&#252;nden ohnehin nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            III. Die Kostenentscheidung findet ihre Rechtsgrundlage in &#167;&#160;131 Abs.&#160;3 KostO und &#167;&#160;13 a Abs.&#160;1 FGG. Die Wertfestsetzung beruht auf &#167;&#160;131 Abs.&#160;2 i.V.m. &#167;&#160;30 Abs.&#160;2 KostO. Die Entscheidung &#252;ber die Prozesskostenhilfeantr&#228;ge folgt &#167;&#167;&#160;114 ff. ZPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d368650" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190014149</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
