<html>
<head><title>11-SV-4-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 11. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.04.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 SV 4/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2022:0428.11SV4.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;36 Abs 1 Nr 3 ZPO, Art 8 Nr 1 Br&#252;ssel-la-VO, Art 8 Nr 1 1215/2012 VO (EU)</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE220002894"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Gerichtsstand des Sachzusammenhangs gem. Art 8 Nr.&#160;1 Br&#252;ssel-la-VO f&#252;r ausl&#228;ndische, gemeinsam mit inl&#228;ndischen Verk&#228;ufern in Anspruch genommene Hersteller</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Bei Klagen wegen des sog. Diesel-Skandals, mit denen neben der vertraglichen Sachmangelhaftung des Verk&#228;ufers nichtvertragliche Schadensersatzanspr&#252;che gegen den Hersteller verfolgt werden, kann der Hersteller gem. Art.&#160;8 Nr.&#160;1 Br&#252;ssel-la-VO (Gerichtsstand des Sachzusammenhangs) am Sitz des H&#228;ndlers mitverklagt werden.<br><br><br><br><br></p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antrag des Kl&#228;gers auf Gerichtsstandsbestimmung wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Kl&#228;ger hat die Kosten des Bestimmungsverfahrens zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der in Stadt1 wohnende Kl&#228;ger macht mit der zum dortigen Landgericht erhobenen Klage gegen die Beklagten Anspr&#252;che im Hinblick auf den Erwerb eines Wohnmobiles geltend, von dem er meint, es sei von dem sog. &#8222;Diesel-Skandal&#8220; betroffen. Dabei begehrt er von der in Stadt2 ans&#228;ssigen Beklagten zu 1) u.a. die Lieferung eines anderen (mangelfreien) Fahrzeugs. Gegen&#252;ber der in Stadt3 in den Niederlanden ans&#228;ssigen Beklagten zu 2) begehrt er neben Ersatz von Rechtsanwaltskosten die Feststellung, dass die Beklagte zu 2) verpflichtet sei, ihm Schadensersatz f&#252;r Sch&#228;den zu leisten, die aus &#8222;der Manipulation des Fahrzeugs&#8220; resultierten. Der Beklagte zu 1) hat die Zust&#228;ndigkeit des Landgerichts Frankfurt am Main ger&#252;gt, die Beklagte zu 2) macht geltend, soweit die Klage gegen sie gerichtet sei, sei die Zust&#228;ndigkeit gegeben; sie lasse sich au&#223;erdem r&#252;gelos ein und verzichte auf ihr R&#252;gerecht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Sache dem Senat zur Entscheidung &#252;ber den Zust&#228;ndigkeitsbestimmungsantrag des Kl&#228;gers gem. &#167;&#160;36 I Nr.&#160;3 ZPO vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Das Oberlandesgericht Frankfurt am Main ist gem. &#167;&#160;36 I Nr.&#160;3, II ZPO zur Entscheidung &#252;ber den Antrag auf Zust&#228;ndigkeitsbestimmung berufen. F&#252;r die Klage sind gem. &#167;&#167;&#160;1 ZPO, 71 I, 23 GVG die Landgerichte sachlich zust&#228;ndig. Zwar hat die Beklagte zu 1) ihren Sitz in Stadt2 im Bezirk des Oberlandesgerichts Karlsruhe und hat die Beklagte zu 2) keinen allgemeinen Gerichtsstand in Deutschland. Der Zust&#228;ndigkeitsstreit betrifft jedoch auch die Frage, ob das bereits angerufene Landgericht Frankfurt am Main als Gericht des hiesigen Bezirks f&#252;r die Klage gegen beide Beklagte zust&#228;ndig ist, weshalb der Senat nach &#167;&#160;36 II ZPO anstelle des Bundesgerichtshofs zur Entscheidung berufen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach der Rechtsprechung des Bundesgerichtshofes ist es Sinn des &#167;&#160;36 I Nr.&#160;3 ZPO, jedem langwierigen Streit &#252;ber die Grenzen gerichtlicher Zust&#228;ndigkeit ein Ende zu machen und eine Ausweitung solcher Streitigkeiten tunlichst zu vermeiden. Deshalb kommt es, wenn ein anderer Ankn&#252;pfungspunkt f&#252;r die Zust&#228;ndigkeit des Oberlandesgerichts besteht, nicht darauf an, ob einer der Streitgenossen im Bezirk des angerufenen Oberlandesgerichts seinen allgemeinen Gerichtsstand hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In Ausnahmef&#228;llen kann auch ein anderes als das f&#252;r den allgemeinen Gerichtsstand eines der Streitgenossen zust&#228;ndige Gericht bestimmt werden. Dem w&#252;rde es nicht gerecht, wenn auf der anderen Seite nur dasjenige Oberlandesgericht die Gerichtsstandsbestimmung vornehmen d&#252;rfte, in dessen Bezirk sich der allgemeine Gerichtsstand eines der Streitgenossen befindet. Kann aus Gr&#252;nden der Prozess&#246;konomie auch ein von der Wohnsitzzust&#228;ndigkeit abweichendes Gericht als zust&#228;ndig bestimmt werden, ist es nicht zu rechtfertigen, dass es f&#252;r die Zust&#228;ndigkeit des bestimmenden Oberlandesgerichts nur auf die Gerichte des allgemeinen Gerichtsstandes der Streitgenossen ankommen soll. Dies entspr&#228;che auch nicht dem Sinn der Regelung, eine Ausweitung von Zust&#228;ndigkeitsstreitigkeiten zu vermeiden und m&#246;glichst rasch zu einem Ergebnis zu gelangen (vgl. BGH, Beschluss vom 21. August 2008 - X ARZ 105/08, juris, Rn. 10 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Voraussetzungen f&#252;r eine Entscheidung nach &#167;&#160;36 I Nr.&#160;3 ZPO liegen nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach dieser - auf Zweckm&#228;&#223;igkeitserw&#228;gungen beruhenden (BGH Beschluss vom 16. Februar 1984 - I ARZ 395/83, juris, Rn. 6) - Vorschrift ist ein zust&#228;ndiges Gericht dann zu bestimmen, wenn mehrere Personen, die bei verschiedenen Gerichten ihren allgemeinen Gerichtsstand haben, als Streitgenossen im allgemeinen Gerichtsstand verklagt werden sollen und f&#252;r den Rechtsstreit ein gemeinschaftlicher besonderer Gerichtsstand nicht begr&#252;ndet ist. Dabei ist der Sachvortrag des Antragstellers zu Grunde zu legen und findet im Verfahren der Zust&#228;ndigkeitsbestimmung keine Pr&#252;fung der Zul&#228;ssigkeit oder Schl&#252;ssigkeit der Klage statt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Danach steht der Zust&#228;ndigkeitsbestimmung entgegen, dass jedenfalls vor Klagerhebung zum Landgericht Frankfurt am Main ein gemeinsamer Gerichtsstand am allgemeinen Gerichtsstand der Beklagten zu 1) gegeben war. Der Kl&#228;ger macht geltend, er habe aufgrund der tats&#228;chlichen Beschaffenheit des Fahrzeugs sowohl Anspr&#252;che gegen die Beklagte zu 1), als auch gegen die Beklagte zu 2). Dabei liegt zwischen dem Kl&#228;ger und der Beklagten zu 2) kein (Verbraucher-) Vertrag vor, so dass Art.&#160;8 Nr.&#160;1 VO (EU) 1215/2012 zur Anwendung kommt. Nach dieser Bestimmung kann die Beklagte zu 2) am Sitz der Beklagten zu 1) verklagt werden, weil zwischen den Klagen gegen die beiden Beklagten eine so enge Beziehung besteht, dass eine gemeinsame Verhandlung und Entscheidung geboten erscheint, um zu vermeiden, dass in getrennten Prozessen widersprechende Entscheidungen ergehen. Diese Gefahr folgt in den Verfahren des sog. Diesel-Skandals daraus, dass sich stets die gemeinsame Vorfrage des Verbaus unzul&#228;ssiger Einrichtungen stellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die M&#246;glichkeit der Gerichtsstandsbestimmung wird nicht dadurch er&#246;ffnet, dass der Kl&#228;ger hinsichtlich einzelner Beklagter sein Wahlrecht bzgl. des Gerichtsstands abweichend wirksam aus&#252;bt. Vielmehr scheidet eine Bestimmung nach &#167;&#160;36 I Nr.&#160;3 ZPO aus, wenn ein gemeinschaftlicher Gerichtsstand bestanden hat, dieser aber durch bindende Zust&#228;ndigkeitswahl (&#167;&#160;35 ZPO) eines anderen Gerichts verloren gegangen ist. Etwas anderes gilt nur, wenn die Existenz weiterer Schuldner bei Klageerhebung noch nicht bekannt war (BGH, Beschluss vom 14.07.2020 - X ARZ 156/20, juris Rn. 20 ff.), worum es vorliegend nicht geht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Deshalb kommt es f&#252;r das Zust&#228;ndigkeitsbestimmungsverfahren nicht darauf an, ob sich eine Zust&#228;ndigkeit des Landgerichts Frankfurt am Main f&#252;r die Beklagte zu 2) aus Art.&#160;7 Nr.&#160;2 der vorgenannten Verordnung ergibt. Unter Art.&#160;7 Nr.&#160;2 der Verordnung fallen alle Klagen, mit denen eine Schadenshaftung geltend gemacht wird, welche nicht aus einem Vertrag im Sinne des Art.&#160;7 Nr.&#160;1 hergeleitet wird (Musielak/Voit/Stadler, 19. Aufl. 2022, EuGVVO Art.&#160;7 Rn. 17). Nach der Rechtsprechung des Europ&#228;ischen Gerichtshofs ist dabei hinsichtlich des Erfolgsorts bei Klagen wegen des sog. &#8222;Diesel-Skandals&#8220; jedoch nicht auf den Wohnsitz des Gesch&#228;digten als Verm&#246;gensort, sondern auf den Ort abzustellen, an dem der Kaufvertrag geschlossen wurde (EuGH, UuZW 2020, 724 Rn. 40; s.a. Musielak/Voit/Stadler, 19. Aufl. 2022, EuGVVO Art.&#160;7 Rn. 19f). Dahinstehen kann auch, ob die Zust&#228;ndigkeit des Landgerichts Frankfurt am Main hinsichtlich des Beklagten zu 2) durch r&#252;gelose Einlassung gem. Art.&#160;26 der Verordnung begr&#252;ndet worden ist. Die r&#252;gelose Einlassung im Sinne des Art.&#160;26 der Verordnung setzt im Unterschied zu &#167;&#160;39 ZPO keine m&#252;ndliche Verhandlung voraus (vgl. nur Musielak/Voit/Stadler, 19. Aufl. 2022, EuGVVO Art.&#160;26 Rn. 3b).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Kostenentscheidung folgt aus &#167;&#160;91 I 1 ZPO (vgl. BGH, NJW-RR 1987, 757; 2014, 248 Rn. 19; BeckOK-ZPO/Toussaint, &#167;&#160;37, Rn. 12).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d302141" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE220002894</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
