<html>
<head><title>20-W-80-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 20. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.10.2009</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20 W 80/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2009:1020.20W80.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1371 BGB, &#167;&#160;2369 BGB, &#167;&#160;15 BGBEG, &#167;&#160;25 BGBEG, &#167;&#160;73 BGBEG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190014674","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190014674"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Erbschein nach schwedischem Erblasser</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ist nach einem Erbfall ausl&#228;ndisches Erbrecht und deutsches G&#252;terrecht anzuwenden, so erh&#246;ht sich die Erbquote aufgrund von &#167;&#160;1371 abs. 1 BGB nicht, sofern das ausl&#228;ndische Erbrecht eine solche Quotenregelung nicht kennt (Anschluss an OLG Stuttgart, Beschluss vom 08.03.2005, 8 W 96/04)</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190014674","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Wiesbaden, 21. November 2006, 4 T 564/06, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die weitere Beschwerde wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Gerichtskosten und au&#223;ergerichtlichen Kosten des Verfahrens der weiteren Beschwerde der Beteiligten zu 2 und 3) hat die Beteiligte zu 1) zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wert: bis 61.950,00 &#8364;</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der schwedische Erblasser und die deutsche Beteiligte zu 1) &#8211; beide 1924 geboren - haben 1991 in Deutschland geheiratet. Aus der ersten Ehe des sp&#228;ter verwitweten Erblassers mit einer Schwedin sind die Beteiligten zu 2) und 3), ebenfalls schwedische Staatsangeh&#246;rige und in Schweden lebend, hervorgegangen. Der Erblasser und die Beteiligte zu 1) lebten in der Bundesrepublik Deutschland. Der Erblasser hat kein Testament hinterlassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Beteiligte zu 1) hat einen gegenst&#228;ndlich auf das Inlandsverm&#246;gen beschr&#228;nkten Erbschein beantragt, der sie zur H&#228;lfte und die Beteiligten zu 2) und 3) jeweils zu einem Viertel als Erben ausweist, hilfsweise einen solchen Erbschein als Miterben zu jeweils einem Drittel.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Das Amtsgericht hat durch Vorbescheid vom 30.08.2006 (Bl. 30 d. A.) die Erteilung eines Erbscheins nach dem Hauptantrag angek&#252;ndigt. Auf die dagegen gerichtete Beschwerde der Beteiligten zu 2) und 3) hat das Landgericht den Beschluss aufgehoben (Beschluss vom 21.11.2006, Bl. 43 ff d. A.). Dagegen richtet sich nunmehr die weitere Beschwerde der Beteiligten zu 1). Sie macht im Ergebnis geltend, ihr st&#252;nde aufgrund des &#167;&#160;1371 BGB ein Erbrecht von &#189; zu. Die Beteiligten zu 2) und 3) treten dem entgegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten wird auf die vorinstanzlichen Entscheidungen und die gewechselten Schrifts&#228;tze verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Verfahren richtet sich trotz des seit dem 01.09.2009 in Kraft getretenen FamFG weiter nach dem FGG (Art.&#160;111 FGG-RG). Danach ist die weitere Beschwerde der Beteiligten zu 1) zul&#228;ssig (&#167;&#167;&#160;27, 29 I, IV, 20, 21 FGG). Das Rechtsmittel hat jedoch keinen Erfolg. Der Beschluss des Landgerichts h&#228;lt der rechtlichen Nachpr&#252;fung stand (&#167;&#167;&#160;27 FGG, 546 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Das Landgericht ist zu Recht davon ausgegangen, dass das Amtsgericht international und &#246;rtlich f&#252;r den gegenst&#228;ndlich beschr&#228;nkten Erbschein zust&#228;ndig ist und sich das Erbstatut des Erblassers nach schwedischem Recht richtet (&#167;&#167;&#160;2369 BGB, 73 FGG, Art.&#160;25 EGBGB).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Nach schwedischem Recht wird der Erblasser, da es sich bei den Beteiligten zu 2) und 3) nicht um gemeinschaftliche Kinder mit der Beteiligten zu 1) handelt und diese auch nicht auf ihr Recht verzichtet haben, von jedem der drei Beteiligten zu gleichen Anteilen, also zu je 1/3 beerbt (Ferid/ Firsching/ D&#246;rner/ Hausmann, Internationales Erbrecht, Schweden Grdz. F Rn 29; ebenda Gesetzestexte, Nr.&#160;1 Erbgesetz, Kap. 3 &#167;&#160;1, Kap. 2 &#167;&#160;1 &#196;B; vgl. auch Johannsson, Erbrecht in Schweden, ErbR 2006, 108 ff). Insoweit herrscht zwischen den Beteiligten auch kein Streit, wie bereits das Landgericht festgestellt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Streitig ist zwischen der Beteiligten zu 1) und den Beteiligten zu 2) und 3) die Frage, ob und in welcher Weise der Erbteil der Beteiligten zu 1) &#252;ber &#167;&#160;1371 BGB aufzustocken ist. Das Landgericht hat dieses unter Berufung auf das OLG Stuttgart verneint (OLG Stuttgart, NJW-RR 2005, 740 ff = Rpfleger 2005, 362 ff = FGPrax 2005, 168 ff,  m.w.N. f&#252;r das &#246;sterreichische Recht).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Das OLG Stuttgart (a.a.O.; mit teilw. krit. Anmerkungen von Clausnitzer, FGPrax 2005, 169 ff; Ludwig, DNotZ 2005, 586 ff; D&#246;rner, ZEV 2005, 444 ff; vgl. auch Schulte-Bunert, Erh&#246;hung des gesetzlichen Erbrechts des deutschen Ehegatten gem. &#167;&#160;1371 I BGB bei ausl&#228;ndischem Erbstatut und deutschem G&#252;terrecht, FuR 2006, 543 ff; Jeremias/ Sch&#228;per, Zugewinnausgleich nach &#167;&#160;1371 BGB bei Geltung ausl&#228;ndischen Erbrechts, IPrax 2005, 521 ff) hat ausgef&#252;hrt, dass der Zugewinnausgleich durch die Erbteilserh&#246;hung dann nicht zu verwirklichen ist, wenn das ausl&#228;ndische Erbrecht eine solche Quote nicht kennt. Eine Erh&#246;hung des gesetzlichen Erbteils hat auch das OLG D&#252;sseldorf bei anzuwendendem niederl&#228;ndischen Erbrecht abgelehnt (Beschluss vom 03.08.1987, 3 Wx 207/82, zitiert nach juris). Dem schlie&#223;t sich der Senat an, da anders dem schwedischen Nachlassrecht nicht f&#252;r alle Beteiligten zu Geltung verholfen werden kann. Nach schwedischem Recht kann zwar der Umfang des Nachlasses erst nach der g&#252;terrechtlichen Auseinandersetzung festgestellt werden. Eine Quotenbildung ist f&#252;r den g&#252;terrechtlichen Ausgleich aber nicht vorgesehen (vgl. Ferid/ Firsching/ D&#246;rner/ Hausmann, Internationales Erbrecht, Schweden Grdz.F Rn 31).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Erblasser und die Beteiligte zu 1) lebten im gesetzlichen Stand der Zugewinngemeinschaft, da sie ihren gew&#246;hnlichen Aufenthalt in der Bundesrepublik Deutschland hatten, keine abweichende Rechtswahl getroffen und auch nichts anderes ehevertraglich vereinbart haben (Art.&#160;15, 14 Abs.&#160;1 Nr.&#160;2 EGBGB, &#167;&#160;1363 BGB). Nach deutschem Recht wird die erbrechtliche Stellung des &#252;berlebenden Ehegatten dadurch verst&#228;rkt, dass sich der gesetzliche Erbteil um ein Viertel erh&#246;ht. Diese Erh&#246;hung erfolgt in jedem Fall, auch wenn ein Zugewinn &#252;berhaupt nicht erzielt worden ist oder der &#252;berlebende Ehegatte selbst ausgleichspflichtig geworden w&#228;re, weil er den h&#246;heren Zugewinn erzielt hat. Anders als beim Zugewinn (&#167;&#160;1380 BGB) werden Zuwendungen des Erblassers an den Ehegatten auf dieses Viertel nicht angerechnet. Allerdings ist dieses Viertel f&#252;r den Ehegatten eventuell beschwert mit den Ausbildungskosten der Stiefabk&#246;mmlinge (&#167;&#160;1371 Abs.&#160;4 BGB). Hat ein Ehegatte von dem anderen Ehegatten bereits zu Lebzeiten Zuwendungen erhalten, die den Zugewinn ganz oder teilweise vorweggenommen haben, so kann der Anfall des erh&#246;hten Erbteils nur testamentarisch ausgeschlossen werden (Palandt-Bruderm&#252;ller, BGB, 68. Aufl. 2009, &#167;&#160;1371 Rn 3 - 8). Die sogenannte erbrechtlichen L&#246;sung f&#252;r die durch Tod beendete Zugewinngemeinschaft gibt in schematisierender und pauschalierender Weise einen Anspruch auf Ausgleich des Zugewinns. Grundgedanke der Vorschrift des &#167;&#160;1371 Abs 1 BGB ist es, schwierige Ermittlungen des auszugleichenden Zugewinns zu vermeiden. Der Gesetzgeber hat dabei in Kauf genommen, dass der Ehegatte unter Umst&#228;nden sogar g&#252;nstiger gestellt wird, als es bei Ausgleich des Zugewinns sonst der Fall sein w&#252;rde (BGHZ 42, 182 ff = NJW 1964, 2404 ff = MDR 1965, 27 ff).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Diese Quotenl&#246;sung f&#252;r die durch Tod beendete Zugewinngemeinschaft kann mit dem schwedischen Erbrecht nicht umstandslos kombiniert werden. W&#252;rde n&#228;mlich das auf schwedischem Erbrecht beruhende Drittel f&#252;r die Beteiligte zu 1) um ein Viertel aufgestockt, so erhielte die Beteiligte zu 1) eine Erbquote von 7/12, also mehr als ihr nach der deutschen erbrechtlichen L&#246;sung zust&#252;nde, denn hier ist f&#252;r den &#252;berlebenden Ehegatten, sofern der Erblasser Abk&#246;mmlinge hinterlassen hat, nur eine Erbquote von einem Viertel vorgesehen (&#167;&#167;&#160;1931, 1924 BGB), die dann durch das weitere Viertel aus der erbrechtlichen L&#246;sung bez&#252;glich des Zugewinnausgleichs aufgestockt wird, so dass sich eine Erbquote von &#189; ergibt. Mehr als diese H&#228;lfte k&#246;nnte die Beteiligte zu 1) nach deutschem Recht nicht bekommen. Die reine Quotenbildung w&#252;rde also zu einer &#220;berbeteiligung der Beteiligten zu 1) f&#252;hren, so dass hier ein Anpassungsproblem entsteht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Quotenbildung lie&#223;e auch unber&#252;cksichtigt, dass es in diesem Erbscheinsverfahren nur um erbrechtliche Besitzst&#228;nde gehen kann und das deutsche internationale Privatrecht &#8211; wie oben dargelegt - hier als Kollisionsnorm auf das schwedische Recht verweist. Das auf &#167;&#160;1371 BGB beruhende Viertel betrifft zwar ebenfalls den Ausgleich f&#252;r den Erbfall. Die den Anspruch gew&#228;hrende Vorschrift findet sich aber im G&#252;terrecht, so dass bereits die Gesetzessystematik die Annahme nahelegt, dass auch der Gesetzgeber den Schwerpunkt der Vorschrift im G&#252;terrecht und nicht im Erbrecht gesehen hat. Die h. M. in der Literatur ordnet die Vorschrift ebenfalls dem G&#252;terrecht zu. Insgesamt werden im Hinblick auf die Auspr&#228;gung der Norm sowohl in g&#252;terrechtlicher als auch in erbrechtlicher Hinsicht verschiedene Ans&#228;tze vertreten, um zu L&#246;sungen zu kommen, die der Billigkeit entsprechen (vgl. Sachs, Erh&#246;hung der Erbquote durch pauschalierten Zugewinnausgleich bei ausl&#228;ndischem Erbstatut, Erb 2009, 106 ff .w. N.)
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Gegen die Entscheidung des OLG Stuttgart wurde eingewandt sie gebe der Praxis Steine statt Brot (D&#246;rner, a.a.O., S.&#160;445). Das Erbstatut k&#246;nne nur die unter seiner Herrschaft stehenden erbrechtlichen Quoten festlegen und dem G&#252;terrecht nicht vorschreiben, wie es eine im Todesfall anfallende g&#252;terrechtliche Beteiligung des &#252;berlebenden Ehegatten ausgestalten wolle. Verkannt werde in der Entscheidung auch das Verh&#228;ltnis von Erb- und G&#252;terstatut, letzteres genie&#223;e Priorit&#228;t. Zur erbrechtlichen Auseinandersetzung gelange nur, was nach einer g&#252;terrechtlichen Auseinandersetzung noch im Nachlass bleibe. Anstatt die Nachlassverteilung in vollem Umfang auf erbrechtlichem Weg vorzunehmen und damit im Erbscheinsverfahren zu kl&#228;ren, w&#252;rden die Parteien damit auf einen zeitraubenden, kostentr&#228;chtigen Rechtsstreit &#252;ber die H&#246;he des Zugewinnausgleichs verwiesen. Bei nicht koordiniertem Erb- und Eheg&#252;terstatus der Ehegatten, sollte im Falle einer &#220;berbeteiligung die Anpassung in der Weise vorgenommen werden, dass der &#252;berlebende Teil auf eine Quote von &#189; reduziert wird. Wenn der Ehegatte aber weniger erhielte als bei einheitlicher Anwendung jedes der beiden Rechte hinsichtlich Eheg&#252;ter- und Erbrecht, sollte die Beteiligung auf das Niveau des f&#252;r ihn ung&#252;nstigeren (Staudinger/ D&#246;rner (2007), Art.&#160;25 Rn 38 und 39 m. w .N.) bzw. g&#252;nstigeren Rechts (Anm. D&#246;rner, a. a. O.; vgl auch Staudinger/ vBar/ Mankoswki (1996), Art.&#160;15 Rn 378 - 382) angehoben werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Der Senat h&#228;lt diese Argumente und insbesondere das der Prozess&#246;konomie nicht f&#252;r durchgreifend. Sinn und Zweck des Erbscheins ist es, die Erbfolge nachweisbar zu machen. Der Erbschein bezweckt nicht, Aufschluss &#252;ber den Umfang oder den Wert des Nachlasses oder &#252;ber seinen gegenw&#228;rtigen Inhaber zu geben (Zimmermann, Erbschein und Erbscheinsverfahren, Rn 2). Eine Wertermittlung findet im Erbscheinsverfahren nur zum Zwecke der Gesch&#228;ftswertfestsetzung, also im Geb&#252;hreninteresse statt. Zwar hat das Gericht mitunter dar&#252;ber hinaus auch Wertanteile zu ermitteln, n&#228;mlich dann wenn der Erblasser seinen Nachlass verteilt hat ohne zu bestimmen, wer Erbe sein soll. In einem solchen Fall kann es f&#252;r die Frage, ob einer der Bedachten Alleinerbe oder zusammen mit anderen Bedachten Miterbe sein soll und gegebenenfalls zu welchen Quoten dies f&#252;hrt, auf die Wertrelation im Zeitpunkt der Testamentserrichtung ankommen. Der Wert zum Zeitpunkt des Erbfalls ist dabei aber nicht von Belang. Dies w&#228;re aber anders, wenn im Falle der oben angesprochenen Unterbeteiligung der Anteil des &#252;berlebenden Ehegatten zu errechnen w&#228;re, den dieser bei einheitlicher Anwendung des ausl&#228;ndischen Rechts erhielte und im ausl&#228;ndischen Recht eine g&#252;terrechtliche Ausgleichsquote nicht wie im deutschen Recht pauschaliert festgelegt w&#228;re, sondern sich aus einzeln ausl&#228;ndischen Ausgleichsvorschriften erg&#228;be, die Quote der H&#246;he nach also erst im Einzelfall konkret ermittelt werden m&#252;sste. Die Hereinholung unter Umst&#228;nden schwieriger g&#252;terrechtlicher Ermittlungen und der damit verbundenen Bewertungsfragen in das Erbscheinsverfahren w&#252;rde dieses v&#246;llig &#252;berfrachten und widerspr&#228;che den Grunds&#228;tzen der Prozess&#246;konomie, weil der Erbschein mit seinen anhand von Einzelwertfeststellungen zum g&#252;terrechtlichen Ausgleich ermittelten Erbquoten in einem etwaigen Zivilprozess der vormals im Erbscheinsverfahren Beteiligten keine bindende Wirkung entfaltet und daher im Streitfall unter den Miterben wegen der faktischen Vorrangstellung des Zivilprozesses nicht zur rechtskr&#228;ftigen Beendigung des Streits f&#252;hren kann (vgl. zur Bindungswirkung und faktischen Vorrangstellung
            <i>J. Lange</i>
            in: jurisPK-BGB, 4. Aufl. 2008, &#167;&#160;2360 BGB Rn 4 ff), also im Zweifel keine abschlie&#223;ende Befriedung hervorbringen k&#246;nnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Zwar zeigt sich die fehlende Prozess&#246;konomie f&#252;r F&#228;lle der &#220;berbeteiligung nicht in gleicher Weise wie bei der Unterbeteiligung, da bei der &#220;berbeteiligung nur eine Deckelung auf eine Quote von &#189; vorzunehmen w&#228;re. Als Kritikpunkt bleibt aber die unterschiedliche Behandlung von Unterbeteiligung und &#220;berbeteiligung bei der Quotenanpassung. Es gibt keinen zwingenden Grund die Erh&#246;hung der reinen Erbquote nach dem ausl&#228;ndischen Erbrecht zum Zwecke des g&#252;terrechtlichen Ausgleichs letztlich vom Umfang des ausl&#228;ndischen Erbrechts und dem Verh&#228;ltnis zur hiesigen Ehegattenerbquote abh&#228;ngig zu machen, da Erbrecht und G&#252;terrecht grunds&#228;tzlich voneinander unabh&#228;ngig sind. Nur auf diese Weise bleiben vorliegend die nach schwedischem Erbrecht vorgesehenen Rechte aller Beteiligten erhalten (vgl. auch Ludwig a.a.O. S.&#160;590; M&#252;nchkommBGB/Birk, Art.&#160;25 Rn 158). Es ist schwerlich denkbar, dass die erbrechtliche L&#246;sung des deutschen G&#252;terrechts &#252;ber die Erbquote in das schwedische Erbrecht hineinwirkt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Ein etwaiger Zugewinnausgleichsanspruch der Beteiligten zu 1) kann danach im Erbscheinsverfahren nicht ber&#252;cksichtigt werden, so dass sich auch weitere Ausf&#252;hrungen hierzu mangels Entscheidungszust&#228;ndigkeit und damit auch mangels Verbindlichkeit er&#252;brigen, auch wenn die Beteiligten zu 2) und 3) zum Ausdruck gebracht haben, dass sie dies als hilfreich empfinden w&#252;rden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Eine Vorlagem&#246;glichkeit an den BGH ist nicht er&#246;ffnet. Eine Abweichung von einer Entscheidung i. S. von &#167;&#160;28 FGG liegt nicht vor. Auch die Beteiligten haben eine solche nicht aufgezeigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Nebenentscheidungen beruhen auf den &#167;&#167;&#160;13 a I 2 FGG, 131 II, 30 KostO. Die Wertfestsetzung entspricht der Differenz zwischen den beiden hier f&#252;r die Beteiligte zu 1) in Rede stehenden Quoten auf der Basis ihrer Wertangaben.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d405121" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190014674</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
