<html>
<head><title>21-U-25-05</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 21. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">31.05.2006</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21 U 25/05</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2006:0531.21U25.05.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;157 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190012728"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Kfz-H&#228;ndlervertrag: Pflicht des Automobilherstellers zur R&#252;cknahme von Kfz-Ersatzteilen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zur R&#252;cknahmepflicht des Automobilherstellers gegen&#252;ber dem H&#228;ndler in Bezug auf Kfz-Ersatzteile</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190012728","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 3. Februar 2005, 2-25 O 547/03, Urteil<br>nachgehend BGH, 18. Juni 2008, VIII ZR 154/06, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p>[Anmerkung der Dokumentationsstelle des Bundesgerichtshofs: Der Tenor wurde vom Gericht nicht mitgeteilt.]</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten um die R&#252;cknahme von Kraftfahrzeug-Ersatzteilen. Zwischen der Kl&#228;gerin als H&#228;ndlerin und der Beklagten als Herstellerin bestand seit dem 1.1.97 ein H&#228;ndlervertrag f&#252;r Vertrieb und Service nebst Zusatzbestimmungen, der den Kauf und Verkauf von A Kraftfahrzeugen und A Teilen sowie den Betrieb einer Werkstatt durch die Kl&#228;gerin vorsah. Nach der K&#252;ndigung dieses Vertrages durch die Beklagte zum 30.9.2003 schlossen die Parteien mit Geltung ab 1.10.03 einen A Service-Partner-Vertrag &#252;ber den Service an Kraftfahrzeugen und den Vertrieb von A Originalteilen und Zubeh&#246;r. Unter Berufung auf Art.&#160;7.2 der Zusatzbestimmungen zum H&#228;ndlervertrag (Bl. 6, 7 d.A.) verlangt die Kl&#228;gerin von der Beklagten den R&#252;ckkauf noch in ihrem Lager befindlicher A-Originalersatzteile.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Das Landgericht hat die Beklagte antragsgem&#228;&#223; auf Zustimmung zum R&#252;ckkaufvertrag verurteilt. Der dahingehende Klageantrag sei ausreichend bestimmt und die Verpflichtung der Beklagten zum R&#252;ckkauf aufgrund Art.&#160;7.1 der Zusatzbestimmungen zum H&#228;ndlervertrag gegeben, da der H&#228;ndlervertrag durch die K&#252;ndigung beendet worden sei. Der Wortlaut der Vertragsbestimmung sei eindeutig. Eine missbr&#228;uchliche Ausnutzung einer formalen Rechtsstellung durch die Kl&#228;gerin liege nicht vor, da die Beklagte in Verfolgung eigener Interessen die R&#252;cknahmeverpflichtung durch K&#252;ndigung ausgel&#246;st habe. Die Beklagte k&#246;nne die R&#252;cknahmeeignung mangels Erf&#252;llung ihrer Mitwirkungspflichten bei der R&#252;cknahme nicht mit Nichtwissen bestreiten, ebenso nicht, dass die Teile in den zum 30.9.2003 g&#252;ltigen Preislisten als lieferbar aufgef&#252;hrt seien und aus einer zugelassenen Bezugsquelle stammten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit der Berufung erstrebt die Beklagte Ab&#228;nderung des angefochtenen Urteils und Klageabweisung. Nach ihrer Meinung ist die Klage unzul&#228;ssig; f&#252;r einen Antrag auf Abgabe einer Willenserkl&#228;rung sei kein Rechtsschutzbed&#252;rfnis gegeben. Im &#252;brigen sei Art.&#160;7.1 der Zusatzbestimmungen ("Bei Beendigung dieses Vertrages") nicht eindeutig, sondern auslegungsf&#228;hig und auslegungsbed&#252;rftig und m&#252;sse im Sinne von "Beendigung des Vertragsverh&#228;ltnisses" verstanden werden. Wegen der Fortsetzung als A Service-Partnerschaft sei das Vertragsverh&#228;ltnis aber nicht beendet worden. Infolge des Anschlussvertrages entfalle die R&#252;cknahmeverpflichtung gem&#228;&#223; Art.&#160;7.1 des Altvertrages, setze sich aber, obwohl nicht ausdr&#252;cklich geregelt, im neuen Vertragsverh&#228;ltnis fort, sodass die Kl&#228;gerin die fraglichen Ersatzteile bei Beendigung des jetzt g&#252;ltigen Vertrages zur&#252;ckgeben k&#246;nne. Der A Service-Partner-Vertrag sei im Wesentlichen identisch mit dem Serviceteil des fr&#252;heren H&#228;ndlervertrages. Sie habe die Kl&#228;gerin nicht zum Ausbau ihres Ersatzteillagers gedr&#228;ngt, lediglich bei Neueinf&#252;hrung eines Modells sei die Erstausstattung mit Ersatzteilen vorgeschrieben gewesen, hierf&#252;r habe aber auf Grund der Ziffer 5.2 des H&#228;ndlervertrages (Anlage BB 10) eine erleichterte R&#252;ckgabem&#246;glichkeit bestanden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Seit jeher, auch bei fr&#252;heren K&#252;ndigungen von H&#228;ndlervertr&#228;gen, sei man von einer Ersatzteile-R&#252;cknahmepflicht nur bei Beendigung des Vertragsverh&#228;ltnisses im Servicebereich ausgegangen. Der A Service-Partner-Vertrag habe keine Verschlechterungen f&#252;r die Position der Kl&#228;gerin mit sich gebracht. Die Entscheidung des Landgerichts ber&#252;cksichtige nicht das Absatzrisiko der Beklagten. Die von der Kl&#228;gerin vorgelegten Ersatzteillisten entspr&#228;chen nicht den Voraussetzungen des Art.&#160;7.3 der Zusatzbestimmungen. Im &#252;brigen k&#246;nne sie die R&#252;cknahmeeignung mit Nichtwissen bestreiten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            das Urteil des Landgerichts Frankfurt am Main vom 03.02.2005, zugestellt am 24.02.2005, Az.: 2/25 O 547/03, abzu&#228;ndern und die Klage abzuweisen;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            die Berufung zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Sie verteidigt das angefochtene Urteil und h&#228;lt ihren Klageantrag f&#252;r zul&#228;ssig. Der Ersatzteil-Lagerbestand &#228;ndere sich laufend, weil sie weiterhin versuche, die Ersatzteile zu verkaufen. Deshalb k&#246;nne sie keinen eindeutigen Zahlungsantrag (Zug um Zug gegen R&#252;cknahme) stellen. Sie tritt dem von der Beklagten behaupteten Verst&#228;ndnis der R&#252;cknahmeklausel entgegen. Wenn die beteiligten Verkehrskreise die im Vertrag gebrauchte Formulierung "Beendigung dieses Vertrages" eindeutig in dem von der Beklagten behaupteten Sinne verstanden h&#228;tten, h&#228;tte es f&#252;r die Beklagte nahe gelegen, als Verwenderin des vorformulierten Vertragswerks dies in eine entsprechend eindeutige Formulierung umzusetzen. Fr&#252;here Vertragswechsel seien mit der Situation zum 30.9./1.10.03 nicht zu vergleichen. Durch die K&#252;ndigung des H&#228;ndlervertrages und den Neuabschluss des Service-Partner-Vertrages seien f&#252;r sie erhebliche Verschlechterungen eingetreten. Dem Ersatzteilgesch&#228;ft sei der Boden entzogen worden. Es fehle der Mitzieheffekt f&#252;r Original-A-Ersatzteile durch das Neuwagengesch&#228;ft. Denn jetzt sei sie im Neuwagengesch&#228;ft nur noch als Vermittler t&#228;tig. Der Umsatz mit A-Originalersatzteilen sei eingebrochen, und sie besch&#228;ftige nur noch einen Bruchteil der Anzahl fr&#252;her besch&#228;ftigter A-Monteure. Eine wesentliche Benachteiligung gegen&#252;ber neuen A-Service-Partnern bestehe darin, dass ein neuer Service-Partner mit einem Lagerbestand im Werte von ca. 10.000,00 &#8364; starte, w&#228;hrend bei ihr mit Zustimmung und auf Ermunterung der Beklagten angeschaffte Ersatzteile im Werte von ca. 120.000,00 &#8364; gebunden im Lager l&#228;gen. Die Marktsituation habe sich erheblich ge&#228;ndert, weil Mitbewerber auf dem Markt seien, die auch Identteile verwenden k&#246;nnen. Die Beklagte habe jede Mitwirkung bei der R&#252;cknahme unterlassen und statt dessen den Anspruch von vornherein insgesamt abgelehnt. Deshalb k&#246;nne sie jetzt die Voraussetzungen der R&#252;cknahmepflicht und insbesondere die R&#252;cknahmeeignung der Ersatzteile nicht mit Nichtwissen bestreiten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die form- und fristgerecht eingelegte und auch im &#252;brigen zul&#228;ssige Berufung f&#252;hrt zur Ab&#228;nderung des angefochtenen Urteils.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Der Klageantrag ist nicht unzul&#228;ssig; er ist hinreichend bestimmt (&#167;&#160;253 Abs.&#160;2 Nr.&#160;2 ZPO). Die Kl&#228;gerin hat &#252;berzeugende Gr&#252;nde daf&#252;r vorgetragen, warum ihr Antrag auf Abgabe einer Willenserkl&#228;rung und nicht auf Zahlung Zug um Zug gegen R&#252;cknahme gerichtet ist: Da sich der Ersatzteil-Lagerbestand durch den weiterhin stattfindenden Verkauf von Ersatzteilen fortlaufend &#228;ndert, h&#228;tte es einen unvertretbaren Aufwand bedeutet, den Klageantrag im Verlaufe des Verfahrens st&#228;ndig dem aktuellen Lagerbestand anzupassen. Ihr ist ein berechtigtes Interesse zuzubilligen, den Klageantrag in der geschehenen Weise zu stellen. In der Klage liegt ein Angebot auf Abschluss eines Kaufvertrages (R&#252;ckkauf), und der Klageantrag ist auf Annahme dieses Angebots gerichtet. Mit dem stattgebenden Urteil k&#228;me gem&#228;&#223; &#167;&#160;894 ZPO der Kaufvertrag zu Stande. Die notwendigen Vertragsbestandteile sind gegeben, denn der Ersatzteilbestand im Zeitpunkt der letzten m&#252;ndlichen Verhandlung ist infolge des im Urteil konkret beschriebenen Lagers feststellbar, damit die Kaufsache ausreichend bestimmt, und der Kaufpreis ist anhand der einschl&#228;gigen Vertragsbestimmungen [Art.&#160;7.2 (d) der Zusatzbestimmungen, Blatt 48 d.A.] bestimmbar. Auf die Beseitigung etwaiger Unklarheiten konnte durch entsprechende richterliche Hinweise hingewirkt werden (&#167;&#160;139 Absatz&#160;1 ZPO). Da es sich beim Klageantrag nicht um einen Feststellungsantrag (&#167;&#160;256 ZPO) handelt, spielen Fragen der Subsidiarit&#228;t der Feststellungsklage bzw. des besonderen Feststellungsinteresses keine Rolle.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Ein R&#252;cknahmeanspruch ist jedoch nicht gegeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Aus der E Mail des Leiters der Netzwerkplanung der Beklagten vom 10.4.02 (Blatt 839 d.A.) kann eine Zusage der &#220;bernahme der Ersatzteile nicht abgeleitet werden. In dieser E-Mail ist die "R&#252;cknahme von Vertragsware" lediglich als eines der im Rahmen einer einvernehmlichen Beendigung der Vertragsbeziehung zu regelnden Themen genannt, und es ist f&#252;r den Fall einer einvernehmlichen Vertragsbeendigung und der vorherigen Vorlage bestimmter Unterlagen durch die Kl&#228;gerin der Vorschlag einer Aufhebungsvereinbarung durch die Beklagte angek&#252;ndigt, bez&#252;glich deren Inhalts das Schreiben keine Festlegungen enth&#228;lt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Allerdings spricht Art.&#160;7.1 der Zusatzbestimmungen zum H&#228;ndlervertrag f&#252;r Vertrieb und Service (Bl. 6 und 456 d.A.) f&#252;r einen vertraglichen Anspruch auf R&#252;cknahme der fabrikneuen A Teile, die den in Art.&#160;7.2 (d) der Zusatzbestimmungen aufgelisteten Bedingungen entsprechen. Die Vertragsklausel lautet:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            "Bei Beendigung dieses Vertrages ist A auf Verlangen des Vertragsh&#228;ndlers verpflichtet, die r&#252;cknahmef&#228;higen Gegenst&#228;nde zu den im nachstehenden Artikel&#160;7.2 bestimmten Preisen zu kaufen."
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Klausel erscheint ihrem Wortlaut nach eindeutig. Ihr steht auch nicht Art.&#160;23.6 des Neuvertrages entgegen, wo es hei&#223;t:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            "Soweit dies in diesem Vertrag nicht ausdr&#252;cklich anders vorgesehen ist, werden durch diesen Vertrag alle fr&#252;heren Vereinbarungen zwischen den Parteien ersetzt, die die in diesem Vertrag geregelten Bereiche betreffen. Dies gilt insbesondere f&#252;r einen fr&#252;heren A H&#228;ndlervertrag f&#252;r Vertrieb und Service, sofern ein solcher zwischen den Parteien bestanden hat."
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Denn diese neue Vertragsklausel sollte ihrem erkennbaren Sinn nach nicht solche Verpflichtungen erfassen, die gerade mit der Beendigung und Abwicklung des alten Vertrages verkn&#252;pft sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Jedoch kann auch eine vom Wortlaut her eindeutig erscheinende Vertragsklausel nach &#167;&#167;&#160;133, 157 BGB der (erg&#228;nzenden) Auslegung bed&#252;rfen, wenn beispielsweise eine Situation auftritt, an die die Vertragsparteien nicht gedacht haben, die sie andernfalls aber geregelt h&#228;tten. Die Auslegung orientiert sich dann an dem wirklichen Willen sowie Treu und Glauben. Bei Abschluss des Vertrages vom 1.1.1997 war nicht abzusehen, dass es durch neue gesetzliche Regelungen sp&#228;testens ab 1.10.03 zu einer Trennung zwischen Neuwagenverkauf und Service im Vertriebsnetz desselben Autoherstellers kommen werde. Es ist davon auszugehen, dass die Parteien bei Kenntnis dieser Entwicklung den Fall, dass es aus Anlass dieser Gesetzes&#228;nderung zur Beendigung des Vertragsverh&#228;ltnisses kommen, sogleich aber ein entsprechender Neuvertrag zwischen denselben Vertragsparteien geschlossen w&#252;rde, der dem A-Partner die Weiterverwendung der Ersatzteile erlaubt, von der R&#252;cknahmepflicht ausgenommen h&#228;tten. Denn die Regelung &#252;ber die R&#252;cknahme von fabrikneuen Ersatzteilen in Art.&#160;7 der Zusatzbestimmungen hat den Sinn, den Vertragsh&#228;ndler von dem Risiko der Verk&#228;uflichkeit der noch vorhandenen Ersatzteile zu entlasten, wenn das Vertragsverh&#228;ltnis beendet ist, der Vertragsh&#228;ndler also sein Gesch&#228;ft als Verk&#228;ufer von Ersatzteilen dieses Herstellers nicht mehr weiterf&#252;hrt und er somit mit dem verbliebenen Warenbestand nichts Sinnvolles anfangen kann, w&#228;hrend es dem Hersteller durchaus m&#246;glich ist, die Teile, sofern sie noch im fabrikneuen, originalverpackten Zustand sind, an andere H&#228;ndler zu liefern. Es besteht nach Treu und Glauben (&#167;&#160;157 BGB) kein Grund, auch im Falle der Fortf&#252;hrung desselben Gesch&#228;fts durch den Vertragsh&#228;ndler ihm dieses Absatzrisiko abzunehmen und es auf den Hersteller zu &#252;bertragen. Denn der Vertragsh&#228;ndler hat dann nach wie vor die M&#246;glichkeit, seine Investitionen in das Ersatzteillager durch Verkauf an markenorientierte Endkunden zu amortisieren. Entsprechende &#220;berlegungen waren auch ausschlaggebend daf&#252;r, dass der BGH in st&#228;ndiger Rechtsprechung einen Anspruch des Vertragsh&#228;ndlers auf R&#252;cknahme des Ersatzteillagers durch den Hersteller bei Beendigung des Vertragsverh&#228;ltnisses ohne ausdr&#252;ckliche Vereinbarung bejaht hat (vgl. BGHZ 128, 67 = NJW 1995, 524 = MDR 1995, 576 und insbesondere BGHZ 54, 338, 343 ff = NJW 1971, 29 = WM 1970, 1451). Der ab 1.10.03 g&#252;ltige Service-Partner-Vertrag kann als Fortsetzung des Vertragsverh&#228;ltnisses &#252;ber den Service aus dem ab 1.1.97 g&#252;ltigen H&#228;ndlervertrag angesehen werden. Die Gegenst&#228;nde beider Vertr&#228;ge sind im Wesentlichen gleich. Der (isolierte) Service-Partner-Vertrag mag gegen&#252;ber dem Vertrieb und Service umfassenden H&#228;ndlervertrag Verschlechterungen f&#252;r den Vertragsh&#228;ndler mit sich gebracht haben. F&#252;r die Auslegung der fraglichen Vertragsbestimmung ist aber nur entscheidend, ob das Vertragsverh&#228;ltnis hinsichtlich des Ersatzteilverkaufs beendet oder fortgesetzt wurde. F&#252;r die Annahme einer entsprechenden Ausnahme von der R&#252;cknahmepflicht spricht auch Art.&#160;20.4.5 des Neuvertrages, welcher lautet (Blatt 336 R d.A.):
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            &#8222;20.4.5 Tats&#228;chliche Beendigung der Zusammenarbeit
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die R&#252;cknahmepflicht von A nach Artikel&#160;20.4 dieses VERTRAGES gilt nur, wenn und soweit mit der Beendigung dieses VERTRAGES auch ein tats&#228;chliches Ende der Zusammenarbeit zwischen A und dem SERVICE PARTNER verbunden ist. Sie gilt insbesondere dann nicht, wenn und soweit der SERVICE PARTNER aufgrund eines sich anschlie&#223;enden Folgevertrages in der Lage ist, R&#220;CKNAHMEF&#196;HIGE GEGENST&#196;NDE weiter zu verwenden.&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die erg&#228;nzende Vertragsauslegung f&#252;hrt jedoch nach Treu und Glauben weiter dazu, dass vom Wegfall der R&#252;cknahmeverpflichtung wiederum eine Ausnahme zu machen ist, wenn dies zu einer von der Zielsetzung des Vertragsverh&#228;ltnisses nicht gedeckten Belastung des A Partners f&#252;hrt, was dann der Fall ist, wenn er auf Grund der ver&#228;nderten Verh&#228;ltnisse nicht mehr oder in nicht mehr zumutbarem Ma&#223;e - insbesondere nicht innerhalb eines angemessenen Zeitraums - die M&#246;glichkeit hat, das Ersatzteillager zu amortisieren. Eine Regelung, die die R&#252;cknahmepflicht in jedem Fall des Abschlusses eines Anschluss-Service-Partner-Vertrages entfallen lie&#223;e, w&#228;re mit Sinn und Zielsetzung des teilweise fortgesetzten Vertragsverh&#228;ltnisses und der in den Vertr&#228;gen erkennbar niedergelegten Risikoverteilung zwischen den Vertragspartnern nicht zu vereinbaren. Der Umstand, dass in den Neuvertrag keine Regelung &#252;ber den Verbleib der aus der vorherigen Vertragsbeziehung stammenden Ersatzteile aufgenommen wurde, ist von der Beklagten als der Verwenderin dieses AGB-Vertrages und der wirtschaftlich wesentlich st&#228;rkeren Vertragspartnerin zu verantworten. Die Kl&#228;gerin hatte unstreitig nur die M&#246;glichkeit, den Vertrag in der vorgelegten Form anzunehmen oder ihn abzulehnen. Die Annahme, dass bei Abschluss eines neuen Servicevertrages selbstverst&#228;ndlich die R&#252;cknahmepflicht entfalle, war nur eine einseitige Vorstellung der Beklagten, die im Neuvertrag keinen Niederschlag gefunden hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Eine Ausnahme ist somit zu machen und die R&#252;cknahmepflicht dann zu bejahen, wenn der Effekt der Entscheidung der Beklagten, der Kl&#228;gerin keinen neuen H&#228;ndlervertrag anzubieten, derjenige war, dass bei der Kl&#228;gerin erhebliche Absatzschwierigkeiten auftraten und auftreten, dass die Kl&#228;gerin also ihren Ersatzteilbestand infolge des fehlenden Mitzieheffekts des Neuwagengesch&#228;fts und der Konkurrenz durch freie Werkst&#228;tten mit Identteilen nur sehr viel schwerer abbauen konnte bzw. kann, als dies bei unver&#228;nderter Fortsetzung des Vertragsverh&#228;ltnisses der Fall gewesen w&#228;re. Auf ihr Unternehmerrisiko muss sich die Kl&#228;gerin in diesem Zusammenhang nicht verweisen lassen, zumal im Altvertrag dieses Risiko durch die R&#252;cknahmepflicht gerade auf die Beklagte verlagert war, wo das Absatzrisiko auch besser aufgehoben ist, weil die Beklagte r&#252;ckgabef&#228;hige Ersatzteile leichter vermarkten kann als die Kl&#228;gerin.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Nach Auffassung des Senats hat die Kl&#228;gerin jedoch die Voraussetzungen, unter denen nach den dargestellten Ma&#223;st&#228;ben die bei ihr vorhandenen Ersatzteile durch die Beklagte zur&#252;ckzunehmen sind, nicht ausreichend darzustellen vermocht. Unstreitig hatte der R&#252;ckgang des Ersatzteilgesch&#228;ftes nicht den vom Gesch&#228;ftsf&#252;hrer der Kl&#228;gerin in der m&#252;ndlichen Verhandlung behaupteten Umfang. Schrifts&#228;tzlich hat die Kl&#228;gerin von 2001 auf 2005 einen R&#252;ckgang um 20,77 Prozent vorgetragen (Bl. 943 d.A.):
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <th colspan="100%" rowspan="1"></th>
            </tr>
            <tr>
              <td class="slim" colspan="33%" rowspan="1">Zeitraum</td>
              <td class="slim" colspan="33%" rowspan="1">Gesamt-OT</td>
              <td class="slim" colspan="34%" rowspan="1">%</td>
            </tr>
            <tr>
              <td colspan="33%" rowspan="1">01.10.2000-30.09.2001&#160;&#160;&#160;</td>
              <td colspan="33%" rowspan="1">&#160;&#160;&#160;544.750,00 &#8364;</td>
              <td class="slim" colspan="34%" rowspan="1">&#160;&#160;&#160;&#160;&#160;</td>
            </tr>
            <tr>
              <td colspan="33%" rowspan="1">01.10.2001-30.09.2002</td>
              <td class="slim" colspan="33%" rowspan="1">478.750,00 &#8364;</td>
              <td class="slim" colspan="34%" rowspan="1">&#160;&#160;&#160;- 12,12</td>
            </tr>
            <tr>
              <td colspan="33%" rowspan="1">01.10.2002-30.09.2003</td>
              <td class="slim" colspan="33%" rowspan="1">464.112,00 &#8364;</td>
              <td class="slim" colspan="34%" rowspan="1">- 14,80</td>
            </tr>
            <tr>
              <td colspan="33%" rowspan="1">01.10.2003-30.09.2004</td>
              <td class="slim" colspan="33%" rowspan="1">394.230,00 &#8364;</td>
              <td class="slim" colspan="34%" rowspan="1">- 27,63</td>
            </tr>
            <tr>
              <td colspan="33%" rowspan="1">01.10.2004-30.09.2005</td>
              <td class="slim" colspan="33%" rowspan="1">431,620,00 &#8364;</td>
              <td class="slim" colspan="34%" rowspan="1">- 20,77</td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Dabei handelt es sich um die Umsatzzahlen f&#252;r "Teile und Zubeh&#246;r". Wenn man dies vernachl&#228;ssigt, ist jedenfalls festzustellen, dass ein wesentlicher Teil des R&#252;ckgangs in die Zeit vor Beendigung des H&#228;ndlervertrages, n&#228;mlich in die Zeit vom 1.10.2000 bis zum 30.9.2003, f&#228;llt. Soweit die Kl&#228;gerin versucht, dies dadurch zu erkl&#228;ren, dass der Umsatz naturgem&#228;&#223; im Hinblick auf die bereits bekannte und bevorstehende Beendigung des H&#228;ndlervertragsverh&#228;ltnisses zur&#252;ckgegangen sei, ist dies nicht &#252;berzeugend. Denn die Kl&#228;gerin war unstreitig bestrebt, die Vertragsbeziehung zur Beklagten, wenn auch gegebenenfalls in abgewandelter Form, beizubehalten. Dabei kam nur die Alternative als Neuwagenh&#228;ndler und Servicepartner oder nur als Service Partner in Betracht. In beiden F&#228;llen bestand die Notwendigkeit des Bezugs von Ersatzteilen weiter. Sp&#228;testens ein Jahr nach Beendigung des H&#228;ndlervertrages begann der Umsatz mit A Teilen und A Zubeh&#246;r wieder zu wachsen. Die vorstehende Tabelle zeigt einen Wiederanstieg der Ums&#228;tze in dem Zeitraum vom 01.10.2004 bis zum 30.09.2005 Welchen Einfluss hierauf der Umstand hatte, dass die Kl&#228;gerin nunmehr nur noch von A und nicht mehr auch von St&#252;tzpunkth&#228;ndlern Ersatzteile bezog, hat sie im Einzelnen nicht dargetan.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Der Abbau des Werkstattpersonals stellt sich ebenfalls nicht so dramatisch dar, wie dies der Gesch&#228;ftsf&#252;hrer im ersten Senatstermin behauptet hat. Die Zahl der Servicemitarbeiter reduzierte sich f&#252;r die Marke A um die H&#228;lfte (von 32 auf 16), nicht aber um die behaupteten 75 Prozent. Ob dies eine Folge der Beendigung des Vertragsh&#228;ndlerverh&#228;ltnisses oder der von der Kl&#228;gerin autonom als Folge der neuen GVO vorgenommenen Neuorientierung in Richtung eines Mehrmarkenbetriebes (Hinzunahme der Marken des B.-Konzerns) war (Kausalit&#228;t), ist m&#246;glicherweise im Einzelnen nicht darstellbar, hat jedenfalls die Kl&#228;gerin nicht differenziert dargestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die Entwicklung der Fahrzeugverkaufsgesch&#228;fte, der ein kausaler Zusammenhang mit den Ums&#228;tzen beim Ersatzteilgesch&#228;ft zukommen mag, spricht ebenfalls nicht eindeutig f&#252;r die Position der Kl&#228;gerin. Beim Gebrauchtwagenhandel hat es anscheinend keinen oder keinen nennenswerten R&#252;ckgang gegeben. Einen deutlichen R&#252;ckgang behauptet die Kl&#228;gerin f&#252;r den Neuwagenhandel. Insofern kann sie jedoch den Einwand der Beklagten nicht widerlegen, dass sie mit "Tageszulassungen" verkaufte Fahrzeuge als Gebrauchtfahrzeuge ausweist, die in Wirklichkeit aber als Neuwagen zu behandeln sind. Au&#223;erdem r&#228;umt die Kl&#228;gerin ein, dass sie gelegentlich den Kauf von Neuwagen vermittelt. Die in diesem Zusammenhang von der Beklagten genannte Zahl von 49 Neuwagen im Jahre 2004 hat sie nicht widerlegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Ebenso kann die Kl&#228;gerin, die unstreitig schon zu Zeiten des Bestehens des Vertragsh&#228;ndlervertrages auf die Einr&#228;umung der M&#246;glichkeit dr&#228;ngte, Identteile zu verwenden, nicht bestreiten, dass sie nach dem 30.9.2003 Identteile verst&#228;rkt einsetzte und einsetzt. Auch dies war ein Trend, der unabh&#228;ngig von der Beendigung des Vertragsh&#228;ndlerverh&#228;ltnisses eintrat und der Auswirkungen auf den Umsatz der A Originalersatzteile haben musste.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;91 Abs.&#160;1 ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit richtet sich nach &#167;&#167;&#160;708 Ziffer 10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Die Revision ist nicht zuzulassen, da die Rechtssache keine grunds&#228;tzliche Bedeutung hat und weder die Fortbildung des Rechts noch die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts erfordert (&#167;&#160;543 Abs.&#160;2 Nm. 1, 2 ZPO). Gegenstand der Entscheidung ist die Frage, ob im Einzelfall die tats&#228;chlichen Voraussetzungen eines durch erg&#228;nzende Vertragsauslegung ermittelten vertraglichen Anspruchs gegeben sind oder nicht.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d406691" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190012728</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
