<html>
<head><title>11-Verg-7-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt Vergabesenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">31.10.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 Verg 7/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2022:1031.11VERG7.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;106 GWB, &#167;&#160;162 GWB, &#167;&#160;182 GWB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE220003784"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Kostenentscheidung bei Erledigung des Nachpr&#252;fungsantrags in der Beschwerdeinstanz; Behandlung doppelrelevanter Tatsachen im Nachpr&#252;fungsverfahren</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>1. &#220;ber die Kosten (Geb&#252;hren und Auslagen) vor der Vergabekammer ist analog &#167;&#160;182 Abs.&#160;3 S.&#160;5 GWB auch dann nach billigem Ermessen zu entscheiden, wenn die Erledigung des Nachpr&#252;fungsantrags erst w&#228;hrend des Beschwerdeverfahrens eintritt.<br><br>2. &#167;&#160;182 Abs.&#160;3 S.&#160;4, S.&#160;6 GWB finden auf eine Erledigung erst w&#228;hrend des Beschwerdeverfahrens keine Anwendung.<br><br>3. Der von der vollst&#228;ndig besetzten Vergabekammer zu treffende Beiladungsbeschluss kann in einer konkludenten Billigung der vom Vorsitzenden allein veranlassten Hinzuziehung als Beigeladenem in einem sp&#228;teren Kammerbeschluss (hier: der Entscheidung &#252;ber den Nachpr&#252;fungsantrag) liegen (Festhaltung an Senat, Beschluss vom 7.6.202 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220003230","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt Vergabesenat","11 Verg 12/21","Beschluss","07.06.2022","Anforderungen an die Beschwerdeschrift nach &#167;&#160;172 GWB; konkludenter Beiladungsbeschluss, ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>11 Verg 12/21</a>).<br><br>4. Die Grunds&#228;tze &#252;ber die Behandlung doppelrelevanter Tatsachen gelten auch im Vergabenachpr&#252;fungsverfahren. Begehrt der Antragsteller die Verpflichtung zur Durchf&#252;hrung eines GWB-Vergabeverfahrens mit dem Vorbringen, es liege ein schwellenwerterreichender Auftrag oder eine schwellenwerterreichende Konzession vor, ist dies bei der Zul&#228;ssigkeitspr&#252;fung allein aufgrund der Rechtsansicht des Antragstellers zu unterstellen.<br></p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220003784","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend 1. Vergabekammer Darmstadt, 31. August 2021, 69d-VK 19/2020, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Antragsgegnerin und die Beigeladene haben die Kosten (Geb&#252;hren und Auslagen) des Verfahrens vor der Vergabekammer sowie die zur zweckentsprechenden Rechtsverfolgung vor der Vergabekammer notwendigen Aufwendungen der Antragstellerin zu tragen. Die zur zweckentsprechenden Rechtsverfolgung vor der Vergabekammer notwendigen Aufwendungen der Antragsgegnerin und der Beigeladenen haben diese jeweils selbst zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Hinzuziehung der Verfahrensbevollm&#228;chtigten der Antragstellerin vor der Vergabekammer wird f&#252;r notwendig erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Antragsgegnerin und die Beigeladene haben die Gerichtskosten sowie die zur zweckentsprechenden Erledigung der Angelegenheit im Beschwerdeverfahren notwendigen au&#223;ergerichtlichen Kosten der Antragstellerin zu tragen. Die au&#223;ergerichtlichen Kosten der Antragsgegnerin und der Beigeladenen haben diese jeweils selbst zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Streitwert f&#252;r das Beschwerdeverfahren wird auf bis zu 1,25 Millionen Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin hat mit dem - im Beschwerdeverfahren &#252;bereinstimmend f&#252;r erledigt erkl&#228;rten - Nachpr&#252;fungsantrag geltend gemacht, die von der Antragsgegnerin verabredete Kooperation mit der Beigeladenen bei der Bewerbung der Antragsgegnerin um die Wegenutzungsrechte f&#252;r Stromnetze in Stadt1 und Stadt2 und bei deren Betrieb habe eines Vergabeverfahrens nach den Regeln des GWB bedurft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vergabekammer hat den folgenden Sachverhalt festgestellt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Antragstellerin wehrt sich mit ihrem Antrag gegen die geplante Kooperation der Antragsgegnerin mit der Beigeladen im Rahmen des Betriebs von Stromnetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Antragsgegnerin ist Betreiberin von Gas- und Wassernetzen in den St&#228;dten Stadt2 und Stadt1 und beabsichtigt, sich auch um den Betrieb von Stromnetzen zu bewerben. In dieser Funktion bem&#252;ht sie sich um die Stromkonzession der Stadt Stadt1 im Stadtteil Ort1. Zum Zwecke der Bewerbung um die Stromkonzession f&#252;r den Bereich Ort1 beabsichtigt die Antragsgegnerin eine Zusammenarbeit mit der Beigeladenen. Die Beigeladene ist bereits Betreiberin mehrerer Stromnetze.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Ziel der Zusammenarbeit von Antragsgegnerin und Beigeladener ist es, ein m&#246;glichst</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">zuschlagsf&#228;higes gemeinsames Angebot f&#252;r die o.g. Stromkonzession abgeben zu k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">In einer Ex-Ante-Transparenzbekanntmachung vom 18. M&#228;rz 2020 (EU-ABI. ...; Bl. 18 ff. der Vergabeakte) gab die Antragsgegnerin bekannt, mit der Beigeladenen einen Kooperations- und Pachtvertrag betreffend den Stromnetzbetrieb in Stadt1-Ort1 sowie weiteren Gemeindegebieten abschlie&#223;en zu wollen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Gegenstand der Stromkonzession f&#252;r den Stadtteil Stadt1-Ort1 ist ein Wegenutzungsvertrag i.S.v.&#167;&#160;46 Abs.&#160;2 EnWG. Die Vergabe dieser Konzession ist nicht Gegenstand dieses Nachpr&#252;fungsverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beigeladene ist selbst Anteilseignerin der Antragsgegnerin. Die Stadt1</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">h&#228;lt 40,4 % der Anteile an der Antragsgegnerin, die Stadt2 h&#228;lt 25,1% und Beigeladene h&#228;lt 34,5 %. Die St&#228;dte und Gemeinden (Stadt3, Stadt4, Stadt5, Stadt6, Stadt7- und Stadt1) halten wiederum Anteile an der Beigeladenen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Antragstellerin hat eine Tochtergesellschaft, die V GmbH, an der sie 100%</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">der Anteile h&#228;lt und die f&#252;r die Antragstellerin Stromnetze betreibt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Antragsgegnerin und Beigeladene planen den Abschluss eines Rahmenvertrages (Bl. 24ff. der Vergabeakte), der folgende Klauseln enth&#228;lt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>&#8222;Pr&#228;ambel</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>[...]</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>Die W beabsichtigt, sich in einem ersten Schritt um die Stromkonzession in</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>Ort1 und - sollten die Stadt1 und Stadt2 von ihren Sonderk&#252;ndigungsrechten Gebrauch machen - sp&#228;ter auch um die Stromkonzessionen in Stadt1 und Stadt2 zu bewerben.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>[...]</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>Bislang betreibt die W keine Stromnetze. Sie m&#246;chte vor vorstehendem Hintergrund erstmals im Bereich des Stromnetzbetriebs t&#228;tig werden. [...]Als Netzbetreiber des jeweils gegenst&#228;ndlichen Stromnetzes soll jedoch zun&#228;chst ein erfahrener Stromnetzbetreiber diesen pachten und betreiben. Dies soll die X sein [...].</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>Mit der Zeit beabsichtigt die W, selbst die T&#228;tigkeit eines Stromnetzbetreiber in den gegenst&#228;ndlichen Stromnetzen ganz oder teilweise aufzunehmen und - unabh&#228;ngig davon - dort auch den Grundversorgerstatus zu &#252;bernehmen. X ist bereit, W beim Aufbau entsprechenden Know-Hows und bei der &#220;bernahme entsprechen der Aufgaben zu unterst&#252;tzen, wenn dies wirtschaftlich sinnvoll ist. Letzteres ist der Fall wenn Synergien gehoben werden k&#246;nnen, die den Netznutzern sowie den Anteilseignern der W zugutekommen.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>Im Rahmen ihrer jeweiligen Bewerbung muss die W u.a. ihre Leistungsf&#228;higkeit in Bezug auf den Betrieb des von ihr ggf. zu &#252;bernehmenden jeweiligen Stromnetzes darlegen. Hierf&#252;r ben&#246;tigt sie die verbindliche vertragliche Zusage der X, das Netz im Falle einer erfolgreichen Bewerbung von W zu pachten und zu betreiben. Die X wird hierf&#252;r bei der Bewerbung um die jeweilige Konzession durch die W mitwirken.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>&#167;&#160;1 Eckpunkte der Vereinbarung</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>(1) Die X wird die W bei deren Bewerbung in dem Konzessionsverfahren um das Stromnetz Ort1 und bei sp&#228;teren Bewerbungen in den Konzessionsverfahren um das Stromnetz Stadt1 und das Stromnetz Stadt2 in ihrer vorgesehenen Rolle als P&#228;chterin des jeweiligen Netzes unterst&#252;tzen. [...],</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>Jede Partei tr&#228;gt ihre Kosten f&#252;r die Erstellung und &#220;berarbeitung der Bewerbungsunterlagen selbst.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>(2) [...]</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>(3) Die X wird die W falls erforderlich auch im Zusammenhang mit weiteren Fragen betreffend die Bewerbungen um die Konzessionen, bei der Wahrnehmung von Rechten in den Konzessionsverfahren und bei der jeweiligen Netz&#252;bernahme unterst&#252;tzen. [...]</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>(4) [...]</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>(5) [...]</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>(6) F&#252;r den Fall des Erhalts einer weiteren oder mehrerer weiteren der gegenst&#228;ndlichen Konzessionen werden die hinzukommenden Konzessionsgebiete Teil des Pachtgegenstandes.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>(7) W&#228;hrend der Dauer des Pachtvertrages beabsichtigt die W mit Unterst&#252;tzung der X eigenes Know-How im Bereich des Stromnetzbetriebs aufzubauen und Dienstleistungen f&#252;r den Betrieb des jeweils gegenst&#228;ndlichen Stromnetzes St&#252;ck f&#252;r St&#252;ck selbst zu &#252;bernehmen und kontinuierlich auszuweiten, wenn und soweit ihr dies m&#246;glich ist. X ist verpflichtet, W beim Aufbau entsprechenden Know-Hows (ggf. gegen Kostenersatz) zu unterst&#252;tzen und mit der &#220;bernahme entsprechender Aufgaben nach Ma&#223;gabe von &#167;&#160;4 zu beauftragen.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>&#167;&#160;2 Pachtvertrag</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>(1) Die Parteien haben zur Umsetzung der Kooperation einen Pachtvertrag abgeschlossen, der als Anlage 1 angef&#252;gt ist. [...]</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>&#167;&#160;4 R&#252;cklaufende Dienstleistungen</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>(1) Die W und X beabsichtigen, nach &#220;bernahme des Netzbetriebes durch X Schritt f&#252;r Schritt geeignete netzbezogene Dienstleistungen von der X auf W zu &#252;bertragen. [...] Ziel der Partner ist, auf Ebene der W Synergien durch die integrierte Bewirtschaftung des Gas-, Strom- und Wassernetzes zu realisieren. Die W hat das Recht, Dienstleistungen zu &#252;bernehmen,[...].</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>(2) Unter den Voraussetzungen des Abs. (1) und so nicht anders vereinbart werden diese Dienstleistungen von W oder einem mit dieser verbundenen Unternehmen ab Beginn eines Kalenderjahres &#252;bernommen, wenn die W die jeweilige T&#228;tigkeit konkret bezeichnet und der X deren &#220;bernahme mit einer Frist von sechs Monaten zum 31.12. eines Jahres vorher schriftlich ank&#252;ndigt.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>[...]</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>&#167;&#160;5 Weitere Unterst&#252;tzungsleistungen</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>(1) Die X wird die W bei der Erarbeitung und Erstellung der Unterlagen f&#252;r die Bewerbung um die gegenst&#228;ndlichen Stromkonzessionen unterst&#252;tzen. Dabei wird sie selbst erforderliche Bewerbungsunterlagen und Daten insbesondere betreffend den zuk&#252;nftigen, durch sie durchzuf&#252;hrenden Stromnetzbetrieb im jeweiligen Konzessionsgebiet zur Verf&#252;gung stellen (Unterst&#252;tzungsleistungen). [...]</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>[...]&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Dar&#252;ber hinaus beabsichtigen Antragsgegnerin und Beigeladene f&#252;r den Fall des Zuschlags hinsichtlich der Stromkonzession den Abschluss eines Pachtvertrages (Bl. 35 ff. der Vergabeakte) &#252;ber das Stromnetz des Stadtteils Stadt1- Ort1. Dieser enth&#228;lt u.a. folgende Regelungen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>&#8222;&#167;&#160;3 Verpachtung der Stromversorgungsnetze</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>(1) Den Pachtgegenstand bilden alle zu den gegenst&#228;ndlichen Stromversorgungsnetzen geh&#246;renden Anlagen, insbesondere Leitungen, Einrichtungen und sonstige Betriebsmittel nebst Zubeh&#246;r, der Stromz&#228;hler und sonstige Messeinrichtungen sowie der Geb&#228;ude und Grundst&#252;cke, deren Gebrauch zum Betrieb der gegenst&#228;ndlichen Stromversorgungsnetze erforderlich sind, sofern sich diese nach dem Erwerb durch die Verp&#228;chterin im Eigentum der Verp&#228;chterin befinden oder im Laufe des Pachtvertrages Eigentum der Verp&#228;chterin werden (nachfolgen auch &#8222;Pachtgegenstand&#8220;). Letzteres gilt auch f&#252;r weitere Stromversorgungsnetze, die die Verp&#228;chterin aufgrund der Zuschlagserteilung im Rahmen eines Verfahrens nach &#167;&#160;46 EnWG erwirbt. [..]</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>(2) Die Verp&#228;chterin verpachtet den Pachtgegenstand an die P&#228;chterin.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>&#167;&#160;15 Pachtentgelt</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>Die P&#228;chterin zahlt an die Verp&#228;chterin ein Pachtentgelt, [...].&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Mit Schreiben vom 26. M&#228;rz 2020 r&#252;gte die Antragstellerin gegen&#252;ber der Antragsgegnerin die vorgebrachten Vergaberechtsverst&#246;&#223;e. Mit Schriftsatz gleichen Datums reichte die Antragstellerin ihren Nachpr&#252;fungsantrag bei der Vergabekammer ein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Sie ist der Ansicht, die zwischen Antragsgegnerin und Beigeladener geplante Zusammenarbeit stelle eine Konzession sowie einen &#214;ffentlichen Auftrag dar, den die Antragsgegnerin h&#228;tte ausschreiben m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Sie beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">1. ein Nachpr&#252;fungsverfahren gem&#228;&#223; &#167;&#160;160 ff. GWB einzuleiten,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">2. der Antragsgegnerin diesen Nachpr&#252;fungsantrag umgehend - noch vor dem 28.03.2020- zuzustellen, um das Zuschlagsverbot auszul&#246;sen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">3. der Antragsgegnerin zu untersagen, mit der X AG einen Kooperations- und Pachtvertrag betreffend den Stromnetzbetrieb in Stadt1-Ort1 und weiteren Gemeindegebieten - wie in der freiwilligen Ex-Ante-Transparenzbekanntmachung vom 18.03.2020, TED-Nr. ..., angek&#252;ndigt, - abzuschlie&#223;en,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">4. der Antragsgegnerin die Kosten des Verfahrens einschlie&#223;lich der zur zweckentsprechenden Rechtsverfolgung notwendigen Auslagen aufzuerlegen und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">5. die Hinzuziehung der Verfahrensbevollm&#228;chtigten der Antragstellerin f&#252;r notwendig zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Antragsgegnerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">1. den Vergabenachpr&#252;fungsantrag zu verwerfen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">2. hilfsweise, den Vergabenachpr&#252;fungsantrag zur&#252;ckzuweisen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">3. der Antragstellerin die Kosten des Vergabenachpr&#252;fungsverfahrens einschlie&#223;lich der zur zweckentsprechenden Rechtsverfolgung notwendigen Aufwendungen der Antragsgegnerin aufzuerlegen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">4. die Hinzuziehung der Verfahrensbevollm&#228;chtigten durch die Antragsgegnerin f&#252;r notwendig zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Sie ist der Auffassung, der Nachpr&#252;fungsantrag sei bereits nicht zul&#228;ssig, da der hierf&#252;r erforderliche Schwellenwert gem&#228;&#223; &#167;&#160;106 Abs.&#160;1, 2 Nr.&#160;1 GWB nicht erreicht sei. Die Antragstellerin sei au&#223;erdem nicht antragsbefugt, da es ihr rechtlich unm&#246;glich sei, den streitgegenst&#228;ndlichen Auftrag, sofern er auszuschreiben w&#228;re, zu erhalten. Die Antragstellerin sei wegen &#167;&#160;7 Abs.&#160;1 EnWG daran gehindert, Stromnetze zu betreiben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Nachpr&#252;fungsantrag sei au&#223;erdem nicht statthaft, da die von der Antragsgegnerin geplante Zusammenarbeit mit der Beigeladenen weder einen &#246;ffentlichen Auftrag i.S.d. &#167;&#160;103 GWB noch eine Dienstleistungskonzession i.S.d. &#167;&#160;105 Abs.&#160;1 GWB darstelle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beigeladene wurde mit Verf&#252;gung der Vergabekammer vom 15. Juli 2021 zum Verfahren hinzugezogen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Sie beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">1. den Nachpr&#252;fungsantrag zur&#252;ckzuweisen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">2. der Antragstellerin die Kosten des Nachpr&#252;fungsverfahrens aufzuerlegen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">3. die Hinzuziehung der Bevollm&#228;chtigten der Beigeladenen f&#252;r notwendig zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Sie ist der Auffassung, die Antragstellerin sei nicht antragsbefugt, da die Leistung des Betriebs von Stromnetzen durch die V GmbH nicht unter das Inhouse-Privileg falle und ausgeschrieben werden m&#252;sse. Au&#223;erdem liege in der Person der Antragstellerin ein Interessenkonflikt vor. Auch sie h&#228;lt die mit der Antragsgegnerin beabsichtigte Zusammenarbeit nicht f&#252;r ausschreibungspflichtig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Erg&#228;nzend ist festzustellen, dass sich der Pachtvertrag nicht nur auf das Stromnetz in Stadt1-Ort1, sondern auch auf die Stromnetze in Stadt1-Kernstadt und Stadt2 bezieht. In &#167;&#160;3 III bestimmt der Pachtvertrag, dass eine vollst&#228;ndige oder teilweise Unterverpachtung der vorherigen schriftlichen Zustimmung der Verp&#228;chterin bedarf. &#167;&#160;7 I des Pachtvertrages bestimmt, dass die P&#228;chterin zum Betrieb des Netzes verpflichtet sein soll, nach &#167;&#160;7 IV ist sie zur Einstellung des Netzbetriebs nicht berechtigt. Das Netzgebiet Ort1 hat 2.672 Einwohner.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vergabekammer, auf deren nachbenannte Beschl&#252;sse f&#252;r ihren genauen Inhalt Bezug genommen wird, hat die Antragsgegnerin bei weiterhin bestehender Beschaffungsabsicht mit Beschluss vom 30.08.2021, Bl. 645 ff. d. BA., verpflichtet, die Vergabe des Rahmen- und Pachtvertrages &#252;ber die Kooperation hinsichtlich des Stromnetzbetriebs in Stadt1-Ort1 europaweit auszuschreiben. Mit Berichtigungsbeschluss vom 31.08.2021, Bl. 684 ff. d. BA., hat sie den Beschluss vom 30.08.2021 hinsichtlich der bei der Vergabekammer entstandenen Kosten berichtigt. Mit ihren sofortigen Beschwerden machen die Antragsgegnerin und die Beigeladene geltend, die Vergabevorschriften seien nicht anwendbar. Antragsgegnerin, Beigeladene und die die Beschwerden bek&#228;mpfende Antragstellerin wiederholen und vertiefen ihr bisheriges Vorbringen und streiten dabei, abgesehen von der Frage der Schwellenwert&#252;berschreitung, um Rechtsfragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin hat zun&#228;chst beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. den Beschluss der 1. Vergabekammer des Landes Hessen vom 31.08.2021 - Aktenzeichen 69 d - VK - 19/2020 aufzuheben und den Nachpr&#252;fungsantrag zur&#252;ckzuweisen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. der Beschwerdegegnerin die Kosten des Verfahrens vor der Vergabekammer und des Beschwerdeverfahrens sowie die notwendigen Auslagen aufzuerlegen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. die Hinzuziehung eines Verfahrensbevollm&#228;chtigten im Verfahren vor der Vergabekammer durch die Antragsgegnerin f&#252;r notwendig zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beigeladene hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. die Entscheidung der 1. Vergabekammer des Landes Hessen vom 30.08.2021 in der Fassung des Beschlusses vom 31.08.2021 (Aktenzeichen 69 d - VK - 19/2020) aufzuheben und den Nachpr&#252;fungsantrag zur&#252;ckzuweisen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. die Hinzuziehung eines Prozessbevollm&#228;chtigten durch die Beigeladene im Nachpr&#252;fungsverfahren f&#252;r notwendig zu erkl&#228;ren;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. der Antragstellerin die Kosten des Verfahrens sowie die notwendigen Auslagen aufzuerlegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. die sofortigen Beschwerden gegen den Beschluss der 1. Vergabekammer des Landes Hessen vom 31. August 2021 (Az. 69 d -VK - 19/2020) zur&#252;ckzuweisen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. den Beschwerdef&#252;hrerinnen die Kosten des Verfahrens einschlie&#223;lich der notwendigen Auslagen der Antragstellerin aufzuerlegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In Anschluss an ein das Stromkonzessionsverfahren f&#252;r den Stadtteil Stadt1-Ort1 betreffendes Urteil des 1. Kartellsenats vom 12.08.2021 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210002042","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 1. Kartellsenat","11 U 1/21 (Kart)","Urteil","12.08.2021","Anforderungen an die Vergaben einer Ausschreibung f&#252;r die Vergabe einer Stromkonzession","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>11 U 1/21 Kart</a>, hat die Stadt1 das Konzessionsverfahren aufgehoben. Sie beabsichtigt nunmehr, die Konzessionsgebiete Stadt1 und Ort1 zu einem neuen einheitlichen Konzessionsgebiet zusammenzufassen und das Wegenutzungsrecht sodann f&#252;r dieses neue Gebiet zu vergeben. Die Antragsgegnerin hat gleichwohl an dem Vertragsschluss mit der Beigeladenen f&#252;r eine Zusammenarbeit ab dem 1. Januar 2026 festgehalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nachdem die Antragsgegnerin und die Beigeladene in einer Medieninformation (Bl. 269 ff. d.A.) bekannt gegeben hatten, dass die Antragsgegnerin und die Beigeladene f&#252;r den Sp&#228;tsommer 2023 eine Fusion beabsichtigten, haben die Antragsgegnerin (Schrifts&#228;tze vom 28.09.2022, Bl. 267 f. d.A. und vom 29.09.2022, Bl. 282 d.A.), die Beigeladene (Schrifts&#228;tze vom 28.09.2022, Bl. 274 d.A. und vom 29.09.2022, Bl. 285 d.A.) und die Antragstellerin (Schriftsatz vom 29.09.2022, Bl. 278 f. d.A.), das Vergabenachpr&#252;fungsverfahren f&#252;r erledigt erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin hat ihre Antr&#228;ge zu Kosten und Auslagen nicht neu formuliert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beigeladene beantragt nunmehr,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">der Antragstellerin und Beschwerdegegnerin die Kosten des Verfahrens einschlie&#223;lich der zur zweckentsprechenden Rechtsverfolgung notwendigen Aufwendungen der Beigeladenen aufzuerlegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">den Beschwerdef&#252;hrerinnen die Kosten des Verfahrens einschlie&#223;lich der zur zweckentsprechenden Rechtsverfolgung notwendigen Aufwendungen der Antragstellerin aufzuerlegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat nur noch &#252;ber die Tragung der Kosten und Aufwendungen zu entscheiden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da die Antragsgegnerin und die Beigeladene zu fusionieren beabsichtigen, und der bisher angestrebte Vertragsschluss zwischen ihnen daher nicht mehr beabsichtigt ist, ist der Beschaffungsbedarf entfallen und hat sich der Nachpr&#252;fungsantrag erledigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der vergaberechtliche Erledigungsbegriff setzt im Gegensatz zum Erledigungsbegriff des Zivilverfahrensrechts nicht voraus, dass durch das erledigende Ereignis ein bisher zul&#228;ssiger und begr&#252;ndeter Antrag unzul&#228;ssig oder unbegr&#252;ndet geworden ist; es reicht insoweit vielmehr aus, dass der auf Vornahme oder Unterlassung gerichtete Antrag gegenstandslos geworden ist (OLG Jena, NZBau 2012, 386; OLG D&#252;sseldorf, NZBau 2011, 566 - &#8222;Krankentransportleistungen&#8220;).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Erledigung ist aber auch aufgrund der &#252;bereinstimmenden Erledigungserkl&#228;rungen der Antragstellerin und der Antragsgegnerin (Steck in Ziekow/V&#246;llink, 4. Auflage, GWB &#167;&#160;168 Rn. 35; Kadenbach in M&#252;ller-Wrede, GWB. &#167;&#160;168 Rn. 46; s. a. BGH, Beschluss vom 23.01.2013 - X ZB 8/11, juris, Rn. 10) anzunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber Kosten und Aufwendungen ergibt sich f&#252;r die Kosten und Aufwendungen bzgl. des Verfahrens vor der Vergabekammer aus &#167;&#160;182 III 5, IV 3 GWB und f&#252;r die Kosten des Beschwerdeverfahrens einschlie&#223;lich der au&#223;ergerichtlichen Kosten aus den &#167;&#167;&#160;175 II, 71 GWB und folgt damit billigem Ermessen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Bundesgerichtshof im Beschluss vom 25.01.2012 - X ZB 3/11, juris, Rn. 9 ff, ausgesprochen hat, bei Erledigung komme eine Erstattung der notwendigen Aufwendungen der Beteiligten f&#252;r das Verfahren vor der Vergabekammer nicht in Betracht, betraf dies &#167;&#160;128 GWB a.F. Die Neuregelung in &#167;&#160;182 GWB n. F. sieht auch insoweit eine Ermessensentscheidung vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#160;182 III 5, IV 3 GWB gilt dabei nicht nur bei einer Erledigung vor einer Entscheidung der Vergabekammer, sondern auch bei einer Erledigung erst im anschlie&#223;enden Beschwerdeverfahren, Absatz&#160;3 S.&#160;5 der Norm allerdings nur analog.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da &#167;&#160;182 III 4 GWB typisierend dem durch die Erledigung reduzierten Arbeitsanfall bei der Vergabekammer Rechnung tr&#228;gt (Damaske in M&#252;ller-Wrede aaO &#167;&#160;182 GWB Rn. 36) und daher auf Erledigungen nach der Entscheidung aber vor einer Bestandskraft keine Anwendung finden kann (so auch Beck VergabeR/Krohn, 4. Aufl. 2022, GWB &#167;&#160;182 Rn. 23, a.A. (ohne Begr&#252;ndung) M&#252;KoEuWettbR/von Werder, 4. Aufl. 2022, GWB &#167;&#160;182 Rn. 10), scheidet eine direkte Anwendung des nachfolgenden, eine Entscheidung nach billigem Ermessen vorsehenden, Satzes 5 aus. Daraus ergibt sich eine planwidrige Regelungsl&#252;cke, weil &#167;&#160;182 III GWB dann f&#252;r den Fall einer Erledigung erst im Beschwerdeverfahren keine Bestimmung trifft, Satz&#160;1 der Norm setzt ein Unterliegen voraus, an dem es fehlt. Diese L&#252;cke ist, wie der Vergleich mit &#167;&#160;182 IV 3 GWB, &#167;&#167;&#160;175 II; 71 GWB, aber auch &#167;&#160;161 II VwGO, &#167;&#160;91a ZPO zeigt, durch analoge Anwendung des &#167;&#160;182 III 5 GWB zu schlie&#223;en. Es spricht nichts daf&#252;r, dass in diesem Fall die Kosten (nicht: die Aufwendungen der Beteiligten) vor der Vergabekammer anders als bei Erledigung vor einer Entscheidung der Vergabekammer und im Gegensatz zu den Kosten des Beschwerdeverfahrens nicht von den - die Erledigung verursachenden - Beteiligten getragen werden sollten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Demgegen&#252;ber findet neben &#167;&#160;182 III 4 GWB auch Satz&#160;6 der Norm auf eine Erledigung erst im Beschwerdeverfahren mangels typischerweise reduzierten Arbeitsaufwands der Vergabekammer keine Anwendung, so dass es keiner Ab&#228;nderung der - von der Beschwerde selbst nicht angegriffenen - Festsetzung der Geb&#252;hrenh&#246;he bedarf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Billigkeitsentscheidung ist in erster Linie auf den voraussichtlichen Ausgang des Nachpr&#252;fungsverfahren und die dann ergehende Kostenentscheidung abzustellen (vgl. BGH, Beschl. vom 23.01.2013 aaO Rn. 10), wobei vorliegend besondere, eine andere Kostenverteilung rechtfertigende Umst&#228;nde nicht ersichtlich sind. Danach sind die Kosten (Geb&#252;hren und Auslagen) und die Aufwendungen der Antragstellerin vor der Vergabekammer sowie die Kosten des Beschwerdeverfahrens der Antragsgegnerin und der Beigeladenen aufzuerlegen und die Hinzuziehung der Prozessbevollm&#228;chtigten der Antragstellerin vor der Vergabekammer f&#252;r notwendig zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Bei Fortf&#252;hrung des Beschwerdeverfahrens h&#228;tte die Antragstellerin obsiegt; die Beschwerden w&#228;ren zur&#252;ckzuweisen gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Die sofortigen Beschwerden waren zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie waren insbesondere gem. &#167;&#160;171 I GWB statthaft und in der gesetzlichen Form und Frist eingelegt und begr&#252;ndet worden, &#167;&#160;171 II GWB. Soweit die Antragsgegnerin in ihren Beschwerdeantr&#228;gen das Datum des angefochtenen Beschlusses der Vergabekammer mit dem 31.08.2021 angegeben hat, war schon bei Eingang der Beschwerdeschrift und damit innerhalb der Beschwerdefrist offensichtlich, dass es sich nur um einen Schreibfehler handelt. Aus der im Schriftsatz enthaltenen Beschwerdebegr&#252;ndung und der beigef&#252;gten Kopie der beiden Beschl&#252;sse ergab sich eindeutig, dass die Antragsgegnerin nicht nur den Berichtigungsbeschluss vom 31.08.2021, sondern den Beschluss vom 30.08.2021 in seiner berichtigten Fassung angreifen wollte. Dementsprechend sind auch die Antr&#228;ge der Antragstellerin und Beschwerdegegnerin auf den Beschluss vom 30.08.2021 in der Fassung des Berichtigungsbeschlusses vom 31.08.2021 zu beziehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die - durch die angefochtene Entscheidung beschwerten - Beschwerdef&#252;hrerinnen haben die Stellung von Verfahrensbeteiligten. Das gilt auch f&#252;r die beschwerdef&#252;hrende Beigeladene. Zwar enth&#228;lt die Akte der Vergabekammer keinen - durch die vollst&#228;ndig besetzte Kammer zu treffenden (M&#252;KoVergabeR I/Jaeger, 2. Aufl. 2018, &#167;&#160;162 GWB, Rn. 8) - Beiladungsbeschluss, sondern nur Benachrichtigungen der Beigeladenen und der Parteien durch die Kammervorsitzende &#252;ber die Beiladung (Bl. 541 ff. d. BA.). Insoweit kann dahinstehen, ob der Beigeladenen die Beigeladenenstellung auch bei einer Beiladungsentscheidung nur durch den Vorsitzenden oder durch eine blo&#223;e Benachrichtigung aller Beteiligten zukommt. Jedenfalls liegt in der angefochtenen, die Beigeladene als solche bezeichnende und im Tenor ber&#252;cksichtigende Entscheidung die Best&#228;tigung ihrer Beiladung durch die Kammer; ein etwaiger Verfahrensmangel wurde damit - jedenfalls ex nunc - geheilt (vgl. dazu Senat, Beschluss vom 7. Juni 2022 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220003230","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt Vergabesenat","11 Verg 12/21","Beschluss","07.06.2022","Anforderungen an die Beschwerdeschrift nach &#167;&#160;172 GWB; konkludenter Beiladungsbeschluss, ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>11 Verg 12/21</a>, juris, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220003230","part":"L","price":0.0,"anchor":"rd_47"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt Vergabesenat","11 Verg 12/21","Beschluss","07.06.2022","Anforderungen an die Beschwerdeschrift nach &#167;&#160;172 GWB; konkludenter Beiladungsbeschluss, ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn. 47</a>).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Die sofortigen Beschwerden h&#228;tten auch in der Sache keinen Erfolg gehabt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Der Nachpr&#252;fungsantrag der Antragstellerin war zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Hinsichtlich des Rechtsschutzziels der Antragstellerin bestehen keine Bedenken. In den F&#228;llen bevorstehender unzul&#228;ssiger De-facto-Vergaben kann der Nachpr&#252;fungsantrag auf das Unterlassen des Vertragsschlusses (Hanseatisches Oberlandesgericht Hamburg, Beschluss vom 14. Dezember 2010 - 1 Verg 5/10 -, juris) oder auf die Verpflichtung, die Vergabe nur im Rahmen eines Vergabeverfahrens vorzunehmen (OLG Celle, Beschluss vom 29. Oktober 2009 - 13 Verg 8/09 -, juris) gerichtet werden. Letzteres begehrt die Antragstellerin im Zuge der Verteidigung der angefochtenen Entscheidung. Ob auch die Feststellung der Rechtswidrigkeit und der subjektiven Rechtsverletzung begehrt werden kann (so OLG Hamburg aaO; Immenga/Mestm&#228;cker/Dreher, 6. Aufl. 2021, &#167;&#160;160 GWB, Rn. 115), bedarf keiner Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Ob es sich bei dem von der Antragsgegnerin angestrebten Vertragsverh&#228;ltnis mit der Beigeladenen um einen Auftrag oder eine Konzession im Sinne des 4. Teils des GWB handelt und ob der gem. &#167;&#160;106 GWB ma&#223;gebliche Schwellenwert erreicht oder &#252;berschritten ist, ist - entgegen der Auffassung der Vergabekammer und der Verfahrensbeteiligten - eine Frage der Begr&#252;ndetheit und nicht der Zul&#228;ssigkeit des Antrags.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Grunds&#228;tzlich sind allerdings das Vorliegen eines &#246;ffentlichen Auftrags oder einer Konzession und das Erreichen oder &#220;berschreiten der Schwellenwerte Zul&#228;ssigkeitsvoraussetzungen des Vergabenachpr&#252;fungsverfahrens (vgl. Schleswig-Holsteinisches Oberlandesgericht, Beschluss vom 30. M&#228;rz 2004 - 6 Verg 1/03, juris, Rn. 25). Erreicht ein Auftrag oder eine Konzession den Schwellenwert nicht, bleibt einem Bieter das Nachpr&#252;fungsverfahren verschlossen (Alexander in P&#252;nder/Schellenberg, Vergaberecht, &#167;&#160;106 GWB, Rn. 3, beck-online; Burgi, Vergaberecht, 3. Auflage, &#167;&#160;20 Rn. 22; Reidt in ders./Stickler/Glahs, Vergaberecht, 4. Auflage 2018, &#167;&#160;160 Rn. 17). Dies folgt daraus, dass der 4. Teil des GWB nach &#167;&#160;106 I GWB nur auf die Schwellenwerte erreichende oder &#252;berschreitende Auftr&#228;ge oder Konzessionen Anwendung findet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit jedoch Umst&#228;nde betroffen sind, die sowohl die Zul&#228;ssigkeit, als auch die Begr&#252;ndetheit einer Klage oder eines Antrags betreffen (sog. doppelrelevante Tatsachen), ist insoweit nur auf den Vortrag des Kl&#228;gers bzw. Antragstellers abzustellen. Je nach Fallgestaltung kann es der schl&#252;ssigen Darlegung der doppelrelevanten Tatsachen bed&#252;rfen, es kann aber auch die blo&#223;e Rechtsansicht des Kl&#228;gers bzw. Antragstellers gen&#252;gen, um die Zul&#228;ssigkeitsh&#252;rde zu &#252;berwinden. Die Grunds&#228;tze der Behandlung doppelrelevanter Tatsachen gelten im Zivilverfahren (BGH, Urteil vom 25. November 1993 - IX ZR 32/93, juris Rn. 16) wie auch im Verwaltungsstreitverfahren (OVG L&#252;neburg, Urteil vom 4. September 2014 - 21 F 1/13, juris, Rn. 25; OVG Berlin-Brandenburg, Beschluss vom 10. M&#228;rz 2022 - OVG 10 S 23/21, juris, Rn. 6) und auch im kartellvergaberechtlichen Nachpr&#252;fungsverfahren (OLG D&#252;sseldorf, BeckRS 2017, 116312, Rn. 20; OLG Celle NZBau 2020, 535 Rn. 17; BayObLG, Beschl. v. 20.01.2022 - Verg 7/21, juris, Rn. 17; Braun in Ziekow/V&#246;llink, 4. Aufl. 2020, GWB &#167;&#160;135 Rn. 103b). Sie finden auch bei der Rechtswegbestimmung Anwendung (BGH, Beschluss vom 27. Oktober 2009 - VIII ZB 42/08, juris, Rn. 14 = BGHZ 183, 49; BAG, Beschluss vom 21. Januar 2019 - 9 AZB 23/18, juris, Rn. 19 ff. = BAGE 165, 61).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>W&#228;hrend es grunds&#228;tzlich der schl&#252;ssigen Darlegung der doppelrelevanten Tatsachen bedarf, gen&#252;gt dann die blo&#223;e Rechtsansicht des Kl&#228;gers bzw. Antragstellers, wenn sein Sachbegehren nur auf dieser Grundlage &#252;berhaupt Erfolg haben kann (vgl. die Rechtsprechung des Bundesarbeitsgerichts zu den sog. sic-non-F&#228;llen, z.B. BAG aaO Rn. 19 ff.; Erfurter Kommentar zum Arbeitsrecht/Koch, 22. Aufl. 2022, &#167;&#160;2 ArbGG, Rn. 35 ff.). Denn Verfahrensgegenstand ist das in Verbindung mit der Rechtsansicht geltend gemachte Rechtsverh&#228;ltnis, das besteht oder nicht besteht. Soweit Rechtsweg- oder Zust&#228;ndigkeitsfragen in Rede stehen, kann insoweit dann nicht losgel&#246;st von der Frage des Bestehens des Rechtsverh&#228;ltnisses bzw. des Anspruchs nach dessen - grunds&#228;tzlich ma&#223;geblicher (GmS-OGB NJW 1990, 1527; NJW 1988, 2295; NJW 1986, 2359) - wahren Natur gefragt und danach die Frage nach der Zust&#228;ndigkeit f&#252;r die materiell-rechtliche (Begr&#252;ndetheits-) Pr&#252;fung beantwortet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorliegend hat die Antragstellerin geltend gemacht, es habe ein &#246;ffentlicher Auftrag einer Sektorenauftraggeberin vorgelegen, der den ma&#223;geblichen Schwellenwert von 428.000 Euro f&#252;r Dienstleistungsauftr&#228;ge &#252;berschreite (S.&#160;3, 4 der Antragsschrift, Bl. 30 f. d. BA). Der Nachpr&#252;fungsantrag ist darauf gerichtet gewesen, die Durchf&#252;hrung eines kartellvergaberechtlichen Nachpr&#252;fungsverfahrens zu erreichen. Dieser Anspruch setzt die Anwendbarkeit des Kartellvergaberechts und damit gem. &#167;&#160;106 I GWB das Erreichen der ma&#223;geblichen Schwellenwerte voraus. Die Anwendbarkeit des Kartellvergaberechts ist zugleich Voraussetzung des Nachpr&#252;fungsverfahrens. Eine Verpflichtung der Antragsgegnerin zur Durchf&#252;hrung eines Kartellvergabeverfahrens k&#246;nnte nur durch die Vergabekammer oder den Vergabesenat ausgesprochen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die bruchlose Anwendung des Kartellvergaberechts l&#228;sst sich unter Beachtung des Wortlauts des &#167;&#160;106 I GWB im &#220;brigen nur erreichen, wenn man die Lehre von den doppelrelevanten Tatsachen nicht nur auf das Verh&#228;ltnis von Zul&#228;ssigkeit und Begr&#252;ndetheit des Antrags, sondern auch auf das Verh&#228;ltnis von Zul&#228;ssigkeit und Begr&#252;ndetheit des Rechtsmittels anwendet. &#167;&#160;106 GWB betrifft die Anwendbarkeit des 4. Teils des GWB, also des gesamten Kartellvergaberechts einschlie&#223;lich der Regelungen &#252;ber das Nachpr&#252;fungsverfahren vor der Vergabekammer und einschlie&#223;lich der Regelungen &#252;ber die sofortige Beschwerde zum Vergabesenat. Wollte man die Schwellenwerterreichung auch bei Doppelrelevanz schon im Rahmen der Zul&#228;ssigkeit abschlie&#223;end pr&#252;fen, m&#252;sste dies bei konsequenter Anwendung dieses Grundsatzes auch bereits bei der Zul&#228;ssigkeit des Rechtsmittels geschehen, was zur Folge h&#228;tte, dass gegen einen die Schwellenwerterreichung zu Unrecht bejahenden Beschluss der Vergabekammer mangels tats&#228;chlicher Schwellenwerterreichung kein Rechtsmittel statthaft w&#228;re. Dies ist fernliegend und wird, soweit ersichtlich, von niemandem vertreten. Wird indessen bei Pr&#252;fung der Zul&#228;ssigkeit des Rechtsmittels die Schwellenwerterreichung als Voraussetzung auch der Begr&#252;ndetheit des Rechtsmittels unterstellt und wird im Rahmen der Begr&#252;ndetheitspr&#252;fung (des Rechtsmittels) die Schwellenwerterreichung bei der Pr&#252;fung der Zul&#228;ssigkeit des Nachpr&#252;fungsantrags als Voraussetzung auch der Begr&#252;ndetheit des Nachpr&#252;fungsantrags unterstellt, so wird eine Sachentscheidung sowohl &#252;ber das Rechtsmittel, als auch &#252;ber den Nachpr&#252;fungsantrag m&#246;glich. Der verfassungsrechtliche Justizgew&#228;hrleistungsanspruch umfasst das Recht auf Zugang zu den Gerichten und auf eine grunds&#228;tzlich umfassende tats&#228;chliche und rechtliche Pr&#252;fung des Streitgegenstandes sowie eine verbindliche Entscheidung durch den Richter (BVerfG, NJW 1992, 1673). Das setzt die M&#246;glichkeit voraus, eine Sachentscheidung &#252;ber den geltend gemachten Anspruch zu erreichen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(3) Die Antragstellerin ist gem. &#167;&#160;160 II GWB antragsbefugt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(a) Die Vergabekammer hat insoweit ausgef&#252;hrt (VKB11), die Antragstellerin habe mehrfach ihr Interesse daran bekundet, den Auftrag zu erhalten und habe dargelegt, durch die Nichtausschreibung in ihren Rechten aus &#167;&#160;97 VI GWB verletzt zu sein. Sie sei auch rechtlich nicht nach &#167;&#160;7 I EnWG am Betreiben des Stromnetzes gehindert. Sie k&#246;nne den Betrieb, wie von ihr vorgeschlagen, an ein Tochterunternehmen in Form der Verpachtung oder des Eigentums&#252;bergangs &#252;bertragen. Es sei auch nicht erforderlich, dass der Nachpr&#252;fungsantrag unmittelbar von dem Unternehmen eingelegt wird, das mit dem Betrieb beaufragt werden solle. Denn die V GmbH geh&#246;re zum gleichen Unternehmensverbund wie die Antragstellerin und sei ihre 100-prozentige Tochter. Die Vergabekammer meint, die V GmbH falle im Verh&#228;ltnis zur Antragstellerin unter das Inhouse-Privileg des &#167;&#160;138 I Nr.&#160;1, II Nr.&#160;2a, III GWB. Der Antragsbefugnis stehe auch nicht entgegen, dass die Antragstellerin sich auch unmittelbar um die Wegenutzungsrechte bewerben k&#246;nnte und es dann zu einem Interessenwiderspruch nach &#167;&#160;46 II VgV kommen k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(b) Die Antragsgegnerin macht dagegen geltend, die Antragstellerin k&#246;nne nicht glaubhaft machen, dass sie sich im Falle &#246;ffentlicher Ausschreibung beteiligt h&#228;tte. Der Betrieb von Stromnetzen geh&#246;re nach den Eintragungen im Handelsregister nicht zum Gesch&#228;ftszweck der Antragstellerin. Unter diesem Umstand die Antragsbefugnis zu bejahen, mache das Erfordernis konturlos. Denn dann k&#246;nne sich jedes Unternehmen darauf berufen, den Auftrag vollst&#228;ndig an Dritte weitergeben zu wollen. Deshalb k&#246;nne die Antragsgegnerin auch nicht geltend machen, das Netz solle durch die V GmbH betrieben werden. Die Antragstellerin selbst sei nach &#167;&#160;7 I EnWG am Betrieb des Netzes gehindert, sie habe &#252;ber 230.000 Stromversorgungskunden. Da die Antragsgegnerin das Netz an den Vertragspartner nur verpachte, k&#246;nne dieser kein Eigentum &#252;bertragen. Von einer Unterverpachtung sei in dem Vertrag keine Rede. Es sei Sinn und Zweck des Vertrags, dass der P&#228;chter das Netz selbst betreibe und nicht unterverpachte. Dies folge aus der Pr&#228;ambel des Vertrages, wonach ein erfahrener Stromnetzbetreiber das Netz pachten und betreiben solle. Die Antragstellerin sei keine &#8222;(erfahrene) Stromnetzbetreiberin&#8220;. Die Antragsgegnerin k&#246;nne nur das Eigentum verwalten, aber nicht das Netz betreiben, was Sinn und Zweck des Vertrags sei, nach dem die Eigentumsverwaltung weiter der Antragsgegnerin obliege.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beigeladene macht geltend, der Antragstellerin fehle schon eine notwendige Netzbetriebsgenehmigung zum Konzessionserwerb nach &#167;&#160;46 EnWG. Eine Bewerbung nur zum Zwecke der Weiterverpachtung habe keine Aussicht auf Erfolg. Eine Bewerbung nach &#167;&#160;46 EnWG, bei der nur ein Unterp&#228;chter und nicht der P&#228;chter &#252;ber eine Netzbetriebsgenehmigung verf&#252;ge, sei offensichtlich unzul&#228;ssig, jedenfalls aber erfolglos. Eine Kommune werde eine derartige Verlagerung weder akzeptieren noch dulden. Die Zwischenschaltung werde zu erh&#246;hten Netzentgelten f&#252;hren und w&#228;re wegen Doppelstrukturen ineffizient. Jedenfalls drohten Wertungsabschl&#228;ge.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Netzbetriebsgenehmigung nur des Unterp&#228;chters gen&#252;ge nicht. Eine derart vermittelte Eignung der Antragstellerin versto&#223;e gegen &#167;&#160;47 I 3 SektVO. Eine Eignungsleihe sei nach &#167;&#160;47 I 3 SektVO wie auch nach &#167;&#160;47 I 3 VgV nur zul&#228;ssig, wenn das eignungsleihende Unternehmen die Leistung selbst erbringe. Die technische und berufliche Eignungsleihe, der die Antragsgegnerin f&#252;r ihre Bewerbung nach &#167;&#160;46 EnWG bed&#252;rfe, sei daher nur mit einem das Netz selbst betreibenden P&#228;chter m&#246;glich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen k&#246;nne dem Auftragnehmer gem. &#167;&#160;45 VgV, &#167;&#160;7 V SektVO aufgegeben werden, kritische Aufgaben in eigener Person zu erf&#252;llen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich sei das Inhouseprivileg hinsichtlich der Antragstellerin und der V GmbH zweifelhaft. Denn daf&#252;r m&#252;sse die V GmbH im Wesentlichen f&#252;r die Antragstellerin t&#228;tig sein. Durch die Netze der V GmbH leiteten aber auch viele andere Stromlieferanten ihren Strom. Au&#223;erdem betreibe die V GmbH auch Gas-, Wasser und Glasfasernetze und biete Dienstleistungen f&#252;r Dritte an. Schlie&#223;lich kooperiere sie mit der Verbandsgemeinde Stadt8 f&#252;r den Betrieb der dortigen 13 Stromnetze. Auch unterhalte und betreibe sie f&#252;r verschiedene Kommunen Stra&#223;enbeleuchtungsanlagen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beigeladene macht au&#223;erdem geltend, die Antragstellerin habe sich selbst im Verfahren nach &#167;&#160;46 EnWG um das Stromnetz in Stadt1-Ort1 beworben. Sie betreibe das Netz in Stadt2 / Stadt1, f&#252;r die w&#228;hrend der Konzessionszeit des Netzes Ort1 m&#246;glicherweise neue Konzessionsvergaben bekanntgemacht w&#252;rden. Sie sei deshalb in einem Vergabeverfahren hinsichtlich des Rahmen- und Pachtvertrages wegen Interessenkonflikts auszuschlie&#223;en. Die Antragstellerin k&#246;nne nicht &#252;berzeugend geltend machen, sie sei an einem Auftrag interessiert, mit dem sie Kenntnisse und Wettbewerbsvorteile an einen neuen Wettbewerber &#252;bertragen m&#252;sste.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin verteidigt die angefochtene Entscheidung der Vergabekammer. Sie h&#228;lt den Beschwerden dabei auch entgegen, eine Unterverpachtung sei energiewirtschaftsrechtlich unsch&#228;dlich. Die Antragstellerin ben&#246;tige keine Netzbetriebsgenehmigung nach &#167;&#160;4 EnWG, da sie vor Inkrafttreten des EnWG 2005 Netzbetreiber gewesen sei. Sie werde den Betrieb aber gegebenenfalls auf die V GmbH &#252;bertragen. Ob die Antragstellerin der Antragsgegnerin ein wirtschaftlicheres Angebot machen k&#246;nne, als die Beigeladene werde sich in einem Vergabeverfahren zeigen. Die hiesige Antragsbefugnis sei von der dortigen Angebotswertung unabh&#228;ngig. Eine Pflicht, das Netz selbst zu betreiben und nicht unterzuverpachten, bestehe nicht. Der streitgegenst&#228;ndliche Auftrag sei nicht auf den Netzbetrieb beschr&#228;nkt, sondern umfasse die Vermittlung von Know-how an die Antragsgegnerin. Die Voraussetzungen einer Inhousevergabe l&#228;gen im Verh&#228;ltnis zwischen der Antragstellerin und der V GmbH vor, weil diese ausschlie&#223;lich Strom-, Gas- und Wassernetze im Auftrag der Antragstellerin betreibe. Die hierauf entfallenden Umsatzerl&#246;se h&#228;tten im Jahr 2020 95,51% des Gesamtumsatzes der Netzgesellschaft betragen. Dass sie die Netzentgelte nicht nur von der Antragstellerin, sondern auch von Dritten erhalte, sei - anders als bei Energieversorgungsums&#228;tzen von Stromversorgungsunternehmen - unsch&#228;dlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin befinde sich auch nicht in einem Interessenkonflikt. Sobald die Antragsgegnerin die Ausschreibung vorgenommen habe, werde sich die Antragstellerin zwischen dieser Ausschreibung und dem Verfahren nach &#167;&#160;46 EnWG entscheiden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(c) Die die Antragsbefugnis betreffenden Angriffe der Beschwerden bleiben erfolglos.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(aa) Die Antragstellerin betreibt ein Unternehmen. Sie hat ein Interesse an dem &#246;ffentlichen Auftrag oder der Konzession und macht eine Rechtsverletzung nach &#167;&#160;97 VI GWB geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass die Antragsbefugnis tragende Interesse ergibt sich nicht allein daraus, dass ein Unternehmen die Nachpr&#252;fung des Vergabeverfahrens mit dem Ziel der Zuschlagserteilung beantragt. Mindestvoraussetzung ist vielmehr, dass sich der Antragsteller entweder an dem Vergabeverfahren beteiligt hat oder darlegt, gerade daran durch den behaupteten Vergaberechtsversto&#223; gehindert gewesen zu sein (vgl. OLG Koblenz, Beschluss vom 08. Februar 2001 - 1 Verg 5/00 -, Rn. 70, juris). Um letzteres geht es vorliegend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass die Antragstellerin grunds&#228;tzlich daran interessiert ist, das Stromnetz in Ort1 zu betreiben oder betreiben zu lassen, ist nicht zweifelhaft. Die Beschwerden gehen selbst davon aus, dass die Antragstellerin sich auch selbst im Verfahren nach &#167;&#160;46 EnWG beworben habe; die Antragstellerin macht geltend, sich nach einer Ausschreibung durch die Antragsgegnerin zu entscheiden, welchen Weg sie gehen wolle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unterstellt man die Anwendbarkeit des 4. Teils des GWB, liegt eine Verletzung der Rechte der Antragstellerin gem. &#167;&#160;97 VI GWB durch Nichtbeachtung der vergaberechtlichen Bestimmungen, konkret des Rechts der Antragstellerin auf diskriminierungsfreien Zugang zu dem Verfahren gem. &#167;&#160;97 II GWB, vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(bb) Der Antragstellerin drohte durch die Rechtsverletzung auch ein &#8222;Schaden&#8220; im Sinne des &#167;&#160;160 II GWB, da ihr ohne die begehrte Ausschreibung die Chancen auf einen Zuschlag bzw. Vertragsschluss mit der Antragsgegnerin genommen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(aaa) Der Annahme eines drohenden Schadens der Antragstellerin steht nicht entgegen, dass sie nach &#167;&#160;7 EnWG rechtlich daran gehindert w&#228;re, das Netz selbst zu betreiben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zun&#228;chst wird eine Unterverpachtung des im Eigentum der Antragsgegnerin stehenden Stromnetzes nicht durch Gesetz ausgeschlossen. &#167;&#160;7 EnWG verlangt eine rechtliche, &#167;&#160;7a EnWG eine operationelle Entflechtung vertikal integrierter Versorgungsunternehmen. Diese wird durch eine Unterverpachtung nicht beeintr&#228;chtigt. Das Gesetz enth&#228;lt keine Regelungen, die einer Unterverpachtung, die die rechtliche Entflechtung verst&#228;rken k&#246;nnte, entgegenstehen. Solche werden auch von den Beteiligten nicht konkret benannt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch aus den der Beigeladenen durch die Antragsgegnerin angebotenen Vertragsbedingungen folgt kein Ausschluss einer in einem Vergabeverfahren offengelegten Unterverpachtung. Die Vertragsbedingungen sehen eine solche M&#246;glichkeit in &#167;&#160;3 III des Pachtvertrages ausdr&#252;cklich vor, indem sie sie an eine Zustimmung der Verp&#228;chterin kn&#252;pfen, die mit einem Zuschlag auf ein eine Unterverpachtung vorsehendes Angebot verbunden w&#228;re. Die Vertragsbedingungen lassen damit die Annahme, bei einer Ausschreibung w&#228;re eine Unterverpachtung generell ausgeschlossen worden, nicht zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Darauf, ob die Antragsgegnerin das nicht durchgef&#252;hrte Vergabeverfahren so h&#228;tte gestalten k&#246;nnen, dass eine Unterverpachtung ausgeschlossen w&#228;re, kommt es insoweit nicht an. Vielmehr ist das Interesse der Antragstellerin an der konkret beabsichtigten Vergabe zu pr&#252;fen. Dieser l&#228;sst sich nicht entnehmen, dass die Antragstellerin sich auf einen Wunsch der Beigeladenen, das Netz an Dritte, insbesondere eine Tochter, unterzuverpachten, unter keinen Umst&#228;nden eingelassen h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Letztlich kommt es hierauf aber nicht an, denn die Antragstellerin k&#246;nnte die Anforderungen des &#167;&#160;7 EnWG nach dem Zuschlag auch durch eine Ausgliederung nach &#167;&#160;123 III UmwG wahren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(bbb) Danach ergeben sich auch aus dem - im &#220;brigen &#228;nderbaren - Gesch&#228;ftszweck der Antragstellerin keine Zweifel an der Ernsthaftigkeit ihres Interesses an einem etwaigen Vergabeverfahren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(ccc) Diese folgen auch nicht aus einer m&#246;glichen Beteiligung der Antragstellerin im Verfahren nach &#167;&#160;46 EnWG. Es ist nicht zwingend, dass die Beteiligung der Antragstellerin in Kooperation mit der Antragsgegnerin f&#252;r die Antragstellerin ung&#252;nstiger w&#228;re, als die direkte Bewerbung um die Wegenutzungsrechte. Denn die Antragstellerin erspart im ersteren Fall die an die Kommune zu zahlende Konzessionsabgabe nach &#167;&#160;48 EnWG sowie die Investitionen in das Netz (vgl. &#167;&#160;10 f. des Pachtvertrages).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(ddd) Es steht auch nicht fest, dass eine Unterverpachtung vorsehende Bewerbung um die Wegenutzungsrechte nach &#167;&#160;46 EnWG im dortigen Verfahren unterliegen w&#252;rde und die Kooperation daher nie zum Tragen kommen k&#246;nnte. Insbesondere f&#252;hrt die Unterverpachtung nicht zwingend zu h&#246;heren Netzentgelten, da die Antragstellerin auch allein &#252;ber ihre Beteiligung an dem Netzbetreiber profitieren k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Einer &#220;bertragung des Netzbetriebs auf einen Dritten als Unterp&#228;chter steht auch nicht entgegen, dass sich die Antragsgegnerin mit ihrem Kooperationspartner im Verfahren nach &#167;&#160;46 EnWG um die Wegerechte bewerben will und hierzu der Eignungsleihe bedarf. Weder &#167;&#160;47 I SektVO, noch &#167;&#160;25 III KonzVgV schlie&#223;en die Bindung des Dritten &#252;ber ein Unterpachtverh&#228;ltnis aus. &#167;&#160;47 I SektVO verlangt nur den Nachweis, dass die erforderlichen Mittel zur Verf&#252;gung stehen werden. Nach &#167;&#160;25 III KonzVgV kommt es auf die Art der rechtlichen Bindungen nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(eee) Die Antragstellerin w&#228;re nicht deshalb bei Durchf&#252;hrung eines Vergabeverfahrens chancenlos, weil es ihr an einer erforderlichen Netzbetriebsgenehmigung nach &#167;&#160;4 EnWG mangelte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar entf&#228;llt eine Genehmigungspflicht nicht deshalb, weil die Antragstellerin fr&#252;her andere Netze betrieben hat, wobei dahinstehen kann, ob nicht die Genehmigung nach &#167;&#160;4 EnWG ohnehin f&#252;r jedes Netz gesondert zu beantragen ist (so Kment, Energiewirtschaftsgesetz, EnWG &#167;&#160;4 Rn. 6, beck-online, a.A. Britz/Hellermann/Hermes/Hermes, 3. Aufl. 2015, EnWG &#167;&#160;4 Rn. 12).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine erforderliche Genehmigung muss aber erst im Zeitpunkt der Vertragsausf&#252;hrung vorliegen. Im Rahmen eines Vergabeverfahrens k&#246;nnte die Antragsgegnerin nur die Erf&#252;llung der Genehmigungsvoraussetzungen des &#167;&#160;4 EnWG verlangen, nicht aber das Vorliegen der Genehmigung, der es auch im Verfahren nach &#167;&#160;46 EnWG noch nicht bedarf (vgl. OLG D&#252;sseldorf Beschl. v. 17.4.2014 - 2 Kart 3/13, BeckRS 2014, 11402).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(4) Der Antrag ist auch nicht gem&#228;&#223; &#167;&#160;160 III GWB unzul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin wendet sich gegen eine drohende De-facto-Vergabe, weshalb eine vorherige R&#252;ge gem. &#167;&#160;160 III GWB nach Satz&#160;2 der Norm entbehrlich ist. Letztere Vorschrift bestimmt zwar eine Ausnahme von der R&#252;geobliegenheit ausdr&#252;cklich nur bei einem Antrag auf Feststellung der Unwirksamkeit des Vertrags nach &#167;&#160;135 I Nr.&#160;2 GWB. Es kann aber nichts anderes gelten, wenn es wie hier zum Abschluss eines Vertrags noch nicht gekommen ist (vgl. OLG Hamburg, Beschluss vom 14.12.2010 aaO Rn. 66; OLG Celle, Beschluss vom 29.10.2009, aaO, Rn. 54; Immenga/Mestm&#228;cker/Dreher, 6. Aufl. 2021, &#167;&#160;160 GWB, Rn. 115). Die Antragstellerin hat den geltend gemachten Versto&#223; allerdings mit E-Mail vom 26.03.2020, Anlage ASt2, Bl. 42 d. BA., ger&#252;gt. Jedenfalls au&#223;erhalb eines Vergabeverfahrens bedarf die R&#252;ge keiner besonderen Form.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Frist des &#167;&#160;135 II GWB hat mangels Vertragsschlusses noch nicht zu laufen begonnen, so dass auch insoweit keine Verfristung in Betracht kommt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Der Nachpr&#252;fungsantrag war auch begr&#252;ndet. Der von der Antragsgegnerin beabsichtigte Vertragsschluss bedurfte eines Vergabeverfahrens nach den Regeln des Sektorenvergaberechts.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Die Antragsgegnerin ist Sektorenauftraggeberin gem. &#167;&#160;100 I Nr.&#160;1, &#167;&#160;99 Nr.&#160;2 Alt. 2 lit. b, &#167;&#160;102 I Nr.&#160;1; II Nr.&#160;1 GWB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(a) Die Antragsgegnerin ist &#246;ffentliche Auftraggeberin gem. &#167;&#160;99 Nr.&#160;2 Alt. 2 lit. b GWB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(aa) Sie ist als juristische Person des privaten Rechts zu dem besonderen Zweck im Sinne des Gesetzes gegr&#252;ndet worden, im Allgemeininteresse liegende Aufgaben nichtgewerblicher Art zu erf&#252;llen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r den besonderen Gr&#252;ndungszweck ist nicht historisch auf die Gesellschaftsgr&#252;ndung abzustellen, vielmehr sind nachtr&#228;gliche &#196;nderungen des satzungsm&#228;&#223;igen Zwecks zu ber&#252;cksichtigen. Auch rein tats&#228;chliche Aufgabenerweiterungen, die nicht mit formalen &#196;nderungen beispielsweise des Gesellschaftsvertrages einhergehen, sind zu beachten (EuGH 12.12.2002 - C-470/99, Slg. 2002, I-11617 Rn. 57&#8201;f. - Universale-Bau ua., juris; Beck VergabeR/D&#246;rr, 3. Aufl. 2017, &#167;&#160;99 GWB, Rn. 33 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Allgemeininteresse liegende Aufgaben betreffen insbesondere den Fall der klassischen Daseinsvorsorge und damit die Versorgung mit Wasser und Strom. Diese sind f&#252;r die Herstellung gleichwertiger Lebensverh&#228;ltnisse unerl&#228;sslich und daher offensichtlich eine (im Allgemeininteresse liegende) Gemeinwohlaufgabe. Die Antragstellerin ist bereits in der Wasserversorgung t&#228;tig und strebt die Bereitstellung von Stromleitungsnetzen an. Insoweit macht schon das Betreiben der Wassernetze die Antragsgegnerin zu einem dem Vergaberecht unterliegenden &#246;ffentlichen Auftraggeber, darauf, worauf der konkrete Auftrag gerichtet ist, kommt es nicht an (Infektionstheorie, Beck VergabeR/D&#246;rr, 3. Aufl. 2017, &#167;&#160;99 GWB, Rn. 31). Da es auf den Gr&#252;ndungszweck ankommt, begr&#252;ndet aber auch die aktive Hinwirkung auf eine erstmalige Bereitstellung von Stromverteilungsnetzen schon vor einem Zuschlag nach &#167;&#160;46 EnWG bei Vorliegen der &#252;brigen Voraussetzungen die Stellung als &#246;ffentlicher Auftraggeber (vgl. Beck VergabeR/D&#246;rr, 3. Aufl. 2017, &#167;&#160;99 GWB Rn. 43).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(bb) Die T&#228;tigkeit ist nichtgewerblicher Art. &#8222;Nichtgewerblich&#8220; ist eine Aufgabenerf&#252;llung, wenn sie durch Zutun des Staates in einer marktbezogenen Sonderstellung erfolgt, welche sie wenigstens teilweise von den Wirkungen eines Wettbewerbs unter Gleichen befreit (Beck VergabeR/D&#246;rr, 3. Aufl. 2017, &#167;&#160;99 GWB, Rn. 35). Die Aufgabenerf&#252;llung muss sich au&#223;erhalb marktm&#228;&#223;iger Mechanismen oder in Abweichung davon vollziehen (Dreher in Immenga/Mestm&#228;cker/Dreher, 6. Aufl. 2021, &#167;&#160;99 GWB, Rn. 64); der allgemeine Gewerbebegriff des deutschen Rechts ist nicht ma&#223;geblich (Dreher in Immenga/Mestm&#228;cker/Dreher aaO Rn. 62). Dies ist sowohl hinsichtlich der Wasserversorgung, als auch der Bereitstellung und dem Betrieb von Stromnetzen f&#252;r die allgemeine Versorgung der Fall, denn mit dieser Funktion geht im Verh&#228;ltnis zu anderen Marktteilnehmern eine Monopolstellung im jeweiligen Gebiet einher.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(cc) Buchstabe b) des &#167;&#160;99 Nr.&#160;2 GWB ist erf&#252;llt, wenn &#246;ffentliche Auftraggeber im Sinne der Nr.&#160;1 oder Nr.&#160;3 unmittelbar oder &#252;ber von ihnen beherrschte andere Gesellschaften, Allein- oder Mehrheitsgesellschafter sind (Beck VergabeR/D&#246;rr, 3. Aufl. 2017, &#167;&#160;99 GWB, Rn. 57; EuGH 27.2.2003 - C-373/00, Slg. 2003, I-1931 Rn. 72 - Truley, juris). Nach dem Handelsregister sind Gesellschafter der Antragsgegnerin die W GmbH als Komplement&#228;rin sowie als Kommanditisten die Beteiligungsgesellschaft der Stadt1 und die Stadt2. Gesellschafter der Komplement&#228;rin sind laut der beim Handelsregister hinterlegten Gesellschafterliste in geringf&#252;giger Abweichung von den Feststellungen der Vergabekammer zu 40,4 % die Beteiligungsgesellschaft der Stadt1 und zu 25,2 % die Stadt2 sowie zu 34,4 % die Beigeladene. Mit den St&#228;dten Stadt1 und Stadt2 befinden sich mehr als die H&#228;lfte der Anteile der Antragstellerin wirtschaftlich in der Hand von Auftraggebern im Sinne des &#167;&#160;99 Nr.&#160;1 GWB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(b) Die Antragsgegnerin &#252;bt, wie die Vergabekammer unwidersprochen festgestellt hat (VKB14), im Rahmen der Trinkwasserversorgung gem. &#167;&#160;102 I 1 Nr.&#160;1 GWB durch das Betreiben fester Trinkwassernetze zur Versorgung der Allgemeinheit im Zusammenhang mit der Gewinnung, der Fortleitung und der Abgabe von Trinkwasser eine Sektorent&#228;tigkeit in diesem Bereich aus. Vor allem aber handelt es sich bei der geplanten Bereitstellung fester Stromverteilnetze zur Versorgung der Allgemeinheit um eine Sektorent&#228;tigkeit nach &#167;&#160;102 II Nr.&#160;1 GWB im Zusammenhang mit der Erzeugung, Fortleitung und Abgabe von Elektrizit&#228;t.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#160;100 I Nr.&#160;1 GWB ist gegen&#252;ber &#167;&#160;100 I Nr.&#160;2 GWB, auf den die Vergabekammer abgestellt hat (VKB14), die speziellere - vorrangig anzuwendende - Norm, denn dieser Tatbestand enth&#228;lt mit der nicht-gewerblichen Wahrnehmung von Gemeinwohlaufgaben ein zus&#228;tzliches Tatbestandsmerkmal, das dem privaten, &#246;ffentlich beherrschten Sektorenauftraggeber fehlt; dabei finden auf Nr.&#160;1 und Nr.&#160;2 zum Teil unterschiedliche Normen Anwendung (Beck VergabeR/D&#246;rr, 3. Aufl. 2017, &#167;&#160;100 GWB, Rn. 40), vgl. z.B. &#167;&#160;137 II Nr.&#160;1 GWB, der nur den Sektorenauftraggeber nach &#167;&#160;100 I Nr.&#160;2 GWB au&#223;erhalb der Sektorent&#228;tigkeit vom Vergaberecht freistellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Die zu pr&#252;fende Zusammenarbeit der Antragsgegnerin und der Beigeladenen stellt sich, wie die Vergabekammer zutreffend angenommen hat (VKB14 ff.), als &#246;ffentlicher (Dienstleistungs-) Auftrag gem. &#167;&#160;103 I GWB und nicht als Konzession i.S.d. &#167;&#160;105 I Nr.&#160;2 GWB dar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(a) Die Vergabekammer hat insoweit ausgef&#252;hrt, die Zusammenarbeit verfolge einen Beschaffungszweck. Beschaffungsgegenstand seien zum einen die im Rahmenvertrag geregelten, &#252;ber das Pachtverh&#228;ltnis hinausgehenden Leistungen der Beigeladenen, konkret die Verschaffung von Know-how sowie Mitwirkung an und Unterst&#252;tzung bei der Bewerbung und Netz&#252;bernahme. Daneben werde ein &#8222;Anwartschaftsrecht&#8220; auf den Netzbetrieb vermittelt und es entstehe ein Anspruch auf ein Pachtentgelt nach &#167;&#160;15 des Pachtvertrages. Auch das Betreiben des Stromnetzes stelle eine Dienstleistung dar (VKB17). Der Vertrag sei entgeltlich, weil die Beigeladene den Verpachtungsanspruch, die Nutzungsbefugnis und geldwerte Vorteile aus der vorgesehenen Kooperation erlange, weil sie die Arbeitsleistungen, die die Antragsgegnerin bei der Bewerbung erbringe, ihrerseits nicht erbringen oder anderweit einkaufen m&#252;sse. Die nicht unter den Pachtvertrag fallenden Dienstleistungen spielten keine nur v&#246;llig untergeordnete Rolle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(b) Hiergegen macht die Antragsgegnerin geltend, es liege weder ein &#246;ffentlicher Auftrag, noch eine Konzession vor. Ein &#246;ffentlicher Auftrag fehle, weil der Pachtvertrag keiner Beschaffung diene und keine Leistungen f&#252;r den Auftraggeber, hier also die Antragsgegnerin, erbracht w&#252;rden. Es werde eine Kooperation zwischen der Konzessionsinhaberin nach &#167;&#160;46 II EnWG (Antragsgegnerin) und der Netzbetreiberin (pachtende Beigeladene) vereinbart. Die Mitwirkung an der Bewerbung erscheine ebenfalls nicht als Dienstleistung, weil sie nur Teil der Kooperation sei und nicht in einem einfachen Austauschverh&#228;ltnis erfolge. Im Betreiben des Netzes durch die Beigeladene liege keine Beschaffung durch die Antragsgegnerin. Die Beigeladene bewirtschafte das Netz f&#252;r sich selbst. Die Antragsgegnerin wendet sich auch gegen die Auffassung der Vergabekammer, sie beschaffe sich mit der Vertragskonstruktion ein &#8222;Anwartschaftsrecht&#8220;. Diesem stehe auch kein Entgelt in Form des Verpachtungsanspruchs gegen&#252;ber.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es liege auch keine Konzessionsvergabe seitens der Antragsgegnerin vor. Auch insoweit fehle es an einem Beschaffungsvorgang, weil die Beigeladene bereits in den Bewerbungsprozess einbezogen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beigeladene teilt die Auffassung der Antragsgegnerin, wonach kein Beschaffungsbezug vorliege.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(c) Die Angriffe der Beschwerden gegen die Annahme eines &#246;ffentlichen Dienstleistungsauftrags bleiben erfolglos.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(aa) Das angestrebte Vertragsverh&#228;ltnis dient einem Beschaffungszweck.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings geht mit einem Pachtvertrag f&#252;r den verpachtenden Auftraggeber grunds&#228;tzlich keine Beschaffung einher, denn mit ihm erbringt zwar der Auftraggeber als Verp&#228;chter eine Leistung an einen Dritten gegen ein Entgelt, beschafft aber selbst nichts. Sehen die Vereinbarungen aber zus&#228;tzliche einklagbare Verpflichtungen vor, kann eine Beschaffung vorliegen (vgl. Immenga/Mestm&#228;cker/Dreher, 6. Aufl. 2021, &#167;&#160;103 GWB, Rn. 33; Beck VergabeR/H&#252;ttinger, 3. Aufl. 2017, &#167;&#160;103 GWB, Rn. 69).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>So verh&#228;lt es sich hier. Der Rahmenvertrag enth&#228;lt</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">- in &#167;&#160;1 I, III, &#167;&#160;5 die Pflicht zur Unterst&#252;tzung der Antragsgegnerin bei der Bewerbung im Konzessionsverfahren durch die Beigeladene auf deren Kosten;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">- in &#167;&#160;1 III die Pflicht zur Unterst&#252;tzung der Antragsgegnerin durch die Beigeladene bei Wahrnehmung von Rechten in den Konzessionsverfahren und der Netz&#252;bernahme;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">- in &#167;&#160;1 VII die Pflicht zur Unterst&#252;tzung der Antragsgegnerin beim Aufbau eigenen Know-hows und die Pflicht der Beigeladenen zur R&#252;ck&#252;bertragung netzbezogener Dienstleistungen auf die Antragsgegnerin gegen Entgelt nach Ma&#223;gabe des &#167;&#160;4 w&#228;hrend der Laufzeit des Pachtvertrages (vom Senat nachfolgend als Ert&#252;chtigung des Unternehmens der Antragsgegnerin bezeichnet).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Au&#223;erdem enth&#228;lt der Pachtvertrag</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">- in &#167;&#160;7 I, IV die Verpflichtung der Beigeladenen als P&#228;chterin zum Netzbetrieb, einschlie&#223;lich Instandhaltung, Netzplanung und Netzausbau.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Damit beschafft sich die Antragsgegnerin letztlich zum einen den Netzbetrieb und zum anderen die Ert&#252;chtigung ihres Unternehmens, die der Senat in der Vermittlung von Know-how und dem Anspruch auf teilweise und damit schrittweise erfolgende, dem Lernfortschritt folgende und eine praktische Ein&#252;bung f&#246;rdernde (R&#252;ck-) &#220;bertragung netzbezogener Dienstleistungen sieht. Dabei handelt es sich, anders als in der von der Antragsgegnerin angef&#252;hrten Entscheidung des Kammergerichts (Urteil vom 22. Januar 2015 - 2 U 14/14 Kart, juris, Rn. 22), nicht nur um Nebenfolgen des Pachtvertrages. Eine hinreichend konkretisierte Betriebspflicht hat das Kammergericht dort nicht angenommen (aaO Rn. 16).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(bb) Hinsichtlich der zu beschaffenden Ert&#252;chtigung des Unternehmens der Antragsgegnerin kann nichts anderes angenommen werden als ein Dienstleistungsauftrag. Dies gilt bei separater Betrachtung auch f&#252;r die Unterst&#252;tzung bei der Bewerbung, die aber auch Nebenleistung hinsichtlich des Netzbetriebs sein k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ob hinsichtlich dieses Netzbetriebs ein Auftrag oder eine Konzessionsvergabe anzunehmen ist, kann dahinstehen. Sollte ein Auftrag anzunehmen sein, unterfiele die Vergabe insgesamt den Regeln des Sektorenvergaberechts. Dies w&#228;re aber auch der Fall, wenn insoweit eine Konzession anzunehmen w&#228;re. Denn dann w&#228;re wegen des gemeinsamen Auftrags nach &#167;&#160;112 GWB auf die T&#228;tigkeit abzustellen, f&#252;r die der Gesamtauftrag haupts&#228;chlich bestimmt ist. L&#228;sst sich dies nicht ermitteln, gilt gem. &#167;&#160;112 V Nr.&#160;2 GWB Sektorenvergaberecht. Ma&#223;geblich ist insoweit, welcher Zweck den Charakter des Vertrags im Wesentlichen pr&#228;gt. Dies entspricht dem 16. Erw&#228;gungsgrund der Richtlinie 2014/25/EU, wonach bei Feststellung der Hauptt&#228;tigkeit mit dem Bedarf begonnen werden soll, den die Vergabestelle in erster Linie f&#252;r ihre T&#228;tigkeit decken m&#246;chte (Immenga/Mestm&#228;cker/Dreher, 6. Aufl. 2021, &#167;&#160;112 GWB, Rn. 16, 17).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Streitfall will die Antragsgegnerin im Zuge der Verpachtung erstmals im Bereich der Stromversorgung t&#228;tig werden. Nach der Pr&#228;ambel des Rahmenvertrags soll ein &#8222;erfahrener Stromnetzbetreiber&#8220; das Netz nur zun&#228;chst pachten und betreiben. Man will die Kooperation mit der Beigeladenen k&#252;nftig intensivieren, doch soll die T&#228;tigkeit soll &#8222;mit der Zeit&#8220; ganz oder teilweise durch die Antragsgegnerin &#252;bernommen werden. Die Kooperation mit der Beigeladenen soll helfen, bei der Bewerbung nach &#167;&#160;46 EnWG die Leistungsf&#228;higkeit der sich bewerbenden Antragsgegnerin darzulegen. Danach ist Hauptzweck der Vergabe nicht der Betrieb des Stromnetzes durch die Beigeladene, sondern die Ert&#252;chtigung der Antragsgegnerin, die sich ein neues Gesch&#228;ftsfeld erschlie&#223;en will und f&#252;r ihre ersten Schritte in diesem Bereich eine sie unterrichtende und begleitende Mentorin sucht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(cc) Diese Beschaffung ist auch entgeltlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Funktion der Entgeltlichkeit liegt darin, die wirtschaftliche Ausrichtung der erfassten Auftr&#228;ge in Abgrenzung z.&#8201;B. zu wohlt&#228;tigen oder rein privaten, au&#223;errechtlichen Leistungsbeziehungen zum Ausdruck zu bringen. Gem&#228;&#223; dem funktionalen Ansatz des Kartellvergaberechts ist auch der Entgeltbegriff weit auszulegen. Gleiches folgt zudem aus der Vertragsfreiheit. Im Ergebnis geht es also um das Vorhandensein einer synallagmatischen Gegenleistung. Dabei kann jede geldwerte Leistung Entgeltlichkeit im Sinne des &#167;&#160;103 I GWB bedeuten (Immenga/Mestm&#228;cker/Dreher, 6. Aufl. 2021, &#167;&#160;103 GWB, Rn. 41, 42).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin wendet der Beigeladenen das Pachtrecht am Stromnetz zu, worin ein geldwerter Vorteil liegt. Dieses steht jedenfalls im Synallagma mit der Betreibenspflicht der Beigeladenen und damit dem Erlangen des Netzbetriebs. Sie schlie&#223;t den Vertrag aber auch und gibt das Pachtrecht hin, um die Ert&#252;chtigung ihres eigenen Unternehmens zu erlangen, so dass auch diesbez&#252;glich Entgeltlichkeit anzunehmen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(3) Der danach ma&#223;gebliche Schwellenwert nach &#167;&#160;106 I, II Nr.&#160;2 GWB, Art.&#160;15 lit. a der Richtlinie 2014/25/EU von 428.000,00 Euro f&#252;r Sektorenauftr&#228;ge ist erreicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Wertbestimmung von Sektorenauftr&#228;gen ist nach &#167;&#160;2 I SektVO der Nettowert der beauftragten Leistungen und damit die zu erwartende Verg&#252;tung des k&#252;nftigen Auftragnehmers, mithin die vom Auftraggeber zu erbringende Gegenleistung f&#252;r die Dienstleistungen ma&#223;geblich. Dabei sind etwaige Optionen und Vertragsverl&#228;ngerungen zu ber&#252;cksichtigen, wozu auch Eventual- und Bedarfspositionen geh&#246;ren (Beck VergabeR/Seidel, 3. Aufl. 2019, SektVO &#167;&#160;2 Rn. 15). Von daher war bei der Schwellenwertermittlung von Anfang an nicht nur auf das Netz in Stadt1-Ort1 mit 2.672 Einwohnern, sondern auch auf die Netzgebiete Stadt1 und Stadt2 abzustellen. Ma&#223;geblich ist gem. &#167;&#160;2 XI Nr.&#160;2 SektVO der 48-fache Monatswert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ansatzpunkt f&#252;r die Ermittlung dieses Auftragswerts ist, wie der Senat bereits im Hinweis- und Auflagenbeschluss vom 17.01.2022, Bl. 179 ff. d. A., ausgef&#252;hrt hat, was die Antragsgegnerin aufwenden m&#252;sste, um die fraglichen Leistungen der Unterst&#252;tzung nach &#167;&#160;1 des Rahmenvertrags, der Ert&#252;chtigung ihres Unternehmens und des Netzbetriebs am Markt einzukaufen. F&#252;r den Netzbetrieb m&#252;sste die Antragsgegnerin mindestens die Netzbetriebskosten aufwenden, aus denen sich daher daher ein mindestens anzusetzender Wert ergibt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach den auf allgemeine Erfahrungen abstellenden, den &#252;brigen Verfahrensbeteiligten ungeschw&#228;rzt zur Kenntnis gebrachten Angaben der Antragstellerin liegen die Netzbetriebskosten f&#252;r das Gesamtgebiet bei 3,5 Millionen Euro netto j&#228;hrlich, woraus ein Auftragswert von 14 Millionen Euro folgt. Dem sind die Antragsgegnerin und die Beigeladene nicht entgegengetreten. Aus den der Antragsgegnerin und der Beigeladenen nur geschw&#228;rzt &#252;bermittelten, aus der T&#228;tigkeit der V GmbH als derzeitige Stromnetzkonzession&#228;rin abgeleiteten Zahlen ergibt sich ebenfalls eine deutliche &#220;berschreitung des Grenzwertes.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Schwellenwerterreichung ergibt sich aber auch aus den Angaben der Antragsgegnerin, denen sich die Beigeladene angeschlossen hat. Danach belaufen sich die Netznutzungsentgelte f&#252;r (ganz) Stadt1 auf 3,2 Millionen Euro und f&#252;r Stadt2 auf 1,6 Millionen Euro j&#228;hrlich, insgesamt also 4,8 Millionen Euro im Jahr. Au&#223;erdem hat die Antragsgegnerin das Verh&#228;ltnis von CAPEX (Investitionsausgaben f&#252;r l&#228;ngerfristige Anlageg&#252;ter) zu OPEX (Betriebskosten) mit 30:70 angegeben, d.h. die Betriebskosten l&#228;gen (ohne Ber&#252;cksichtigung des Gewinnanteils) bei 3,36 Millionen Euro j&#228;hrlich. Auch wenn von den Netzentgelten noch ein Gewinnanteil abzusetzen ist, ist doch offensichtlich, dass der Wert f&#252;r 4 Jahre (48 Monate) &#252;ber dem Schwellenwert von 428.000 Euro liegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(4) Es greifen keine Ausnahmevorschriften ein, die die beabsichtigte Kooperation dem Vergaberecht entziehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(a) &#167;&#160;107 I Nr.&#160;2 GWB ist, wie die Vergabekammer im Ergebnis zu Recht angenommen hat (VKB19), nicht anwendbar. Die Norm betrifft Anpachtungen, nicht Verpachtungen des Auftraggebers. Zutreffend ist die Vergabekammer auch davon ausgegangen, dass &#167;&#160;137 I Nr.&#160;8 GWB nur die Beschaffung von Energie, nicht aber den Netzbetrieb durch den Sektorenauftraggeber zum Gegenstand hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(b) Im Verh&#228;ltnis zwischen der Antragsgegnerin und der Beigeladenen liegt kein sog. Inhouse-Gesch&#228;ft nach &#167;&#160;108 I-V GWB vor. &#167;&#160;108 GWB findet neben &#167;&#160;138 GWB Anwendung (Beck VergabeR/Lausen, 3. Aufl. 2017, &#167;&#160;138 GWB Rn. 2).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin ist an der Beigeordneten nicht beteiligt und &#252;bt auch sonst keine Kontrolle &#252;ber sie aus, so dass &#167;&#160;108 I GWB nicht erf&#252;llt ist. Auch umgekehrt kontrolliert die Beigeladene nicht die Antragsgegnerin, an der sie nur mit 34,4 % beteiligt ist; &#167;&#160;108 III, I GWB ist ebenfalls nicht erf&#252;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Mehrheitseigner der Antragsgegnerin, also die Beteiligungsgesellschaft der Stadt Stadt1 und die Stadt Stadt2 kontrollieren nicht auch die Beigeladene, so dass auch &#167;&#160;108 IV, III GWB nicht einschl&#228;gig w&#228;ren und dahinstehen kann, ob Absatz&#160;3 der Norm die F&#228;lle des Absatzes 4 &#252;berhaupt erfasst (vgl. zu sog. umgekehrt vertikalen Quasi-Inhouse-Gesch&#228;ften Dreher in Immenga/Mestm&#228;cker aaO, &#167;&#160;108 Rn. 63 f.). Dabei k&#246;nnen die genauen Beteiligungsverh&#228;ltnisse an der Beigeladenen dahinstehen. Bei einer Aktiengesellschaft wie der Beigeladenen sichert weder eine Besetzung des Aufsichtsrates, noch eine Teilnahme an der Hauptversammlung ausreichende Einflussm&#246;glichkeiten auf den weisungsfreien Vorstand. Vielmehr bed&#252;rfte es eines Beherrschungsvertrages (Dreher in Immenga/Mestm&#228;cker aaO, &#167;&#160;108 Rn. 59).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#160;108 VI GWB greift ebenfalls nicht ein, dem Netzbetreiber kommt im jeweiligen Gebiet eine Monopolstellung zu, so dass die Marktt&#228;tigkeit nicht wie von &#167;&#160;108 VI Nr.&#160;3 GWB verlangt, geringf&#252;gig (weniger als 20%) ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(c) Auch &#167;&#160;138 I GWB, der f&#252;r Sektorenauftraggeber neben &#167;&#160;108 GWB gilt, greift nicht ein. Die Antragsgegnerin und die Beigeladene sind keine verbundenen Unternehmen. Weder beherrscht die Antragsgegnerin die Beigeladene, noch die Beigeladene die Antragsgegnerin nach &#167;&#160;100 III GWB. Sie verf&#252;gen jeweils weder &#252;ber die Mehrheit des Kapitals oder der Stimmrechte, noch k&#246;nnen sie mehr als die H&#228;lfte der Mitglieder des Verwaltungs-, Leitungs- oder Aufsichtsorgans bestellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Bei dem danach bei Fortf&#252;hrung des Beschwerdeverfahrens anzunehmenden vollst&#228;ndigen Obsiegen der Antragstellerin w&#228;ren der Antragsgegnerin und der - am Verfahren vor der Vergabekammer aktiv teilnehmenden - Beigeladenen gem. &#167;&#160;182 III 1, 2 GWB die Kosten f&#252;r die Amtshandlungen der Vergabekammer (Geb&#252;hren und Auslagen) und gem. &#167;&#160;182 IV 1 GWB die zur Rechtsverfolgung notwendigen Aufwendungen der Antragstellerin aufzuerlegen gewesen. Die Hinzuziehung der Prozessbevollm&#228;chtigten der Antragstellerin vor der Vergabekammer w&#228;re gem. &#167;&#160;182 IV 4 GWB, &#167;&#160;80 III 2 HessVwVfG aus den Gr&#252;nden der angefochtenen Entscheidung f&#252;r notwendig zu erkl&#228;ren gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Kosten des Beschwerdeverfahrens w&#228;ren nach &#167;&#167;&#160;175 II, 71 GWB ebenfalls der Antragsgegnerin und der aktiv teilnehmenden Beigeladenen aufzuerlegen gewesen. Denn dies h&#228;tte wegen der Erfolglosigkeit der sofortigen Beschwerde billigem Ermessen entsprochen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter &#8222;Kosten&#8220; des Verfahrens im Sinne des &#167;&#160;71 GWB sind dabei sowohl die Gerichtskosten als auch die au&#223;ergerichtlichen Kosten zu verstehen (Bechtold/Bosch aaO, &#167;&#160;71 Rn. 2), einer Entscheidung &#252;ber die Notwendigkeit der Hinzuziehung der Verfahrensbevollm&#228;chtigten bedarf es insoweit nicht (Vavra/Willner in Burgi/Dreher/Opitz, Beck'scher Vergaberechtskommentar, 4. Aufl. 2022, GWB &#167;&#160;175 Rn. 14).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Streitwertfestsetzung beruht auf &#167;&#160;50 II GKG und ber&#252;cksichtigt neben dem Netzbetrieb auch die weiteren Vertragsgegenst&#228;nde.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d275374" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE220003784</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
