<html>
<head><title>17-U-22-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 17. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.06.2008</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17 U 22/08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2008:0624.17U22.08.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190013925"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Prozessf&#252;hrungsbefugnis des Zwangsverwalters</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013925","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Gie&#223;en, 29. November 2007, 4 O 118/07, Urteil<br>nachgehend BGH, 24. September 2009, IX ZR 149/08, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung des Kl&#228;gers wird das am 29.11.2007 verk&#252;ndete Urteil der 4. Zivilkammer des Landgerichts Gie&#223;en abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten werden als Gesamtschuldner verurteilt, an den Kl&#228;ger &#8364; 20.214,88 nebst 5 %- punkten hieraus &#252;ber dem Basiszinssatz aus</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Euro 130,19 seit dem 23.01.2003, aus Euro 707,36 seit dem 24.02.2003,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aus Euro 707,36 seit dem 24.03.2003, aus Euro 707,36 seit dem 24.04.2003,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aus Euro 707,36 seit dem 23.05.2003, aus Euro 707,36 seit dem 25.06.2003,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aus Euro 707,36 seit dem 02.07.2003, aus Euro 707,36 seit dem 22.08.2003,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aus Euro 707,36 seit dem 22.09.2003, aus Euro 707,36 seit dem 23.10.2003,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aus Euro 707,36 seit dem 24.11.2003, aus Euro 707,36 seit dem 22.12.2003,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aus Euro 700,40 seit dem 23.01.2004, aus Euro 700,40 seit dem 23.02.2004,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aus Euro 700,40 seit dem 22.03.2004, aus Euro 700,40 seit dem 26.04.2004,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aus Euro 700,40 seit dem 25.05.2004, aus Euro 700,40 seit dem 23.06.2004,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aus Euro 700,40 seit dem 22.07.2004, aus Euro 700,40 seit dem 23.10.2004,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aus Euro 700,40 seit dem 22.09.2004, aus Euro 700,40 seit dem 22.04.2004,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aus Euro 700,40 seit dem 22.11.2004, aus Euro 700,40 seit dem 22.12.2004,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aus Euro 243,87 seit dem 07.10.2005, aus Euro 243,87 seit dem 04.11.2005,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aus Euro 243,87 seit dem 06.12.2005, aus Euro 625,27 seit dem 05.01.2006,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aus Euro 564,76 seit dem 06.02.2006, aus Euro 625,27 seit dem 06.03.2006,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aus Euro 605,10 seit dem 06.04.2006 und aus Euro 625,27 seit dem 05.05.2006</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Berufung zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Widerklage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat von den Kosten 1. Instanz 30 % und die Beklagten 70 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten der Berufung haben die Beklagten zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger kann die Vollstreckung gegen Sicherheitsleistung in H&#246;he von 110 % des nach dem Urteil vollstreckbaren Betrags abzuwenden, wenn nicht die Beklagten vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leisten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten k&#246;nnen die Vollstreckung gegen Sicherheitsleistung in H&#246;he von 110 % des nach dem Urteil vollstreckbaren Betrags abzuwenden, wenn nicht der Kl&#228;ger vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrags leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            &#160;I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten erwarben mit notariellem Kaufvertrag vom 03.11.1998 von dem zwischenzeitlich (01.07.2001) verstorbenen Herrn A die Eigentumswohnung Nr.&#160;5 in dem Anwesen B-Stra&#223;e ..., O1 zu je ein Halb. Am 18.11.1998 wurde zugunsten der Beklagten eine Auflassungsvormerkung im Grundbuch eingetragen und am 01.01.1999 ihnen die Wohnung &#252;bergeben. Die Eintragung der Beklagten im Grundbuch als Eigent&#252;mer erfolgte nicht. Noch vor Abschluss des Kaufvertrages hatte Herr A mit schriftlicher Vereinbarung vom 05.05.1995 seine Anspr&#252;che auf Mietzins an die Beklagten abgetreten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Durch Beschluss des Amtsgerichts Friedberg vom 17.04.2002 wurde auf Antrag der C-Bank wegen eines dinglichen Anspruchs &#252;ber &#8364; 58.798,57 aus der vollstreckbaren Urkunde des Notars D vom 27.06.1979 (UR &#8230;/&#8230;) hinsichtlich der streitgegenst&#228;ndlichen Wohnung Nr.&#160;5 gegen den Rechtsanwalt RA1 als Nachlasspfleger der Erben des verstorbenen Herrn A die Zwangsverwaltung angeordnet und der Kl&#228;ger zum Zwangsverwalter bestellt. Auf ein am selben Tag dem Grundbuchamt zugegangenes Eintragungsersuchen wurde am 23.04.2002 die Anordnung der Zwangsverwaltung im Grundbuch eingetragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Miete wurde in der Folgezeit von den Beklagten eingezogen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 22.03.2006 wies der Kl&#228;ger die Beklagten darauf hin, dass die Wohnung Nr.&#160;5 bereits seit l&#228;ngerer Zeit unter dem Zwangsverwalterbeschluss stehe und forderte diese vergeblich auf, ihm die Mietvertr&#228;ge f&#252;r die Wohnung Nr.&#160;5 zu &#252;berlassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            In dem Zwangsversteigerungstermin am 06.06.2006 erhielten die Beklagen durch Beschluss des Amtsgerichts Friedberg das Eigentum an den Eigentumswohnungen Nr.&#160;1, 5 und 8 zu je ein Halb zugeschlagen. Das Amtsgericht Friedberg hob daher mit Beschluss vom 10.07.2006 das Zwangsverwaltungsverfahren auf. Der Kl&#228;ger blieb jedoch erm&#228;chtigt, noch nicht eingezogene Mieten weiter zugunsten der ehemaligen Zwangsverwaltungsmasse einzuziehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Nach dem Zuschlag zahlte die Mieterin E der Wohneinheit Nr.&#160;8 am 06.06. und 03.07.2006 noch jeweils &#8364; 246,64 Miete an das B&#252;ro des Kl&#228;gervertreters. Die weiteren Mieter A der Wohneinheit Nr.&#160;8 zahlten im Monat Juni 2006 ebenfalls noch &#8364; 150,-- an den Kl&#228;ger. Daraufhin forderten die Beklagten den Kl&#228;ger mit Schreiben vom 10.10.2006 auf, die zu Unrecht eingenommenen Mieten der Mieter E und A in H&#246;he von insgesamt &#8364; 577,17 an sie auszuzahlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Im Wege der Stufenklage hat der Kl&#228;ger Auskunft dar&#252;ber verlangt, ob und in welcher H&#246;he die Beklagten Mieteinnahmen f&#252;r die Eigentumswohnung Nr.&#160;5 in dem noch nicht verj&#228;hrten Zeitraum vom 01.01.2003 bis zum Zuschlag am 06.06.2006 vereinnahmt haben. Nachdem die Beklagten von dem Landgericht Gie&#223;en durch Teilurteil vom 12.07.2007 antragsgem&#228;&#223; verurteilt wurden, erteilten sie mit Schreiben vom 12.07.2007 Auskunft. Aus dieser ergab sich, dass sie direkt mit den Eheleuten F mit Wirkung ab 01.12.2000 einen Mietvertrag abgeschlossen hatten. Im Jahr 2003 erhielten sie einen Bruttomietzins von &#8364; 11.040,-- (12 Monate x &#8364; 920,--). F&#252;r denselben Zeitraum zahlten sie &#8364; 2.406,03 f&#252;r Wohngeld und &#8364; 145,68 f&#252;r Grundsteuer. F&#252;r das Jahr 2004 erlangten die Beklagten aufgrund einer Mieterh&#246;hung einen Bruttomietzins von &#8364; 11.280,-- (12 Monate x &#8364; 940,--). Das von ihnen gezahlte Wohngeld belief sich auf &#8364; 2.729,55 und die Grundsteuer auf &#8364; 145,68. Im Jahr 2005 stand die Wohnung zun&#228;chst vom 01.01. bis zum 30.09.2005 leer, da die Eheleute F das Mietverh&#228;ltnis gegen&#252;ber den Beklagten wirksam zum 31.12.2004 gek&#252;ndigt hatten. Nachdem die Wohnung ab dem 01.10.2005 wieder neu vermietet war, erzielten die Beklagten in der Zeit vom 01.10. bis zum 31.12.2005 einen Bruttomietzins von &#8364; 2.550,-- (3 Monate x &#8364; 850,--). Zugleich zahlten sie f&#252;r das Jahr 2005 ein Wohngeld in H&#246;he von &#8364; 1.672,69 und f&#252;r die Grundsteuer einen Betrag von &#8364; 147, 71. Im Jahr 2006 vereinnahmten die Beklagten im Zeitraum vom 01.01 bis zum 06.06.2006 einen Bruttomietzins von &#8364; 4.420,-- und zahlten an Wohngeld und Grunderwerbssteuer insgesamt &#8364; 1.252,61.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Mit der zweiten Stufe hat der Kl&#228;ger von den Beklagten Zahlung der Mieten f&#252;r die Zeit vom 01.01.2003 bis zum 06.06.2006 in H&#246;he von zun&#228;chst insgesamt &#8364; 29.252,05 verlangt. Hierbei hat er seiner Berechnung zugrunde gelegt, dass das Mietverh&#228;ltnis der Eheleute F - entgegen der Behauptung der Beklagten - bis zum 30.09.2005 fortbestanden habe und diese in der Zeit vom 01.01. bis 30.09.2005 einen Bruttomietzins von &#8364; 8.460,-- (9 Monate x &#8364; 940,--) erzielt h&#228;tten. Nach Teilr&#252;cknahme in H&#246;he von &#8364; 8.460,-- hat er von den Beklagten nur die der H&#246;he nach unstreitig eingezogenen Nettomieteinnahmen von &#8364; 20.792,05 herausverlangt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Er hat behauptet, das zwangsverwaltete Objekt am 27.04.2002 in Besitz genommen zu haben. In diesem Zusammenhang verweist er auf das Inbesitznahmeprotokoll vom 25.06.2002 (Bl. 62 &#8211; 67 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Beklagten sind der Ansicht, sie seien zur Auskehrung der eingezogenen Mieten nicht verpflichtet. Sie verweisen auf die Entscheidung des Bundesgerichtshofs vom 26.09.1985 (abgedruckt in BGHZ 96, 61 ff). Danach setze die Zwangsverwaltung voraus, dass der Kl&#228;ger als Zwangsverwalter in einem gegen den Vollstreckungsschuldner angeordneten Zwangsvollstreckungsverfahren nur in den Eigenbesitz des Vollstreckungsschuldners oder in einen von diesem abgeleiteten Fremdbesitz des Besitzers eingreife. Sie sei demgegen&#252;ber unzul&#228;ssig, wenn und soweit dadurch in den Besitz eines nicht herausgabebereiten Dritten eingegriffen werde. Genau diese Konstellation sei aber auch hier gegeben. Die Eheleute F h&#228;tten im Zeitpunkt der (angeblichen) Beschlagnahme der Wohnung ihren unmittelbaren Eigenbesitz als Mieter der Wohnung nicht vom Vollstreckungsschuldner A, sondern von ihnen abgeleitet durch den mit ihnen abgeschlossenen Mietvertrag. Deshalb h&#228;tten die Zwangsverwaltung und Beschlagnahme gar nicht erfolgen d&#252;rfen. Denn die Anordnung der Zwangsverwaltung sei nur dann m&#246;glich, wenn die Vertr&#228;ge mit dem Schuldner geschlossen worden seien, nicht aber, wenn der Mieter nicht vom Schuldner sein Besitzrecht ableite, also gemietet habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Im &#220;brigen sei der Anspruch wegen vierj&#228;hriger Passivit&#228;t des Kl&#228;gers verwirkt. Weder sie noch die Mieter h&#228;tten gewusst von dem Beschluss des Amtsgerichts Friedberg vom 17.04.2002, wonach die Zwangsverwaltung angeordnet und der Verwalter berechtigt wurde, sich den Besitz des Pfandobjekts selbst zu verschaffen, weil der Kl&#228;ger die fraglich Wohnung gerade nicht beschlagnahmt und in Besitz genommen habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Dar&#252;ber hinaus k&#246;nne der Kl&#228;ger aber auch deshalb keine Zahlung von ihnen verlangen, weil sie entreichert seien. Sie h&#228;tten die Mieteinnahmen aus der Wohnung Nr.&#160;5 genutzt, um hiervon aufwendige Urlaube zu machen. So h&#228;tten sie im Jahr 2003 eine kostenaufwendige Norwegen-Reise f&#252;r &#8364; 8.164,-- gebucht, gezahlt und angetreten (vgl. Kopie der Buchungsbest&#228;tigung des G vom 19.02.2003, Bl. 156 &#8211; 158 d.A.). Ferner h&#228;tten sie im Jahr 2005 f&#252;r die Anmietung eines Wohnmobils insgesamt &#8364; 1.222,-- ausgegeben (vgl. Kopie der jeweiligen Wohnmobil-Mietvertr&#228;ge vom 01.04. und 21.02.2005, Bl. 159/160 d.A.). Au&#223;erdem h&#228;tten sie in erheblichem Umfang Luxusinvestitionen in ihr eigenes Anwesen in der H-Stra&#223;e ... in O2 vorgenommen und u.a. f&#252;r einen Balkon-Wintergarten mit Beschattungsanlage und Raffstores insgesamt &#8364; 31.976,65 ausgegeben sowie sich eine besonders kostenaufwendige Haust&#252;r f&#252;r weitere &#8364; 4.713,45 geleistet (vgl. Kopie der Rechnungen, Bl. 161- 166 d.A.). S&#228;mtliche Ausgaben h&#228;tten sie allerdings niemals vorgenommen, wenn ihnen die Mieteinnahmen aus der Wohnung Nr.&#160;5 nicht zugeflossen w&#228;ren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Ferner haben sie widerklagend von dem Kl&#228;ger die Zahlung der ab 06.06.2006 zu Unrecht eingezogenen Mieteinnahmen f&#252;r die Wohnung Nr.&#160;8 in H&#246;he von &#8364; 577,17 nebst Verzugszinsen seit 06.06.2006 verlangt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat gegen die Widerklageforderung die Aufrechnung mit eigenen Forderungen aus der Klage erkl&#228;rt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Durch das den Parteien am 27.12.2007 zugestellte Schlussurteil vom 29.11.2007, auf das hiermit zur n&#228;heren Sachdarstellung Bezug genommen wird, hat das Landgericht die Klage abgewiesen. Zur Begr&#252;ndung hat es auf die von den Beklagten zitierte Entscheidung des Bundesgerichtshofs hingewiesen, welche nach Meinung des Landgerichts hier einschl&#228;gig sein soll mit der Folge, dass &#167;&#160;152 Abs.&#160;2 ZVG, der die Zwangsverwaltung auch dann zul&#228;sst, wenn der Schuldner das Grundst&#252;ck einem Dritten &#252;berlassen hat, nicht anzuwenden sei, weil hier die Mieter von einem anderen als dem Vollstreckungsschuldner gemietet haben. Der Widerklage hat das Landgericht in vollem Umfang stattgegeben und den Kl&#228;ger zur Zahlung von &#8364; 577,17 nebst Zinsen an die Beklagten verurteilt, da an den Kl&#228;ger Leistungen als Nichtberechtigten erfolgten, die den Mietern gegen&#252;ber wirksam seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Hiergegen richtet sich die am 25.01.2008 eingelegte und nach Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis zum 27.03.2008 mittels eines am 27.03.2008 eingegangenen Schriftsatzes begr&#252;ndete Berufung des Kl&#228;gers.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger ist der Ansicht, die in Bezug genommene Entscheidung des Bundesgerichtshofs sei nicht einschl&#228;gig, da es sich um vollst&#228;ndig andere, nicht vergleichbare Sachverhalte handele. Allein entscheidend sei die Beschlagnahme. Ab diesem Zeitpunkt st&#252;nden die Mieten dem Zwangsverwalter zu. Ausreichend sei, wenn vor der Beschlagnahme das Grundst&#252;ck einem Mieter &#252;berlassen worden sei, unabh&#228;ngig davon, von wem dieser seinen Besitz ableite und ob der Mietvertrag mit dem Schuldner oder einem Dritten geschlossen worden sei. Nach der herrschenden Meinung in Literatur und Rechtssprechung erstrecke sich die Beschlagnahme nicht nur auf die Mietforderungen, wenn die Vermietung durch den Eigent&#252;mer erfolge, sondern auch dann, wenn Eigenbesitzer oder K&#228;ufer vor Eigentums&#252;bertragung den Mietvertrag abgeschlossen h&#228;tten. Im &#220;brigen sei er aufgrund des Beschlusses vom 10.07.2006 erm&#228;chtigt, die noch nicht eingezogen Mieten weiter zu Gunsten der ehemaligen Zwangsverwaltungsmasse einzuziehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt unter Zur&#252;cknahme der Berufung im &#220;brigen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              das Urteil des Landgerichts Gie&#223;en vom 29.11.2007, Az. 4 O 118/07 abzu&#228;ndern und die Beklagten als Gesamtschuldner zu verurteilen, an den Kl&#228;ger &#8364; 20.214,88 nebst 5 %-punkte hieraus &#252;ber dem Basiszinssatz
              <br>
              aus Euro 920,-- seit dem 23.01.2003, aus Euro 920,-- seit dem 24.02.2003,
              <br>
              aus Euro 920,-- seit dem 24.03.2003, aus Euro 920,-- seit dem 24.04.2003,
              <br>
              aus Euro 920,-- seit dem 23.05.2003, aus Euro 920,-- seit dem 25.06.2003,
              <br>
              aus Euro 920,-- seit dem 02.07.2003, aus Euro 920,-- seit dem 22.08.2003,
              <br>
              aus Euro 920,-- seit dem 22.09.2003, aus Euro 920,-- seit dem 23.10.2003,
              <br>
              aus Euro 920,-- seit dem 24.11.2003, aus Euro 920,-- seit dem 22.12.2003,
              <br>
              aus Euro 940,-- seit dem 23.01.2004, aus Euro 940,-- seit dem 23.02.2004,
              <br>
              aus Euro 940,-- seit dem 22.03.2004, aus Euro 940,-- seit dem 26.04.2004,
              <br>
              aus Euro 940,-- seit dem 25.05.2004, aus Euro 940,-- seit dem 23.06.2004,
              <br>
              aus Euro 940,-- seit dem 22.07.2004, aus Euro 940,-- seit dem 23.10.2004,
              <br>
              aus Euro 940,-- seit dem 22.09.2004, aus Euro 940,-- seit dem 22.04.2004,
              <br>
              aus Euro 940,-- seit dem 22.11.2004, aus Euro 940,-- seit dem 22.12.2004,
              <br>
              aus Euro 850,-- seit dem 07.10.2005, aus Euro 850,-- seit dem 04.11.2005,
              <br>
              aus Euro 850,-- seit dem 06.12.2005, aus Euro 850,-- seit dem 05.01.2006,
              <br>
              aus Euro 850,-- seit dem 06.02.2006, aus Euro 850,-- seit dem 06.03.2006,
              <br>
              aus Euro 850,-- seit dem 06.04.2006 und aus Euro 850,-- seit dem 05.05.2006
              <br>
              zu zahlen und
              <br>
              die Widerklage abzuweisen.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Beklagten beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Sie verteidigen das angefochtene Urteil unter Wiederholung und Vertiefung ihres erstinstanzlichen Vorbringens. Wie in der zitierten Entscheidung des Bundesgerichtshofs habe der Kl&#228;ger als Zwangsverwalter auch hier den mittelbaren Eigenbesitzer verklagt, obwohl kein Vollstreckungstitel gegen ihn gegeben sei, sondern nur ein Vollstreckungstitel gegen den Grundst&#252;ckseigent&#252;mer und Vollstreckungsschuldner A vorgelegen habe. Voraussetzung f&#252;r den verfolgten Bereicherungsanspruch des Kl&#228;gers sei jedoch ein gegen sie als Eigenbesitzer der Wohnung selbst gerichteter Vollstreckungstitel. Aus einem lediglich gegen den Eigent&#252;mer gerichteten Vollstreckungstitel k&#246;nne gegen den Eigenbesitzer die Zwangsverwaltung nicht betrieben werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung ist bis auf einen geringen Teil der Zinsforderung begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Das angefochtene Schlussurteil muss abge&#228;ndert werden, weil dem Kl&#228;ger gegen die Beklagten ein Bereicherungsanspruch auf Herausgabe der Mieten in H&#246;he von insgesamt &#8364; 20.214,88 zusteht (&#167;&#160;816 Abs.&#160;2 BGB) und damit die Klage insoweit begr&#252;ndet ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Entgegen der Ansicht des Landgerichts sind die Beklagten als Gesamtschuldner verpflichtet, dem Kl&#228;ger die in der Zeit vom 01.01.2003 bis 06.06.2006 unstreitig vereinnahmten Nettomieten herauszugeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger ist kraft rechtskr&#228;ftigen Beschlusses des Amtsgerichts Friedberg vom 10.07.2006 erm&#228;chtigt, noch nicht eingezogene Mieten betreffend der Wohnung Nr.&#160;5 zugunsten der ehemaligen Zwangsverwaltungsmasse einzuziehen. Hierin liegt die Anordnung, dass die Wirkung der Beschlagnahme in derartig begrenzter Weise aufrechterhalten werden sollte [vgl. BGH NZI 2004, 54 (55)]. Damit ist der Kl&#228;ger befugt, die bis zum Zeitpunkt des Zuschlags am 06.06.2006 von den Beklagten eingenommenen Mietzinsen geltend zu machen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Voraussetzungen eines Anspruchs aus &#167;&#160;816 Abs.&#160;2 BGB sind auch gegeben, da an die Beklagten als Nichtberechtigte Leistungen bewirkt wurden, die dem Kl&#228;ger als Berechtigten gegen&#252;ber wirksam sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; &#167;&#167;&#160;148 Abs.&#160;1 Satz&#160;2 ZVG; 1123 Abs.&#160;1, 1124 Abs.&#160;2 BGB unterlagen die hier relevanten Mietzinsforderungen betreffend die Wohnung Nr.&#160;5 der Beschlagnahme, so dass die Beklagten zu deren Entgegennahme nicht mehr befugt waren (&#167;&#160;1124 Abs.&#160;2 BGB).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Mit Beschluss des Amtsgerichts Friedberg vom 17.04.2002 wurde die Zwangsverwaltung &#252;ber das streitgegenst&#228;ndliche Wohnungseigentum angeordnet. Der Anordnungsbeschluss gilt zugunsten des Gl&#228;ubigers als Beschlagnahme des Grundst&#252;cks (&#167;&#167;&#160;146 Abs.&#160;1, 20 Abs.&#160;1 ZVG). Der Zeitpunkt des Wirksamwerdens der Beschlagnahme richtet sich vorliegend nach dem Zugang des Eintragungsersuchens beim Grundbuchamt am 17.04.2002, da die Eintragung im Grundbuch demn&#228;chst, n&#228;mlich am 23.04.2002 vorgenommen wurde (&#167;&#160;146 Abs.&#160;1, &#167;&#160;22 Abs.&#160;1 Satz&#160;2 ZVG). Ob der Kl&#228;ger &#8211; wie er behauptet - das zwangsverwaltete Objekt am 27.04.2002 in Besitz genommen hat, ist in diesem Zusammenhang unerheblich. Denn der Zeitpunkt einer etwaigen Inbesitznahme w&#228;re f&#252;r die Frage des Wirksamwerdens der Beschlagnahme nur dann von Relevanz, wenn diese zeitlich vor dem Eingang des Ersuchens um Eintragung des Zwangsverwaltungsvermerks beim Grundbuchamt gelegen h&#228;tte [vgl. hierzu Brox/Walker, Zwangsverwaltungsrecht, 7.Aufl., &#167;&#160;27 Rn. 1003; St&#246;ber, ZVG, 18.Aufl., &#167;&#160;151 Rn. 2.2.]. Solches behauptet aber auch der Kl&#228;ger nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Dass die Beklagten bzw. ihre Mieter keine Kenntnis von der Beschlagnahme durch den Kl&#228;ger gehabt haben wollen, ist unerheblich. Denn die Wirkung der Beschlagnahme kn&#252;pft hier allein an das Vorliegen der Voraussetzungen des &#167;&#160;146 ZVG an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Von der Beschlagnahme in der Zwangsverwaltung umfasst sind insbesondere die laufenden Mietforderungen nach Ma&#223;gabe von &#167;&#167;&#160;1123 ff BGB (&#167;&#167;&#160;148 Abs.&#160;1 Satz&#160;1, 21 Abs.&#160;2 ZVG). Unmittelbar nach der Beschlagnahme sind diese Anspr&#252;che nur noch an den Zwangsverwalter zu leisten. Da gem&#228;&#223; &#167;&#160;6 des Mietvertrags mit den Eheleuten F der Mietzins im Voraus zu entrichten war und die Beschlagnahme nach dem 15. des Monats, n&#228;mlich am 17.04.2002 erfolgte, w&#228;re der Kl&#228;ger ab dem 01.06.2002 berechtigt gewesen, die laufenden Mieten zur Masse zu ziehen (&#167;&#160;1123 Abs.&#160;2 Satz&#160;2 BGB).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Hieran &#228;ndert auch nichts der Umstand, dass &#252;ber den Mietzins bereits im Voraus verf&#252;gt worden war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Unter den von den Wirkungen des &#167;&#160;1124 BGB umfassten Vorausverf&#252;gungen ist jedes Rechtsgesch&#228;ft zu verstehen, durch das die nach &#167;&#160;1123 BGB haftende Mietforderung unmittelbar &#252;bertragen, belastet, ge&#228;ndert oder aufgehoben wird. Dazu geh&#246;ren insbesondere auch Verf&#252;gungen des Vermieters zu Gunsten Dritter durch Abtretung [vgl. Haarmeyer, Zwangsverwaltung, &#167;&#160;8 ZwVwV Rn. 6; Palandt/Bassenge, BGB, 67.Aufl., &#167;&#160;1124 Rn. 1], mithin auch die im Rahmen der schriftlichen Vereinbarung vom 05.05.1995 durch den fr&#252;heren Eigent&#252;mer A erfolgte Abtretung seines Anspruchs auf Mietzins an die Beklagten. Eine solche Verf&#252;gung ist nur insoweit wirksam, als sie sich auf den zur Zeit der Beschlagnahme laufenden Kalendermonat bezieht, bei Beschlagnahme nach dem 15. Tag des Monats gilt sie gegen&#252;ber dem Zwangsverwalter noch f&#252;r den n&#228;chstfolgenden Kalendermonat (&#167;&#160;1124 Abs.&#160;2 BGB). Mit dem Wirksamwerden der Beschlagnahme am 17.04.2002 unterlag die Miete ab dem Monat Juni 2002 somit dem Haftungsverband in der Zwangsverwaltung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Durch die Anordnung der Zwangsverwaltung wurde der in Rede stehende Mietzins beschlagnahmt, auch wenn nicht der Schuldner und fr&#252;here Eigent&#252;mer der Eigentumswohnung Nr.&#160;5 selbst, sondern die nicht ins Grundbuch eingetragenen K&#228;ufer, n&#228;mlich die Beklagten die Wohnung vermietet haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Denn nach herrschend vertretener Auffassung erfasst die Beschlagnahme in pers&#246;nlicher Hinsicht die Mietzinsforderungen sowohl des Grundeigent&#252;mers als auch eines Eigenbesitzers des Grundeigentums, d.h. aller Vermieter, die tats&#228;chlich in der Lage sind, dem Mieter Mietbesitz zu verschaffen. Ob der Mietvertrag (schon) vom Eigenbesitzer oder (noch) vom Eigent&#252;mer geschlossen wurde, spielt mithin keine Rolle. Der Mietanspruch haftet unabh&#228;ngig davon,
            <i>wer</i>
            den Grundbesitz vermietet hat, somit auch dann, wenn die Vermietung - wie hier - durch den K&#228;ufer vor Eigentums&#252;bergang erfolgt [vgl. St&#246;ber, a.a.O., &#167;&#160;148 ZVG Rn. 2.3. e); Schiffhauer/Gerhardt/Muth, Gesetz &#252;ber die Zwangsversteigerung und &#8211;verwaltung, 12.Aufl., &#167;&#160;148 Rn. 10; RGRK/Mattern, BGB, 12. Aufl., &#167;&#160;1123 Rn. 3; Staudinger/Wolfsteiner, BGB, 12 Aufl., &#167;&#160;1123 Rn. 8; M&#252;nchener-Komm./Eickmann, BGB, 4. Aufl., &#167;&#160;1123 Rn. 10; Soergel/Konzen, BGB, 13. Aufl., &#167;&#160;1123 Rn. 3; RGZ 68, 10 (13); OLG D&#252;sseldorf MDR 1988, 592]. Das Recht der Beklagten geht auch nicht dem Recht der C-Bank vor, zu deren Gunsten ein dinglicher Anspruch im Grundbuch eingetragen war und die das Zwangsverwaltungsverfahren betrieb. Denn die Beklagten waren zum Zeitpunkt der Beschlagnahme mangels einer Eintragung in das Grundbuch nicht Eigent&#252;mer der Wohnung Nr.&#160;5 geworden, sondern allenfalls schuldrechtlich befugt, die Wohnung Dritten mietweise zu &#252;berlassen, aufgrund der Abtretung des fr&#252;heren Eigent&#252;mers und Schuldners A, die wegen &#167;&#167;&#160;1123 ff BGB als Vorausverf&#252;gung gegen&#252;ber dem Kl&#228;ger als Zwangsverwalter aber nur in dem oben dargelegten zeitlichen Umfang wirksam war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Soweit die Beklagten auf die Entscheidung des Bundesgerichtshofs vom 26.09.1985 &#8211; IX ZR 88/84&#8211; verweisen, ist diese hier nicht einschl&#228;gig, weil es sich um verschiedene, nicht vergleichbare Sachverhalte handelt. In dem zitierten Urteil des Bundesgerichtshofs ging es um die Herausgabe und Besitzverschaffung eines Grundst&#252;cks, dessen Zwangsverwaltung angeordnet war. Insoweit setzt der Eingriff unmittelbaren oder mittelbaren Eigenbesitz des Schuldners oder von diesem abgeleiteten Fremdbesitz voraus. Hiervon unterscheidet sich der vorliegende Fall insoweit, als das Besitzrecht durch die Anordnung der Zwangsverwaltung nicht betroffen wird. Denn der Kl&#228;ger begehrt die Herausgabe von eingezogenen Mieten nach Beschlagnahme. Diese Drittforderung umfasst indes nicht die Besitzforderung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Wie bereits oben dargelegt, hatte das Versteigerungsgericht mit Beschluss vom 10.07.2006 auch ausdr&#252;cklich die Fortdauer der aus &#167;&#160;152 Abs.&#160;1 ZVG abgeleiteten Befugnis des Kl&#228;gers bestimmt, noch nicht eingezogene Mieten weiter zugunsten der ehemaligen Zwangsverwaltungsmasse einzuziehen. In diesem Beschluss liegt die Erm&#228;chtigungsgrundlage f&#252;r den Kl&#228;ger, die in den hier relevanten Zeitraum vereinnahmten Mieten von den Beklagten herauszuverlangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Da den Mietern F bzw. K als Drittschuldner kein Zahlungsverbot erteilt wurde, sind diese gem&#228;&#223; &#167;&#167;&#160;146 Abs.&#160;1, 22 Abs.&#160;2 Satz&#160;2 ZVG gesch&#252;tzt, so dass sie durch die in Unkenntnis von der angeordneten Zwangsverwaltung erbrachten Mietzahlungen an die Beklagten gegen&#252;ber dem Kl&#228;ger von ihrer Zahlungspflicht frei geworden sind [vgl. Palandt/Bassenge, a.a.O., &#167;&#160;1124 Rn. 26; Haarmeyer, Zwangsverwaltung, 4.Aufl., &#167;&#160;148 Rn. 13].
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Im &#220;brigen macht die Genehmigung seitens des berechtigten Gl&#228;ubigers die Annahme einer Leistung, die zun&#228;chst nicht befreiend wirkte, wirksam. Die konkludent erteilte Genehmigung durch den Kl&#228;ger (&#167;&#160;185 BGB) ist jedoch in dessen Klageerhebung zu sehen [vgl. Palandt/Sprau, a.a.O., &#167;&#160;816 Rn. 9, 21].
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Damit standen ab Juni 2002 bis zum Ende der Zwangsverwaltungs-Beschlagnahme mit Wirksamwerden des Zuschlagsbeschlusses des Amtsgerichts Friedberg am 06.06.2006 die Mietforderungen dem Kl&#228;ger als Zwangsverwalter zu. In dem hier relevanten Zeitraum vom 01.01.2003 bis 06.06.2006 haben die Beklagten unter Ber&#252;cksichtigung ihrer Aufwendungen f&#252;r Wohnungsgeld und Grundsteuer Mietzinszahlungen in H&#246;he von insgesamt &#8364; 20.792,05 netto eingenommen, deren Herausgabe der Kl&#228;ger verlangen kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Dem steht nicht entgegen, dass der Kl&#228;ger in der ersten Stufe zun&#228;chst Auskunft nur ab dem 01.03.2003 verlangt hat. Zum einen geht aus der Klageschrift (dort Seite&#160;4 Ziff. II. 2.) hervor, dass sich sein Auskunftsbegehren auf die noch nicht verj&#228;hrten Anspr&#252;che in der Zeit vom 01.01.2003 bis zum Zuschlag am 06.06.2006 bezieht. Zum anderen wird der nunmehr verfolgte Zahlungsantrag durch den vorausgehenden Auskunftsantrag nicht eingeschr&#228;nkt, d.h. ein dar&#252;ber hinausgehender Antrag w&#228;re nicht pr&#228;kludiert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Der Herausgabeanspruch des Kl&#228;gers ist jedoch insoweit erloschen, als er damit gegen&#252;ber der Widerklageforderung der Beklagten die Aufrechnung erkl&#228;rt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Die Aufrechnung bewirkt, dass Haupt- und Gegenforderung, soweit sie sich decken, mit R&#252;ckwirkung auf den Zeitpunkt, in dem sie sich erstmals aufrechenbar gegen&#252;ber standen, erl&#246;schen (&#167;&#160;389 BGB), vorliegend also in H&#246;he der Widerklageforderung von &#8364; 577,17. Damit verbleibt ein Herausgabeanspruch von insgesamt &#8364; 20.214,88.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Ohne Erfolg berufen sich die Beklagten auf einen Wegfall der Bereicherung nach &#167;&#160;818 Abs.&#160;3 BGB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Soweit die Beklagten die eingenommenen Mietzinszahlungen f&#252;r Luxusinvestitionen f&#252;r ihr eigenes Anwesen, n&#228;mlich eine Haust&#252;r und einen Balkon-Wintergarten mit Beschattungsanlage und Raffstores in H&#246;he von insgesamt &#8364; 36.690,10 ausgegeben haben, besteht die Bereicherung fort. Denn ihrem eigenen Vorbringen zufolge hat die Verwendung der erlangten Mieteinnahmen insoweit zu einem bleibenden Verwendungserfolg in ihrem Verm&#246;gen gef&#252;hrt, da der Wert der Anschaffungen noch in Form des Gegenwerts der Einbauten in ihrem Verm&#246;gen vorhanden ist [vgl. Palandt/Sprau, a.a.O., &#167;&#160;818 Rn. 34; M&#252;nchener-Komm./Lieb, BGB, 4. Aufl., &#167;&#160;818 Rn. 93]. Aber auch soweit die Beklagten das Geld f&#252;r die Buchung einer kostenaufwendigen Norwegenreise sowie den Abschluss von zwei Wohnmobil-Mietvertr&#228;gen ausgegeben haben, sind sie f&#252;r die ihnen g&#252;nstige und von dem Kl&#228;ger bestrittene Behauptung beweisf&#228;llig geblieben, dass es sich hierbei um f&#252;r sie au&#223;ergew&#246;hnliche Aufwendungen gehandelt habe, die sie ohne die Mieteinnahmen aus der Wohnung Nr.&#160;5 nicht get&#228;tigt h&#228;tten. Der Bereicherte hat indes den Wegfall der Bereicherung zu beweisen, da es sich um eine rechtsvernichtende Einwendung handelt [Palandt/Sprau, a.a.O., &#167;&#160;818 Rn. 55]. Obwohl dieser Aspekt in der m&#252;ndlichen Verhandlung vor der erkennenden Einzelrichterin er&#246;rtert wurde, haben die Beklagten hierzu nicht weiter vorgetragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Schlie&#223;lich ist der Bereicherungsanspruch auch nicht verwirkt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Ein Recht ist verwirkt, wenn der Berechtigte es l&#228;ngere Zeit hindurch nicht geltend gemacht hat und der Verpflichtete sich nach dem gesamten Verhalten des Berechtigten darauf einrichten durfte und auch eingerichtet hat, dass dieser das Recht auch in Zukunft nicht mehr geltend machen werde, &#167;&#160;242 BGB [vgl. Palandt/Heinrichs, a.a.O., &#167;&#160;242 Rn. 87].
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Vorliegend erscheint bereits zweifelhaft, ob das erforderliche Zeitmoment gegeben ist. Zwar l&#228;sst sich anhand des Inbesitznahmeprotokolls vom 25.06.2002 eine Inbesitznahme der Wohnung Nr.&#160;5 durch den Kl&#228;ger nicht belegen. Vielmehr deutet die dortige Angabe, die Wohnung Nr.&#160;5 werde durch das Ehepaar E bewohnt, w&#228;hrend dort seinerzeit tats&#228;chlich das Ehepaar L wohnte, darauf hin, dass hier offensichtlich Wohneinheiten verwechselt wurden. Diesen Mietern gegen&#252;ber hat der Kl&#228;ger allerdings niemals die Inbesitznahme der Wohnung erkl&#228;rt. Der Kl&#228;ger hatte indes noch am Tag des die Zwangsverwaltung &#252;ber die Wohnung Nr.&#160;5 anordnenden Beschlusses des Amtsgerichts Friedberg vom 17.02.2002 um Eintragung des Zwangsverwaltungsvermerks beim Grundbuchamt ersucht. Dieser wurde auch am 23.04.2002 im Grundbuch eingetragen, welches &#246;ffentlichen Glauben genie&#223;t. Insoweit fehlt es aber bereits an einem Vertrauenstatbestand. Denn es gen&#252;gt, dass die Beklagten bei objektiver Beurteilung Kenntnis h&#228;tten haben k&#246;nnen; Kenntnis des Berechtigten vom Bestehen des Rechts ist nicht erforderlich [vgl. Palandt/Heinrichs, a.a.O., &#167;&#160;242 Rn. 94]. Dar&#252;ber hinaus hat der Kl&#228;ger mit Schreiben vom 22 03.2002, d.h. knapp vier Jahre nach der Beschlagnahme den Anspruch auf Herausgabe der eingezogenen Mieten aus der Wohnung Nr.&#160;5 gegen&#252;ber den Beklagten geltend gemacht. Ein Zeitraum von vier Jahren vermag aber nicht ohne Weiteres die Verwirkung des Anspruchs auf R&#252;ckzahlung der unberechtigt eingenommenen Mieten zu begr&#252;nden [vgl. hierzu Palandt/Heinrichs, a.a.O., &#167;&#160;242 Rn. 99].
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Schlie&#223;lich fehlt es aber an dem f&#252;r eine Verwirkung notwendigen Vertrauenstatbestand (sog. Umstandsmoment). Soweit die Beklagten geltend machen, sich aufgrund ihrer Unkenntnis von der Zwangsverwaltung und der Nichtgeltendmachung der Mieten durch den Kl&#228;ger darauf eingerichtet zu haben, die Mietzinseinnahmen aus der Wohnung Nr.&#160;5 behalten und f&#252;r Investitionen verbrauchen zu k&#246;nnen, die sie sonst nicht getroffen h&#228;tten, erscheint die (vermeintlich) versp&#228;tete Geltendmachung des Herausgabeanspruchs durch den Kl&#228;ger nicht als eine mit Treu und Glauben unvereinbare H&#228;rte. Vielmehr sind die Beklagten durch &#167;&#160;818 Abs.&#160;3 BGB hinreichend gesch&#252;tzt [vgl. auch Palandt/Heinrichs, a.a.O., &#167;&#160;242 Rn. 99].
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Das Umstandsmoment l&#228;sst sich auch nicht damit begr&#252;nden, dass die Beklagten &#8211; wie sie in der m&#252;ndlichen Verhandlung angef&#252;hrt haben - bei zeitnaher Kenntnis von der Zwangsverwaltung und Beschlagnahme hiergegen gerichtlich vorgegangen w&#228;ren. Es ist nicht ersichtlich, welche Gr&#252;nde die Beklagten vorgebracht h&#228;tten, so dass die Erfolgsaussichten eines etwaigen Rechtsbehelfs der Beklagte in keiner Weise greifbar sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Der Zinsanspruch rechtfertigt sich aus dem Gesichtspunkt des Verzuges, &#167;&#167;&#160;286 Abs.&#160;2 Nr.&#160;1, 288 BGB, jedoch nur in der zugesprochenen H&#246;he.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; &#167;&#160;6 Nr.&#160;1 der Mietvertr&#228;ge mit den Eheleuten F bzw. Frau K war die Leitungszeit f&#252;r die Mietzinszahlung kalenderm&#228;&#223;ig bestimmt, so dass Verzug ohne Mahnung eintrat. Allerdings kann der Kl&#228;ger Zinsen nur auf die Nettomieten, d.h. nach Abzug der jeweiligen Aufwendungen der Beklagten f&#252;r Wohnungsgeld und Grundsteuer verlangen. Ferner ist die der durch die Aufrechnung erloschene Teilbetrag in Abzug zu bringen. Die dar&#252;ber hinausgehende Zinsforderung ist daher unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Demgegen&#252;ber ist die Widerklage unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Zwar wurden die Beklagten mit Zuschlagserteilung der Wohneinheit Nr.&#160;8 Eigent&#252;mer (&#167;&#160;90 Abs.&#160;1 ZVG), so dass ihnen die k&#252;nftigen Nutzungen geb&#252;hrten (&#167;&#160;56 ZVG), somit auch die kl&#228;gerseits nach Zuschlag am 06.06.2006 vereinnahmten Mietzinsen in H&#246;he von insgesamt &#8364; 577,17. Insoweit wird zur Vermeidung von Wiederholungen auf die zutreffenden Ausf&#252;hrungen des Landgerichts verwiesen. Der mit der Widerklage verfolgte Herausgabenspruch ist jedoch &#8211; wie oben bereits dargelegt - durch die zur Aufrechnung gestellte Gegenforderung des Kl&#228;gers erloschen (&#167;&#160;389 BGB).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die Kosten des Rechtsstreits findet ihre Grundlage in &#167;&#167;&#160;92 Abs.&#160;1, 2; 97 Abs.&#160;1; 269 Abs.&#160;3 Satz&#160;2, 516 Abs.&#160;3 Satz&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Die Revision ist nicht zuzulassen, da die Voraussetzungen des &#167;&#160;543 ZPO nicht gegeben sind.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d406060" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190013925</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
