<html>
<head><title>3-U-233-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 3. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.03.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 U 233/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2014:0320.3U233.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;4 Nr 5 AVB-RSW</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190017378"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Leistungsfreiheit des Berufshaftpflichtversicherers: Wissentlichkeit des Pflichtversto&#223;es</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            1. Zum Ausschluss der Leistungspflicht des Versicherers bei wissentlichen Pflichtverletzungen eines Wirtschaftspr&#252;fers als Mittelverwendungskontrolleur einer Fondsgesellschaft
            <br>
            <br>
            2. Keine "Aufspaltung" der Wissentlichkeit des Versicherungsnehmers bei aufeinanderfolgenden verschiedenen Pflichtverst&#246;&#223;en
          </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017378","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Wiesbaden, 31. August 2012, 9 O 301/11, Urteil<br>nachgehend BGH, IV ZR 118/14</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das am 31.8.2012 verk&#252;ndete Urteil des Landgerichts Wiesbaden wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten der Berufung zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das angefochtene Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das vorliegende Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger bleibt nachgelassen, die Vollstreckung durch die Beklagten gegen Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrages abzuwenden, wenn nicht der Kl&#228;ger vorher Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gr&#252;nde:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>I.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei dem erkennenden Senat sind derzeit &#252;ber 60 Berufungsverfahren anh&#228;ngig, in denen Anleger - darunter auch der Kl&#228;ger - die Beklagten als Berufshaftpflichtversicherer des Wirtschaftspr&#252;fers A auf Versicherungsleistungen wegen einer fehlgeschlagenen Beteiligung an der B ... GbR in Anspruch nehmen. Sie berufen sich auf eine Pflichtverletzung des Wirtschaftspr&#252;fers in seiner Rolle als Mittelverwendungskontrolleur der Fondsgesellschaft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ausweislich des Versicherungsscheins vom 19.4.1982 mit mehreren Nachtr&#228;gen (Anlage B 1 im Anlageband) gew&#228;hrte eine Versicherungsgemeinschaft dem Wirtschaftspr&#252;fer A Berufshaftpflichtversicherungsschutz wegen Verm&#246;genssch&#228;den. Laut Nachtrag vom 28.1.2004 sind die AVB-RSW (Stand 2003) Vertragsbestandteil. Die Haftung sollte zu den im Versicherungsschein genannten prozentualen Anteilen auf die beteiligten Versicherungsgesellschaften verteilt werden. Aufgrund verschiedener Fusionen &#228;nderte sich in der Folgezeit die Zusammensetzung der Versicherungsgemeinschaft, so dass von den urspr&#252;nglichen sieben Versicherungsgesellschaften nur noch die Beklagten zu 2. - 5. verblieben. Die Beklagte zu 1. trat nach au&#223;en als mit der Verwaltung des Versicherungsverh&#228;ltnisses und Betreuung des Versicherungsnehmers beauftragte Stelle der Beklagten zu 2. - 5. auf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beteiligte sich im Juni 2004 mit einer Einlage von 40.000,- &#8364; zu Kapitalanlagezwecken an der inzwischen insolventen B ... GbR. Nach dem Emissionsprospekt war vorgesehen, dass zur Absicherung der Anleger der Wirtschaftspr&#252;fer A die Kontrolle &#252;ber die zweckgerechte Verwendung der Einlagen &#252;bernimmt. Seiner T&#228;tigkeit lag ein Mittelverwendungskontrollvertrag zugrunde, der u.a. die Regelung enth&#228;lt, dass die Fondsgesellschaft &#252;ber das Sonderkonto, auf das die Gesellschaftereinlagen gezahlt wurden, nur gemeinsam mit dem Wirtschaftspr&#252;fer verf&#252;gen konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen dieser Regelung wurde bei Er&#246;ffnung des Kontos jedoch keine zwingende Mitzeichnung des Wirtschaftspr&#252;fers vorgesehen, so dass drei der gesch&#228;ftsf&#252;hrenden Gesellschafter des Fonds einzeln zeichnungsbefugt waren, wovon sie bis zur &#196;nderung der Zeichnungsbefugnis im Dezember 2004 auch Gebrauch machten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>H&#228;tte der Kl&#228;ger von der fehlerhaften Einrichtung des Sonderkontos gewusst, h&#228;tte er seine Beteiligungen nicht gezeichnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach der Insolvenz der Fondsgesellschaft, die sich seit 2005 in Liquidation befindet, nahm der Kl&#228;ger deshalb zun&#228;chst den Wirtschaftspr&#252;fer A klageweise auf Schadenersatz in Anspruch. Das Verfahren wurde jedoch gem&#228;&#223; &#167;&#160;240 ZPO unterbrochen, nachdem im September 2010 das Insolvenzverfahren &#252;ber das Verm&#246;gen des A er&#246;ffnet worden war. Dieser hatte den Beklagten die Schadensf&#228;lle schon im Jahr 2006 gemeldet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daneben war das Verhalten des Wirtschaftspr&#252;fers A Gegenstand eines Strafverfahrens vor dem Landgericht M&#252;nchen, das ihn durch Urteil vom 18.10.2010 wegen Untreue zu einer Freiheitsstrafe verurteilte, die zur Bew&#228;hrung ausgesetzt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Jahr 2010 lehnten die Beklagten gegen&#252;ber dem Kl&#228;ger Deckung des Schadens im Zusammenhang mit der Zeichnung des Fonds ab. Mit der vorliegenden Klage verfolgt der Kl&#228;ger diese Anspr&#252;che weiter.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit dem angefochtenen Urteil, auf das wegen der weiteren Einzelheiten des Sach- und Streitstandes verwiesen wird, hat das Landgericht die Klagen in Haupt- und Hilfsantr&#228;gen abgewiesen. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte zu 1. sei bereits nicht passivlegitimiert, da sie in das Versicherungsverh&#228;ltnis gar nicht eingeschlossen sei. Bei der Beklagten zu 1. handele es sich vielmehr lediglich um die Verwaltungsstelle der Versicherungsgemeinschaft, die aus den Beklagten zu 2. - 5. bestehe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die Beklagten zu 2. - 5. hafteten jedoch der Sache nach nicht, weil sie sich gegen ihre Inanspruchnahme im Deckungsverh&#228;ltnis mit Erfolg auf den Risikoausschluss wegen wissentlicher Pflichtverletzung nach &#167;&#160;4 Nr.&#160;5 AVB-RSW berufen k&#246;nnten, da der Wirtschaftspr&#252;fer A die entscheidende Pflichtwidrigkeit - n&#228;mlich die unterlassene Pr&#252;fung der ordnungsgem&#228;&#223;en Einrichtung des Sonderkontos und der &#252;ber dieses Konto getroffenen Verf&#252;gungen - in dem Bewusstsein verletzt habe, pflichtwidrig zu handeln.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der Begr&#252;ndung im Einzelnen wird auf die Entscheidungsgr&#252;nde des angefochtenen Urteils verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hiergegen richtet sich die Berufung des Kl&#228;gers, mit der er seine erstinstanzlichen Antr&#228;ge weiterverfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger r&#252;gt die Zust&#228;ndigkeit des erkennenden Senats und tr&#228;gt zur Sache im Wesentlichen vor:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht habe die Passivlegitimation der Beklagten zu 1. zu Unrecht verneint. Es verkenne, dass diese als GbR auftrete, zumindest den Rechtschein einer GbR setze bzw. jedenfalls den Vertrag als GbR durchf&#252;hre.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Ansicht des Landgerichts greife auch der Risikoausschluss des &#167;&#160;4 Nr.&#160;5 AVB-(RS)W nicht. Der geltend gemachte Schaden beruhe auf einer Aufkl&#228;rungspflichtverletzung des A &#252;ber sein vorangegangenes Unterlassen. Einen sog. Durchf&#252;hrungsschaden - die Nicht-Kontrolle des Sonderkontos - habe der Kl&#228;ger weder geltend gemacht noch sei ein solcher Schaden durch den Insolvenzverwalter des A festgestellt worden. Soweit das Landgericht die unterlassene Pr&#252;fung der ordnungsgem&#228;&#223;en Einrichtung des Sonderkontos und der &#252;ber dieses Konto getroffenen Verf&#252;gungen als grundlegende Pflichtwidrigkeit des A annehme, sei dies grob fehlerhaft. Schadenersatzbegr&#252;ndend sei vielmehr einzig und allein die Aufkl&#228;rungspflichtverletzung durch A, was sich auch aus der in einem Klageverfahren gegen diesen ergangenen Entscheidung des BGH vom 19.11.2009, III ZR 109/08, ergebe. Das Landgericht verkenne insoweit die Bindungswirkung der Feststellungen des Insolvenzverwalters, dass sich der Risikoausschluss auf den geltend gemachten Schaden beziehen m&#252;sse und dass sich A jedenfalls im Rechtsirrtum befunden habe, weil ihm nicht vorgeworfen werden k&#246;nne, er habe als Mittelverwendungskontrolleur vors&#228;tzlich eine Aufkl&#228;rungspflicht in Richtung der Anleger verletzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des Vortrags des Kl&#228;gers im Einzelnen wird auf die Berufungsbegr&#252;ndungsschrift vom 9.1.2013 (Bl. 399 ff. d.A.) sowie auf die Schrifts&#228;tze vom 2.4.2013 (Bl. 444 f. d.A.), 5.6.2013 (Bl. 449 ff. d.A.), 29.7.2013 (Bl. 526 ff. d.A.), 7.8.2013 (Bl. 538 ff. d.A.), 14.8.2013 (Bl. 551 ff. d.A.), 21.8.2013 (Bl. 563 ff. d.A.), 19.9.2013 (Bl. 577 ff. d.A.), 17.10.2013 (Bl. 585 d.A.) und 3.12.2013 (Bl. 590 ff. d.A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt sinngem&#228;&#223;,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das angefochtene Urteil abzu&#228;ndern und die Beklagten gem&#228;&#223; den erstinstanzlichen Antr&#228;gen zu verurteilen, allerdings mit der Ma&#223;gabe, dass sich der Antrag zu I. in H&#246;he von 3.000,- &#8364; wegen einer Kapitalr&#252;ckzahlung durch die Fondsgesellschaft am 11.3.2013 erledigt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie verteidigen das angefochtene Urteil.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der erkennende Senat hat durch ein Schreiben des Vorsitzenden unter dem 10.7.2013 (Bl. 508 ff. d.A.) darauf hingewiesen, dass beabsichtigt ist, die Berufung durch Beschluss nach &#167;&#160;522 II ZPO zur&#252;ckzuweisen. Nach den weiteren Stellungnahmen des Kl&#228;gers hat der Senat an dieser Absicht nicht festgehalten, sondern Verhandlungstermin bestimmt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige - insbesondere form- und fristgerecht eingelegte - Berufung kann in der Sache keinen Erfolg haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der erkennende Senat ist f&#252;r die Entscheidung der vorliegenden Berufung zust&#228;ndig, da ihm s&#228;mtliche beim Oberlandesgericht Frankfurt am Main eingehenden F&#228;lle, in denen die Beklagten des vorliegenden Rechtsstreits von Anlegern der B ... GbR in Anspruch genommen werden, wegen Sachzusammenhangs zugewiesen wurden. Nach einer entsprechenden Regelung in der Gesch&#228;ftsverteilung 2012 (Teil B. Ziffer 16 der Gesch&#228;ftsverteilung 2012, Seite&#160;60) werden Berufungen, zwischen denen ein Sachzusammenhang besteht, demjenigen Senat zugeteilt, bei dem die erste Sache anh&#228;ngig war. Als diese erste Sache gilt in diesem Zusammenhang die Berufung mit dem Aktenzeichen <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016559","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 3. Zivilsenat","3 U 115/12","Beschluss","06.12.2012","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>3 U 115/12</a>, die dem erkennenden Senat &#252;ber den Turnus der beiden Versicherungssenate des OLG Frankfurt am Main zugewiesen worden war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Klage in Haupt- und Hilfsantr&#228;gen zu Recht abgewiesen. Die Berufungsangriffe k&#246;nnen dieses Ergebnis nicht infrage stellen. Auch unter Erw&#228;gung der Argumente, die der Kl&#228;ger in den nach dem Hinweisschreiben eingereichten Schrifts&#228;tzen vorgebracht hat, verbleibt der erkennende Senat bei seiner bereits im Hinweisschreiben vom 10.7.2013 ausgef&#252;hrten Rechtsauffassung, wonach der Kl&#228;ger von den Beklagten wegen der Pflichtverletzungen des A in seiner Eigenschaft als Mittelverwendungskontrolleur der B ... GbR keine Versicherungsleistungen aus dem streitgegenst&#228;ndlichen Haftpflichtversicherungsverh&#228;ltnis in Verbindung mit &#167;&#160;157 VVG a.F. fordern kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit dem Landgericht ist auch der erkennende Senat der Meinung, dass die Beklagte zu 1. bereits nicht passivlegitimiert ist, da sie in das Versicherungsverh&#228;ltnis mit dem Versicherungsnehmer A nicht einbezogen wurde. Auf die insgesamt zutreffenden Feststellungen des Landgerichts, zu denen der Kl&#228;ger in der Berufung nichts Neues vorbringt, kann verwiesen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings kann die Frage der Passivlegitimation der Beklagten zu 1. dahinstehen. Unterstellte man n&#228;mlich zugunsten des Kl&#228;gers, dass auch die Beklagte als Versicherer anzusehen w&#228;re, k&#246;nnte sie sich wie die &#252;brigen Beklagten zu 2. - 5. ebenfalls auf den Ausschluss des Versicherungsschutzes nach &#167;&#160;4 Nr.&#160;5 AVB-RSW berufen, wonach sich der Versicherungsschutz nicht auf Haftpflichtanspr&#252;che "wegen Schadensverursachung durch wissentliche Abweichung von Gesetz, Vorschrift, Anweisung oder Bedingung des Auftraggebers oder durch sonstige wissentliche Pflichtverletzung" bezieht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass zwischen dem Versicherungsnehmer und der Beklagten zu 1. ein eigenes Vertragsverh&#228;ltnis zustande gekommen w&#228;re, in das die AVB-RSW nicht einbezogen worden seien, behauptet auch der Kl&#228;ger nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht stellt zutreffend fest, dass der Versicherungsnehmer A elementare Pflichten wissentlich verletzte, die ihm als Mittelverwendungskontrolleur oblagen, indem er es unterlie&#223;, die ordnungsgem&#228;&#223;e Einrichtung des Sonderkontos im Hinblick auf die Zeichnungsberechtigung und die &#252;ber dieses Konto getroffenen Verf&#252;gungen zu pr&#252;fen. Diese Pflichtverletzung erf&#252;llte auch die Anforderung der Wissentlichkeit nach &#167;&#160;4 Nr.&#160;5 AVB-RSW, denn der Versicherungsnehmer A kannte positiv seine Verpflichtung, die Einrichtung des Sonderkontos im Hinblick auf die Voraussetzungen von &#167;&#160;1 I des Mittelverwendungskontrollvertrages zu pr&#252;fen. &#220;berdies hatte er auch subjektiv das Bewusstsein, pflichtwidrig zu handeln. Beides ergibt sich schon aus dem von A selbst erstellten Bericht &#252;ber die Mittelverwendungskontrolle vom 4.3.2004 (nicht 22.3.2004, wie das Landgericht ausf&#252;hrt). Auf die auch insoweit zutreffenden Erw&#228;gungen im angefochtenen Urteil kann verwiesen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Berufungsangriff des Kl&#228;gers zielt denn auch darauf ab, dass in Bezug auf den geltend gemachten Schaden nicht auf die genannte (wissentliche) Pflichtverletzung abzustellen sei, sondern auf eine weitere Pflichtverletzung des Versicherungsnehmers A, n&#228;mlich eine (nicht wissentliche) Aufkl&#228;rungspflicht gegen&#252;ber beitrittsinteressierten Anlegern. Der Kl&#228;ger rekurriert insoweit auf die Feststellungen des BGH in den gegen den Versicherungsnehmer gef&#252;hrten Direktprozessen. In der Grundsatzentscheidung vom 19.11.2009, III ZR 109/08 (abrufbar &#252;ber juris), hat der BGH insoweit sinngem&#228;&#223; ausgef&#252;hrt, dass sich die Pflichten des A nicht auf die Pr&#252;fung beschr&#228;nkten, ob die Zeichnungsbefugnisse f&#252;r das Sonderkonto den Anforderungen des Mittelverwendungskontrollvertrages entsprachen und auf die Beseitigung der diesbez&#252;glichen M&#228;ngel hinzuwirken. Weil die Fondsgesellschaft bereits geraume Zeit t&#228;tig gewesen sei, ohne dass der Versicherungsnehmer seinen Pflichten als Mittelverwendungskontrolleur nachgekommen w&#228;re, habe er nicht ausschlie&#223;en k&#246;nnen, dass es bereits unzul&#228;ssige Auszahlungen von dem Sonderkonto zulasten des Gesellschaftsverm&#246;gens gegeben habe. In dieser Situation habe der Versicherungsnehmer deshalb potentielle Anleger unverz&#252;glich zus&#228;tzlich darauf hinweisen m&#252;ssen, dass die im Prospekt werbend herausgestellte Mittelverwendungskontrolle bislang nicht stattgefunden habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat verkennt nicht, dass der BGH in seiner Entscheidung vom 19.11.2009 insoweit eine erweiterte Pflicht des A statuiert hat. Soweit der Kl&#228;ger hieraus aber ableiten will, diese Aufkl&#228;rungspflicht habe der Versicherungsnehmer A nicht wissentlich verletzt, da ihm diesbez&#252;glich allenfalls Fahrl&#228;ssigkeit vorgeworfen werden k&#246;nne, weshalb diese Pflichtverletzung nicht von dem Ausschlusstatbestand des &#167;&#160;4 Nr.&#160;5 AVB-RSW erfasst werde, kann dies keinen Erfolg haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>So verf&#228;ngt der Verweis des Kl&#228;gers auf angebliche Vorgaben des BGH-Urteils vom 19.11.2009 von vornherein nicht. Dort konnte der BGH n&#228;mlich die Frage offenlassen, ob dem Versicherungsnehmer A eine vors&#228;tzliche bzw. wissentliche Pflichtverletzung vorgeworfen werden kann, und sich auf die Feststellung beschr&#228;nken, dieser habe jedenfalls fahrl&#228;ssig gehandelt (vgl. Urteil vom 19.11.2009, III ZR 109/08 - Rn 31 bei juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wie schon das Landgericht zutreffend erkannt hat, k&#246;nnen die Pflichtverletzungen entgegen der Ansicht des Kl&#228;gers im Hinblick auf die dem Versicherungsnehmer A vorzuwerfende Wissentlichkeit nicht getrennt von einander gesehen werden. In einer solchen Betrachtungsweise liegt - auch bei einer restriktiven Anwendung der Vorschrift des &#167;&#160;4 Nr.&#160;5 AVB-RSW - eine lebensfremde Aufspaltung der Bewusstseinslage des Versicherungsnehmers A.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Grundlegend ist diesem vorzuwerfen, dass er es unterlie&#223;, auf die ordnungsgem&#228;&#223;e Einrichtung des Sonderkontos hinzuwirken bzw. die Verf&#252;gungen &#252;ber das Konto zu &#252;berpr&#252;fen, obwohl er seine diesbez&#252;gliche Verpflichtung als Mittelverwendungskontrolleur kannte und auch das Bewusstsein hatte, sich pflichtwidrig zu verhalten. Alle weiteren Pflichtverletzungen, die der BGH herausgestellt hat, stellen sich als blo&#223;e weitere Glieder dieses grundlegenden wissentlichen Pflichtenversto&#223;es dar und k&#246;nnen - jedenfalls in Bezug auf den Ausschlusstatbestand des &#167;&#160;4 Nr.&#160;5 AVB-RSW - nicht von der grundlegenden Bewusstseinslage isoliert werden, die A eingenommen hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es widerspricht jeder Lebenserfahrung und unterstreicht damit die Widerspr&#252;chlichkeit einer solchen Sichtweise, dass A zwar in Bezug auf die Einrichtung und &#220;berpr&#252;fung des Sonderkontos wissentlich gegen seine Pflichten verstie&#223;, dann aber - quasi in Form eines Gest&#228;ndnisses oder einer Offenbarung - potentielle Anleger dar&#252;ber in Kenntnis gesetzt h&#228;tte, dass er sich bisher bewusst pflichtwidrig verhalten hatte und dies auch weiterhin tue. Auch der Zeichnungsschaden, den der Kl&#228;ger geltend macht und den er - was der erkennende Senat ebenfalls nicht verkennt - ausschlie&#223;lich auf die Aufkl&#228;rungspflichtverletzung zur&#252;ckf&#252;hren will, stellt sich danach als Endglied einer Kausalkette dar, die mit einer wissentlichen Pflichtverletzung des Versicherungsnehmers A in Gang gesetzt worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unabh&#228;ngig davon w&#228;re im Hinblick auf die Aufkl&#228;rungspflicht auch dann eine wissentliche Pflichtverletzung des A anzunehmen, wenn man diese isoliert von seinen vorausgehenden Kontrollpflichten sehen wollte. Wenn er es bei der mangelhaften Wahrnehmung seiner Pflichten als Mittelverwendungskontrolleur belie&#223; und keine Anstrengungen zur Beseitigung der durch seinen Pflichtverletzungen eingetretenen Unregelm&#228;&#223;igkeiten unternahm, beinhaltet dies notwendigerweise die Erkenntnis, dass er sich (auch) gegen&#252;ber den neu geworbenen Anlegern haftbar machen w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da sich die Beklagten danach wegen des Verhaltens des A als Mittelverwendungskontrolleur der Fondsgesellschaft insgesamt auf den Ausschlusstatbestand des &#167;&#160;4 Nr.&#160;5 AVB-RSW berufen und die Versicherungsleistung verweigern d&#252;rfen, k&#246;nnen neben dem Hauptantrag auf R&#252;ckzahlung des Beteiligungsbetrages auch die Hilfsantr&#228;ge des Kl&#228;gers (Feststellung des Annahmeverzugs der Beklagten, Feststellung ihrer Verpflichtung, Deckung zu erteilen oder den Versicherungsnehmer von den Klageforderungen freizustellen) keinen Erfolg haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die erstmals in der Berufung erkl&#228;rte teilweise Erledigungserkl&#228;rung des Kl&#228;gers hinsichtlich des Hauptantrages zu I. war als Antrag auf Feststellung auszulegen, dass sich der urspr&#252;ngliche Rechtsstreit insoweit erledigt hat, nachdem die Beklagtenseite der Erledigung nicht zugestimmt hat. Da indes die urspr&#252;ngliche Klage - wie dargestellt - bereits unbegr&#252;ndet war, kam auch eine Feststellung der teilweisen Erledigung zugunsten des Kl&#228;gers insoweit nicht in Betracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Schriftsatznachlass nach &#167;&#160;283 ZPO f&#252;r den Kl&#228;ger auf den erst kurz vor der m&#252;ndlichen Verhandlung eingereichten neuen Schriftsatz der Beklagten vom 18.3.2013 war nicht zu gew&#228;hren, da er keinen neuen Vortrag enth&#228;lt, der f&#252;r die vorliegende Entscheidung relevant ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;97 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit hat seine Grundlage in &#167;&#167;&#160;708 Nr.&#160;10, 711, 108 I ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Geb&#252;hrenstreitwert f&#252;r die Berufung betr&#228;gt auf der Grundlage der nicht angegriffenen Feststellungen des Landgerichts 37.010,- &#8364;. Eine durch die teilweise einseitige Erledigungserkl&#228;rung eingetretene Streitwertreduzierung kann dahinstehen, da sie jedenfalls nicht zu einem Streitwert von unter 35.000,- &#8364; f&#252;hrt - dem n&#228;chsten geb&#252;hrenrelevanten Sprung in den anzuwenden Tabellen von GKG bzw. RVG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision war nicht zuzulassen, weil die Voraussetzungen des &#167;&#160;543 II ZPO nicht vorliegen. Insbesondere der Umstand, dass zahlreiche Anleger der B ... GbR Berufung gegen klageabweisende erstinstanzliche Urteile eingelegt haben, reicht f&#252;r eine grundlegende Bedeutung im Sinne von &#167;&#160;543 II Nr.&#160;1. ZPO allein nicht aus. Weder liegt hierin eine "unbestimmte Vielzahl von F&#228;llen" noch ein "abstraktes Interesse der Allgemeinheit an einheitlichen Entscheidungen" (vgl. hierzu Z&#246;ller-He&#223;ler ZPO, 30. Auflage, &#167;&#160;543 Rn 11).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d378007" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190017378</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
