<html>
<head><title>22-U-15-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 22. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.12.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22 U 15/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2019:1205.22U15.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;256 ZPO, &#167;&#160;538 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE200000142"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Unzul&#228;ssigkeit eines Teilurteils</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Grundurteil, das nicht zugleich abschlie&#223;end auch &#252;ber einen gestellten Feststellungsantrag entscheidet, stellt ein unzul&#228;ssiges Teilurteil dar. </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200000142","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Darmstadt, 8. Dezember 2017, 4 O 321/16, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Auf die Berufung der Beklagten wird das Urteil des Landgerichts Darmstadt vom 8.12.2017 aufgehoben und das Verfahren zur weiteren Verhandlung und Beweisaufnahme an das Landgericht zur&#252;ckverwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Gerichtsgeb&#252;hren der Berufungsinstanz werden nicht erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Gegenstandswert f&#252;r die Berufungsinstanz wird auf 88.862,42 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger nehmen die Beklagte auf Schadensersatz wegen Mehrkosten aus Verzugsgr&#252;nden und Feststellung weiterer Sch&#228;den in Anspruch, weil die Beklagte das von ihr zu erstellende Haus nicht bis zum 31.8.2015, wie vereinbart, fertiggestellt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger haben zum Nachweis des Verzugs verschiedene Privat- Sachverst&#228;ndigengutachten und Fotografien vorgelegt, deren genauer Inhalt und Zuordnung zwischen den Parteien streitig ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger haben in der ersten Instanz bereits die Mehrkosten beziffert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat ohne Beweisaufnahme der Klage dem Grunde nach stattgegeben. Auf den Tatbestand wird hinsichtlich des Sach- und Streitstands erster Instanz und der dort gestellten Antr&#228;ge Bezug genommen. Es hat zur Begr&#252;ndung ausgef&#252;hrt, dass angesichts des Zustands des Hauses, wie aus den Privatgutachten und den Fotos ersichtlich, ein Verzug der Beklagten angesichts des fixen Fertigstellungstermins eindeutig sei. Lediglich die H&#246;he der Schadenspositionen sei streitig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hiergegen richtet sich die Beklagte mit der form- und fristgerecht eingelegten und begr&#252;ndeten Berufung, mit der sie geltend macht, dass das Landgericht ihren Beweisantr&#228;gen und ihrem Vortrag nicht nachgekommen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie sei nicht in Verzug gewesen. Die Fertigstellung des Geb&#228;udes habe sich durch Schlechtwetterphasen verz&#246;gert. Au&#223;erdem h&#228;tten die Kl&#228;ger die Rechnung vom 28.9.2015 nicht bezahlt, weshalb sie dazu berechtigt gewesen sei, weitere Arbeiten einzustellen. Im &#220;brigen habe es sich um geringf&#252;gige M&#228;ngel gehandelt, die bei der weiteren Bauausf&#252;hrung beseitigt worden w&#228;ren und teilweise auch nach dem ersten Ortstermin beseitigt worden seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Kl&#228;ger sich auf unzul&#228;ssige Elektroinstallationen beziehen w&#252;rden, h&#228;tten sie diese direkt mit dem Elektroinstallateur vereinbart, die Beklagte sei darin nicht involviert gewesen. Aus der Baubeschreibung ergebe sich, dass der Keller innenseitig nicht verputzt werden sollte und auch keine Elektroinstallation vereinbart gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte r&#252;gt weiter, dass das Landgericht dem Feststellungsantrag insgesamt stattgegeben habe, obwohl auch insoweit entsprechende M&#228;ngel h&#228;tten festgestellt werden m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">das angefochtene Urteil aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie verteidigen das angefochtene Urteil und machen geltend, dass die Beklagte weder eine Zahlungsfrist f&#252;r die Abschlagszahlung gesetzt noch die vereinbarte Vertragserf&#252;llungsb&#252;rgschaft verl&#228;ngert habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten des Sach- und Streitstands zweiter Instanz wird auf die wechselseitigen Schrifts&#228;tze und die Er&#246;rterung in der m&#252;ndlichen Verhandlung Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#8195;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten hat vorl&#228;ufig Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie f&#252;hrt zur Aufhebung des angefochtenen Urteils und zur Zur&#252;ckverweisung der Sache an das Landgericht gem&#228;&#223; &#167;&#160;538 Abs.&#160;2 Nr.&#160;7 ZPO, soweit das Landgericht zu ihrem Nachteil entschieden hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat &#252;ber den geltend gemachten Feststellungsantrag nicht entschieden. Das f&#252;hrt zur Gefahr widerspr&#252;chlicher Entscheidungen und stellt einen in der Rechtsprechung des Bundesgerichtshofs anerkannten Fall eines unzul&#228;ssigen Grund- und Teilurteils dar (BGH NJW 2009, 2814; NJW 2003, 2380; NJW 2001; 155; Musielak/Voit/Musielak, ZPO, 14. Aufl., &#167;&#160;304 Rn. 26; Z&#246;ller/Vollkommer, ZPO, 31. Aufl., &#167;&#160;301 Rn. 7).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Grundurteil kann danach nicht ergehen, wenn mit einer Leistungsklage auf bezifferten Schadensersatz zugleich ein Antrag auf Feststellung der Verpflichtung zum Ersatz eines weitergehenden Schadens geltend gemacht wird. Denn &#252;ber einen Feststellungsantrag kann nicht durch Grundurteil entschieden werden. Ergeht in dieser Konstellation nicht zugleich ein (Teil-) Endurteil &#252;ber den Feststellungsantrag, sind einander widersprechende Entscheidungen zu besorgen, weil nicht absehbar ist, ob im weiteren Verfahren bei einer anstehenden Entscheidung &#252;ber den Feststellungsantrag eine abweichende Beurteilung &#252;ber den Haftungsgrund vorgenommen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat kann nicht mit der erforderlichen Sicherheit feststellen, dass das Landgericht eine Entscheidung &#252;ber den Feststellungsantrag treffen wollte. Der vom Landgericht verk&#252;ndete Tenor seiner Entscheidung enth&#228;lt dazu keine Aussage. Eine solche kann auch nicht darin gesehen werden, dass das Landgericht die Klage dem Grunde nach f&#252;r gerechtfertigt erkl&#228;rt hat. Ein Grundurteil im Sinne von &#167;&#160;304 ZPO scheidet n&#228;mlich bei einem Feststellungsantrag seinem Wesen nach aus (BGH NJW-RR 1992, 531). Deshalb kann eine Entscheidung zum Grund einer Leistungsklage nicht als stattgebendes Urteil bez&#252;glich des gleichzeitig gestellten Feststellungsantrags ausgelegt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daf&#252;r enth&#228;lt das landgerichtliche Urteil auch unter Ber&#252;cksichtigung der zur Beurteilung erg&#228;nzend heranzuziehenden Entscheidungsgr&#252;nde keine ausreichenden Anhaltspunkte. Diese k&#246;nnten allenfalls darin gesehen werden, dass das Landgericht Ausf&#252;hrungen zur Zul&#228;ssigkeit des Feststellungsantrages im Hinblick auf das zu verlangende Feststellungsinteresse gem&#228;&#223; &#167;&#160;256 Abs.&#160;1 ZPO und zur Klageh&#228;ufung gemacht hat. Gleichwohl enthalten die Entscheidungsgr&#252;nde im Rahmen der angestellten Begr&#252;ndetheitspr&#252;fung keinerlei Ausf&#252;hrungen zu dem gestellten Feststellungsantrag. Deshalb kann nicht davon ausgegangen werden, dass das Landgericht dem Feststellungsantrag ganz oder teilweise stattgeben und nicht nur eine hinsichtlich des Feststellungsantrages nicht m&#246;gliche Entscheidung zum Grund der Klage einschlie&#223;lich des Feststellungsantrages treffen wollte (vgl. OLG Hamm, Urteil vom 14. M&#228;rz 2017 -, 24 U 46/16 -, Rn. 28 - 30, juris)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass bzgl. des Feststellungsantrages wiederum ein Teilendurteil vorliegen sollte, ist ebenso wenig ersichtlich. Dagegen spricht bereits die &#220;berschrift des Ersturteils. Von einem (Teil-)Endurteil ist darin keine Rede. Dagegen spricht weiterhin auch der Wortlaut des Tenors, welcher die bei einem Feststellungsurteil &#252;bliche Formulierung: &#8222;Es wird festgestellt, dass...&#8220; vermissen l&#228;sst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Indem das Erstgericht &#252;ber die Leistungsantr&#228;ge per Grundurteil entschieden hat, eine Entscheidung &#252;ber den Feststellungsantrag aber noch aussteht, besteht die Gefahr sich widersprechender Entscheidungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Richtigerweise h&#228;tte das Landgericht nur ein Teil-End- und Teil-Grundurteil erlassen d&#252;rfen, mit welchem &#252;ber die Leistungsantr&#228;ge in Form eines Teilgrundurteils und &#252;ber den Feststellungsantrag abschlie&#223;end, in Form eines Teilendurteils, zu entscheiden gewesen w&#228;re (OLG M&#252;nchen 12.1.18 - 10 U 1616/17 -).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Aufhebung des Ersturteils und Zur&#252;ckverweisung stellt bei unzul&#228;ssigen Teilurteilen i.S.d. &#167;&#160;538 II 1 Nr.&#160;7 ZPO den Regelfall dar (vgl. auch He&#223;ler in Z&#246;ller, &#167;&#160;538, Rdnr. 55 m.w.N.). Zwar hat die Beklagte hilfsweise die Aufhebung beantragt. Dieses Antrages h&#228;tte es aber gem. &#167;&#160;538 II 3 ZPO im hier vorliegenden Falle des &#167;&#160;538 II 1 Nr.&#160;7 ZPO nicht bedurft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kann deshalb nicht in der Sache entschieden werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat gibt aber folgende Hinweise: Das Landgericht durfte zwar nicht ohne f&#246;rmliche Beweisaufnahme feststellen, dass Verzug der Beklagten hinsichtlich der Fertigstellung vorlag. Das Landgericht h&#228;tte sich insoweit mit der Frage der Abschlagsrechnung und auch der Schlechtwetter-Verz&#246;gerung und dem weiteren Vortrag der Beklagten auseinandersetzen m&#252;ssen, um ein Verschulden der Beklagten bejahen zu k&#246;nnen. Auch war der Umfang der M&#228;ngel und ihre Verantwortlichkeit zwischen den Parteien streitig und h&#228;tte bereits f&#252;r die Feststellung dem Grunde nach aufgekl&#228;rt werden m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings kann bereits auf der Basis des unstreitigen Vortrags der Parteien vorliegend angenommen werden, dass die K&#252;ndigung der Kl&#228;ger aller Voraussicht nach berechtigt gewesen sein d&#252;rfte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der gesamten Akte und dem Vortrag der Parteien findet sich bisher kein Schriftst&#252;ck der Beklagten, in dem diese eine Verz&#246;gerung des Baus wegen Schlechtwettertagen oder fehlender Mitwirkung der Kl&#228;ger geltend macht. Die Abschlagsrechnung hinsichtlich der Fenster enth&#228;lt ebenfalls keinen weiteren Inhalt dergestalt, dass die Durchf&#252;hrung der Arbeiten von der Bezahlung abh&#228;ngig gemacht wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat sich auch nicht gegen die Mahnungen und Fristsetzungen der Kl&#228;ger, die immerhin &#252;ber 4 Monate gingen, gewandt und hat insoweit auch keine Einreden erhoben. Sie ist auch auf das Angebot der Kl&#228;ger zur Vertragsaufhebung nicht eingegangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Deshalb erscheint dem Senat, vorbehaltlich einer weitergehenden Aufkl&#228;rung durch Beweisaufnahme, die K&#252;ndigung als berechtigt, da weder zum 31.8.2015 noch zum Zeitpunkt der K&#252;ndigung eine Fertigstellung des Geb&#228;udes im Sinne des Bauvertrags (schl&#252;sselfertig ohne Wand- und Bodenbel&#228;ge) vorlag. Dies ist zwischen den Parteien unstreitig und ergibt sich auch aus den vorgelegten Fotografien. Dabei kommt es nicht darauf an, welche Arbeiten von der Beklagten im Einzelnen geschuldet wurden, da auch nach ihrer Darstellung jedenfalls die von ihr geschuldeten Arbeiten nicht vollst&#228;ndig erbracht worden waren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat weist nur vorsorglich darauf hin, dass nach der Baubeschreibung f&#252;r den Keller kein Innenputz und auch keine Elektro-Verkabelung vorgesehen war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die prozessualen Nebenentscheidungen beruhen auf den &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO. Des Ausspruches einer Abwendungsbefugnis bedarf es nicht, da das Urteil des Senats keinen vollstreckungsf&#228;higen Inhalt hat. Die Gerichtskosten der Berufungsinstanz sind gem&#228;&#223; &#167;&#160;21 GKG nicht zu erheben, da sie bei richtiger Sachbehandlung nicht angefallen w&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Anhaltspunkte f&#252;r die Zulassung der Revision sind nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d463349" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE200000142</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
