<html>
<head><title>29-U-58-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 29. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">31.03.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29 U 58/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2021:0331.29U58.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;39 InsO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE220003259"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Nachrang einer Schadenersatzforderung nach &#167;&#160;39 InsO</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220003259","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt am Main, 5. Februar 2020, 2-17 O 128/19, Urteil<br>nachgehend BGH Karlsruhe, 19. Mai 2022, IX ZR 67/21, Nichtzulassungsbeschwerde zur&#252;ckgewiesen, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Berufung des Beklagten gegen das Urteil der 17. Zivilkammer des Landgerichts Frankfurt am Main vom 5.2.2020 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Kosten des Berufungsrechtszuges hat der Beklagte zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Das angefochtene Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar. Das Berufungsurteil ist vorl&#228;ufig vollstreckbar. Der Beklagte darf die Zwangsvollstreckung der Kl&#228;ger gegen Sicherheitsleistung oder Hinterlegung von 110 % des vollstreckbaren Betrages abwenden, wenn nicht die Kl&#228;ger vor der Zwangsvollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leisten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Gegenstandswert wird auf 50.400 &#8364; festgesetzt</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger machen gegen den Beklagten einen Anspruch auf Feststellung einer Forderung in H&#246;he von 157.500 &#8364; zur Insolvenztabelle als Insolvenzforderung im Rang von &#167;&#160;38 InsO geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger zeichneten im Jahr 2008 Genussrechte in H&#246;he von 50.000 &#8364; und 2009 weitere 100.000 &#8364; zzgl. 7.500 &#8364; Agio an der A und B AG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gesch&#228;ftsfeld der A und B AG sollte laut Eintragung im Handelsregister Stadt1 (HRB &#8230;) die Entwicklung, Auflage und Betreuung von Investitionsm&#246;glichkeiten in den Bereichen Private Equity und Hedgefonds, Beratung in diesen Bereichen, &#220;bernahme von Managementfunktionen in Hedgefonds sowie die Entwicklung von Handelsstrategien und Risikomanagementsystemen sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach den Genussrechts-Bedingungen (Anl. K1, Bl. 12 f.) war eine j&#228;hrliche Mindestaussch&#252;ttung von 8,25 % des Nennbetrages vorgesehen (&#167;&#160;3) sowie eine vollst&#228;ndige Verlustbeteiligung (&#167;&#160;4). Gem&#228;&#223; &#167;&#160;5 war eine K&#252;ndigung erstmals zum 31.12.2014 m&#246;glich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach dem Prospektauszug (Anl. K1, Bl. 12 f.) waren die Genussrechte nachrangig:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">&#8222;&#167;&#160;9 Nachrangigkeit/Liquidationserl&#246;s<br>1. Die Forderungen aus den Genussrechten treten gegen&#252;ber allen anderen Anspr&#252;chen von Gl&#228;ubigern gegen die A und B AG im Rang zur&#252;ck.<br>2. Das Genussrechts-Kapital wird im Fall des Insolvenzverfahrens &#252;ber das Verm&#246;gen der A und B AG erst nach Befriedigung aller nicht nachrangigen Gl&#228;ubiger zur&#252;ckgezahlt.<br>3. Die Genussrechte begr&#252;nden keinen Anspruch auf Teilnahme am Liquidationserl&#246;s im Falle der Aufl&#246;sung der Gesellschaft.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Anlage entwickelte sich negativ. Die Gemeinschuldnerin erwirtschaftete keine Ums&#228;tze und erzielte keine Ertr&#228;ge. Aussch&#252;ttungen erfolgten lediglich aus neuen Einlagen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Durch Beschluss des Amtsgerichts Stadt1 vom 8.6.2010 wurde &#252;ber das Verm&#246;gen der A und B AG das Insolvenzverfahren er&#246;ffnet (Az. &#8230;) und der Beklagte zum Insolvenzverwalter bestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Anmeldung der Forderung aus Genussrechtskapital zur Insolvenztabelle erfolgte im September 2010 und wurde vom Beklagten ohne Begr&#252;ndung bestritten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Anmeldung der Schadensersatzforderung gem&#228;&#223; &#167;&#167;&#160;31, 823 Abs.&#160;2, 826 BGB i. V. m. &#167;&#160;263 StGB zur Insolvenztabelle erfolgte am 31.12.2013 (Anl. K2). Auch diese Anmeldung wurde vom Beklagten bestritten mit der Begr&#252;ndung, Genussrechtskapital sei Eigenkapital und der Nachrang erstrecke sich im Insolvenzverfahren auch auf die Schadensersatzforderung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht Stadt1 verurteilte am 28.11.2014 (Az. &#8230;, Anlage K3) den Vorstand B der Gemeinschuldnerin wegen falscher Prospektangaben gem&#228;&#223; &#167;&#167;&#160;823 Abs.&#160;2 BGB i. V. m. &#167;&#160;264a StGB. Der Vorstand sei Prospektverantwortlicher und sp&#228;testens Ende 2006 seiner Prospektberichtigungspflicht nicht hinreichend nachgekommen. Denn von diesem Zeitpunkt an sei die Ertragslage der AG deutlich negativ von den Prospektangaben abgewichen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger haben vorgetragen, die Anmeldung zur Tabelle entspreche den insolvenzrechtlichen Anforderungen und sei durch die Angabe der Gl&#228;ubiger, der Forderung und des Forderungsgrundes hinreichend individualisiert. Die Haftung der Gemeinschuldnerin f&#252;r die falschen Prospektangaben ihres Vorstandes folge aus &#167;&#160;31 BGB. Die Einrede der Verj&#228;hrung sei unbegr&#252;ndet, weil die Verj&#228;hrungsfrist gem&#228;&#223; der Anl. K2 erst im Februar 2017 mit dem Bestreiten der Forderung durch den Beklagten begonnen habe. Der Beklagte habe den vorgetragenen Sachverhalt aus dem Urteil vom 28.11.2014 lediglich unsubstantiiert bestritten. Im &#220;brigen sei der Vorstand der Beklagten strafrechtlich wegen schweren Betruges verurteilt worden. In der Forderungsanmeldung seien beide Delikte angegeben. S&#228;mtliche Genussrechtszeichner seien durch die unrichtigen Prospekte get&#228;uscht worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte hat Unzul&#228;ssigkeit der Klage eingewendet. Die Anmeldung der Forderung zur Insolvenztabelle sei unwirksam. Die Sammelanmeldung f&#252;r 84 Gl&#228;ubiger vom 31.12.2013 sei nicht hinreichend individualisiert im Sinne von &#167;&#160;174 Abs.&#160;2 InsO. Der Grund der Forderungsanmeldung sei in Bezug auf die einzelnen Gl&#228;ubiger nicht erkennbar. Im Hinblick auf die Anforderungen von &#167;&#160;178 Abs.&#160;3 InsO sei die Anmeldung daher unwirksam (vgl. BGH NZI 2009, 242).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte hat die Einrede der Verj&#228;hrung erhoben. Kenntnis von den anspruchsbegr&#252;ndenden Tatsachen habe sp&#228;testens mit Er&#246;ffnung des Insolvenzverfahrens am 8.6.2010 bestanden. Die Verj&#228;hrung sei daher gem&#228;&#223; &#167;&#160;199 BGB am 31.12.2013 abgelaufen und mangels wirksamer Forderungsanmeldung zur Tabelle gem&#228;&#223; &#167;&#160;204 Abs.&#160;1 Nr.&#160;10 BGB durch die Klage vom 24.5.2019 nicht mehr rechtzeitig gehemmt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Bezugnahme der Klageseite auf das landgerichtliche Urteil vom 28.11.2014 gegen A stelle keinen ausreichenden Klagevortrag dar, insbesondere nicht zur Verantwortlichkeit der Insolvenzschuldnerin. Im &#220;brigen sei die vorgetragene Verurteilung nicht kongruent mit den zur Tabelle angemeldeten Anspr&#252;chen, weil jene auf Prospekthaftung beruhe und diese auf Betrug. Zu einer T&#228;uschung der Kl&#228;gerin durch den Vorstandsvorsitzenden sei nichts vorgetragen. Eine solche hat der Beklagte in Abrede gestellt. Im &#220;brigen hat der Beklagte die Feststellungen aus dem Urteil vom 28.11.2014 einfach bestritten (Schriftsatz vom 12.9.2019, II. 2. b Seite&#160;6, Bl. 80).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es handele sich &#252;berdies nur um eine nachrangige Forderung im Sinne von &#167;&#160;39 InsO. Entgegen der Auffassung des OLG Bamberg im Urteil vom 8.6.2006 (Az. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190012482","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 8. Zivilsenat","8 U 75/04","Urteil","20.01.2006","Nichteheliche Lebensgemeinschaft: Nutzungsentsch&#228;digungs- bzw. Ausgleichsanspruch bei Auszug ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>8 U 75/04</a>, WM 2006, 2093 ff.) gelte die Nachrangvereinbarungen aus den Genussrechtsbedingungen f&#252;r alle Anleger gleicherma&#223;en. Diese h&#228;tten die Anleger ohne Irrtum &#252;ber den Inhalt akzeptiert. Die Vereinbarung sei auch nicht gem&#228;&#223; &#167;&#160;305c Abs.&#160;2 BGB zweifelhaft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht Frankfurt am Main hat durch Urteil vom 5.2.2020 (Bl. 118 ff.) eine Insolvenzforderung der Kl&#228;ger gem&#228;&#223; &#167;&#160;38 InsO in H&#246;he von 157.500 &#8364; festgestellt. Die Klage sei zul&#228;ssig und die Forderungsanmeldung wirksam. Die Einrede der Verj&#228;hrung sei unbegr&#252;ndet, weil die ausreichende Anmeldung zur Tabelle diese gehemmt habe. Die Kl&#228;ger seien Insolvenzgl&#228;ubiger gem&#228;&#223; &#167;&#160;38 InsO und nicht nachrangige Gl&#228;ubiger gem&#228;&#223; &#167;&#160;39 InsO. Die Vereinbarung zum Nachrang der Genussrechte erfasse lediglich die Prim&#228;ranspr&#252;che auf Gewinnbeteiligung, Aussch&#252;ttung und Dividende. Der Schadensersatzanspruch folge nicht aus dem Genussrecht, sondern aus strafbarer Unterlassung des Vorstandes A der Gemeinschuldnerin in Bezug auf die Prospektangaben im Sinne von &#167;&#160;264a StGB. Auf das Urteil wird auch wegen der weiteren Einzelheiten des erstinstanzlichen Sach- und Streitstandes einschlie&#223;lich der gestellten Antr&#228;ge Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dagegen wendet sich der Beklagte mit seiner Berufung und macht geltend, das Landgericht sei zu Unrecht von einer hinreichend substantiiert dargelegten T&#228;uschung ausgegangen. Die Vorlage des Urteils vom 28.11.2014 ersetze keinen Sachvortrag. Das Landgericht habe &#252;bersehen, dass sich das Urteil vom 28.11.2014 lediglich auf &#167;&#160;264a StGB, nicht aber auf die hier angemeldeten Anspr&#252;che wegen Betruges st&#252;tze. Es habe auch &#252;bergangen, dass die Kl&#228;ger keine T&#228;uschung vorgetragen h&#228;tten; eine solche sei antizipiert bestritten worden. Indem das Landgericht gleichwohl von einer T&#228;uschung ausgegangen sei, habe es das rechtliche Geh&#246;r des Beklagten verletzt. Das Landgericht habe entgegen &#167;&#160;139 Abs.&#160;1 ZPO auch nicht darauf hingewiesen, dass es von einer T&#228;uschung ausgehe. Ansonsten h&#228;tte der Beklagte gegenbeweislich Herrn A als Zeugen angeboten, was mit der Berufungsbegr&#252;ndung nachgeholt wird. Das Landgericht habe zu Unrecht angenommen, an die W&#252;rdigung im Urteil vom 29.06.2016 gebunden zu sein. Damit verkenne es die Reichweite der Bindungswirkung des Urteils und habe sich keine eigene &#220;berzeugung von den notwendigen Feststellungen gebildet. Die Feststellungen des Landgerichts zum Nachrang der von der Kl&#228;gerin zur Tabelle angemeldeten Forderung seien von Rechtsirrtum beeinflusst. Der Nachrang erfasse gem&#228;&#223; &#167;&#160;9 Abs.&#160;1 der Genussrechtsbedingungen auch die Schadensersatzforderung. Genussrechte mit Nachrangabreden seien Eigenkapital &#228;hnlich. Insoweit fehle es an einer h&#246;chstrichterlichen Kl&#228;rung. Die Entscheidung des Landgerichts f&#252;hre zu einer unberechtigten Gleichstellung der nachrangigen Genussrechtsgl&#228;ubiger mit anderen Gl&#228;ubigern der Insolvenzschuldnerin. Auf den Schriftsatz vom 12.5.2020 wird Bezug genommen (Bl. 153 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Berufungskl&#228;ger beantragt sinngem&#228;&#223;,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">das Urteil des Landgerichts Frankfurt (Az. 2-17 O 128/19) abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufungsbeklagten beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufungsbeklagten verteidigen das angefochtene Urteil und vertiefen den Vortrag zur fehlenden Prospektaktualisierung durch den Vorstand in Verbindung mit der Beteiligung aufgrund des Prospekts. Das Urteil vom 28.11.2014 enthalte Feststellungen zur T&#228;uschung. Der Beklagte habe den Klagevortrag hierzu nicht hinreichend, sondern lediglich pauschal bestritten. Das Landgericht habe die T&#228;uschung durch den Vorstand zutreffend eigenst&#228;ndig gew&#252;rdigt. Die Nichtanwendung der Nachrangklausel durch das Landgericht stehe im Einklang mit der st&#228;ndigen Rechtsprechung des BGH (NJW 1998, 302 ff.), wonach die den Anleger benachteiligende Klausel bereits Teil des Schadens sei, weil dieser aufgrund der T&#228;uschung die darin liegende, nachteilige Verm&#246;gensdisposition traf. Auf den Schriftsatz vom 11.9.2020 (Bl. 171 ff.) wird verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>A. Zul&#228;ssigkeit der Berufung</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist unbedenklich zul&#228;ssig, da sie rechtzeitig eingelegt und fristgerecht ausreichend begr&#252;ndet wurde, &#167;&#167;&#160;511, 517, 519, 520 ZPO. Der Beklagte ist durch die Verurteilung mit mehr als 600 &#8364; beschwert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>B. Begr&#252;ndetheit der Berufung</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Rechtsmittel ist unbegr&#252;ndet, weil das angefochtene Urteil weder in tats&#228;chlicher noch in rechtlicher Hinsicht fehlerhaft ergangen ist, &#167;&#160;513 Abs.&#160;1 ZPO. Da das angefochtene Urteil die Sach- und Rechtslage zutreffend wiedergibt, wird zun&#228;chst hierauf Bezug genommen, &#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Zul&#228;ssigkeit der Klage/Feststellungsinteresse</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist zul&#228;ssig und das Feststellungsinteresse ist gem&#228;&#223; &#167;&#160;256 Abs.&#160;1 ZPO gegeben, weil sich die Kl&#228;ger einer Forderung zur Insolvenztabelle ber&#252;hmen, die sie angemeldet haben und die der Beklagte bestritten hat (&#167;&#167;&#160;179 Abs.&#160;1, 180 Abs.&#160;1 S.&#160;1 InsO). Damit dient der Feststellungsantrag der Kl&#228;rung eines rechtlichen Verh&#228;ltnisses, an dem die Kl&#228;ger ein begr&#252;ndetes rechtliches Interesse haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Insolvenzrechtlich ausreichende Forderungsanmeldung</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat in der Anmeldung vom 31.12.2013 zu Recht eine den Anforderungen von &#167;&#160;174 Abs.&#160;2 InsO entsprechende Anmeldung gesehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies ist als Sachurteilsvoraussetzung ein weiteres Erfordernis f&#252;r die Zul&#228;ssigkeit der Klage (BGH, Urt. v. 8. November 1961 - VIII ZR 149/60, NJW 1962, 153, 154; Urt. v. 21. Februar 2000 - II ZR 231/98, WM 2000, 891, 892 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Anforderungen hierf&#252;r ergeben sich aus &#167;&#160;174 Abs.&#160;2 InsO. Demnach sind der Grund und der Betrag der Forderung sowie die Tatsachen anzugeben, aus denen sich nach Einsch&#228;tzung des Gl&#228;ubigers eine vors&#228;tzliche unerlaubte Handlung ergibt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#8222;Mit dem Grund der Forderung ist der Klagegrund und damit der Sachverhalt gemeint, aus dem die Forderung entspringt. Da die Anmeldung eine Form der Rechtsverfolgung darstellt und der Gl&#228;ubiger aus der Eintragung als Titel die Zwangsvollstreckung betreiben kann (&#167;&#160;178 Abs.&#160;3 InsO), muss die Forderung zur Bestimmung der Reichweite der Rechtskraft eindeutig konkretisiert werden. Die Individualisierung der Forderung dient daneben dem Zweck, den Verwalter und die &#252;brigen Insolvenzgl&#228;ubiger in den Stand zu versetzen, den geltend gemachten Schuldgrund einer Pr&#252;fung zu unterziehen. Mithin hat der Gl&#228;ubiger bei der Anmeldung den Lebenssachverhalt schl&#252;ssig darzulegen, der in Verbindung mit einem - nicht notwendig ebenfalls vorzutragenden - Rechtssatz die geltend gemachte Forderung als begr&#252;ndet erscheinen l&#228;sst (RGZ 93, 13, 14; M&#252;nchKomm-InsO/Nowak, aaO; HmbKomm-InsO/Pre&#223;/Henningsmeier, 2. Aufl. &#167;&#160;174 Rn. 15; Braun/Specovius, InsO 3. Aufl. &#167;&#160;174 Rn. 26; Pape in K&#252;bler/Pr&#252;tting/Bork, InsO &#167;&#160;174 Rn. 27; Uhlenbruck, aaO Rn 16; Eickmann aaO &#167;&#160;63; Ernestus in Mohrbutter/ Ringstmeier, Handbuch der Insolvenzverwaltung, 8. Aufl. &#167;&#160;11 Rn. 7).&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(BGH, Urteil vom 22. Januar 2009 - IX ZR 3/08 -, Rn. 10, juris)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die vollst&#228;ndige Forderungsanmeldung vom 31.12.2013 (Anl. B1, Bl. 84 ff.) bezeichnet unerlaubte Handlungen von Vorname1 A als Organ der AG. Begr&#252;ndet wird dies eingehend mit falschen Prospektangaben der AG, f&#252;r die der Vorstand verantwortlich sei und die er durch Vortragst&#228;tigkeit noch bekr&#228;ftigt habe. Auf diesen falschen Angaben beruhte demnach die Anlageentscheidung der Gesch&#228;digten. Dieses habe der Vorstand im Strafverfahren eingestanden. Hierdurch seien die Anleger get&#228;uscht worden. Beigef&#252;gt war eine tabellarische Aufstellung &#252;ber die Gesch&#228;digten einschlie&#223;lich der Kl&#228;ger mit Anlagesumme und Anmeldungsgrund.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf dieser Grundlage hat das Landgericht eine &#167;&#160;174 Abs.&#160;2 InsO entsprechende Anmeldung zu Recht angenommen. Der Lebenssachverhalt, auf den die Forderungsanmeldung gest&#252;tzt wird, ist ausreichend konkret vorgetragen, um eine Pr&#252;fung zu erm&#246;glichen und den R&#252;ckschluss auf die Rechtsfolge zuzulassen. Da der Ablauf bei allen Anlegern derselbe war - der Prospekt wurde niemals ge&#228;ndert - bedurfte es keiner weitergehenden Individualisierung des Anspruchs.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Materielle Berechtigung gem&#228;&#223; &#167;&#160;38 InsO</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Feststellungsklage ist auch begr&#252;ndet, weil es sich bei der wirksam angemeldeten Forderung um eine Insolvenzforderung im Sinne von &#167;&#160;38 InsO handelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Streitgegenstand ist vorliegend die wirksam angemeldete Forderung aus Delikt und nicht der Anspruch aus den Genussrechten. Die Forderung aus dem Genussrecht selber haben die Kl&#228;ger bereits im September 2010 erfolglos zur Insolvenztabelle angemeldet und nach dem Bestreiten durch den Beklagten nicht weiterverfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Regelungen zu den Genussrechten finden sich in &#167;&#160;221 AktG. Eine Legaldefinition existiert dort nicht. In der Literatur werden solche Beteiligungen umschrieben als &#8222;schuldrechtliche Anspr&#252;che auf aktion&#228;rstypische Verm&#246;gensrechte&#8220; (M&#252;KoAktG/Habersack, 4. Aufl. 2016, AktG &#167;&#160;221 Rn. 64).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aktion&#228;rstypische Mitwirkungs- und Kontrollrechte k&#246;nnen dagegen durch Genussrechte nicht begr&#252;ndet werden (M&#252;KoAktG/Habersack, a. a. O., Rn. 65). Insoweit sind sie einer stillen Beteiligung nicht un&#228;hnlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Genussrechte, die gegen eine Bareinlage begeben werden und daf&#252;r eine Beteiligung am Erfolg, u. U. auch am Verlust des Unternehmens gew&#228;hren, werden als &#8222;Finanzierungs-Genussrechte&#8220; bezeichnet (M&#252;KoAktG/Habersack, a. a. O., Rn. 80).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ob es sich dabei um Fremdkapital oder um eigenkapital&#228;hnliche Rechte handelt, bestimmt sich anhand der konkreten Ausgestaltung der Beteiligung durch die Parteivereinbarung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch hinsichtlich der insolvenzrechtlichen Behandlung der Beteiligungen bestehen Besonderheiten:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#8222;Mitgliedschaftsrechte von Gesellschaftern begr&#252;nden in der Insolvenz der Gesellschaft keine Insolvenzforderungen. Insbesondere kann der Gesellschafter in der Insolvenz nicht die von ihm erbrachten Einlagen und Beitr&#228;ge zur&#252;ckfordern, denn die Einlage stellt haftendes Kapital der Gesellschaft dar. Dies gilt gleicherma&#223;en f&#252;r die pers&#246;nlich haftenden Gesellschafter und Kommanditisten in der Insolvenz der GbR, der OHG und der KG (&#167;&#160;11 Abs.&#160;2 Nr.&#160;1), die Aktion&#228;re in der Insolvenz einer AG (&#167;&#160;11 Abs.&#160;1), die Gesellschafter in der Insolvenz einer GmbH (&#167;&#160;11 Abs.&#160;1) und die Genossen in der Insolvenz einer eingetragenen Genossenschaft (&#167;&#160;98 GenG); ferner f&#252;r vergleichbare ausl&#228;ndische Gesellschaften, &#252;ber deren Verm&#246;gen in Deutschland ein Insolvenzverfahren er&#246;ffnet wurde. Gleiches gilt f&#252;r die Genossen in der Insolvenz einer nicht eingetragenen Genossenschaft und auch die Gesellschafter einer Vor-GmbH.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Etwas Anderes gilt allerdings f&#252;r den stillen Gesellschafter. Er darf gem. &#167;&#160;236 Abs.&#160;1 HGB in der Insolvenz des Gesch&#228;ftsinhabers seine Einlage als Insolvenzgl&#228;ubiger zur&#252;ckfordern, soweit sie seinen vertragsm&#228;&#223;igen Verlustanteil &#252;bersteigt. Ist sogar vereinbart, dass der stille Gesellschafter &#252;berhaupt nicht am Verlust der Gesellschaft teilnehmen soll (&#167;&#160;231 Abs.&#160;2 HGB), stellt der Anspruch auf R&#252;ckzahlung der Einlage als Ganzes eine Insolvenzforderung dar. Die Zusage einer ausschlie&#223;lich auf das Insolvenzverfahren bezogenen Verlustfreiheit des stillen Gesellschafters ist unwirksam und begr&#252;ndet daher keine auf R&#252;ckzahlung der Einlage gerichtete Insolvenzforderung. Dasselbe gilt f&#252;r die Zusage eines Insolvenzvorrechts.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Grund f&#252;r die privilegierte Behandlung des stillen Gesellschafters liegt darin, dass dieser keinen Anteil am Gesellschaftsverm&#246;gen hat und deshalb jenseits seiner gesellschaftsvertraglich vereinbarten Verlustbeteiligung wie ein Darlehensgeber behandelt wird. Daraus folgt, dass von den oben skizzierten Grunds&#228;tzen eine Abweichung geboten ist, wenn sich im Einzelfall die Position des stillen Gesellschafters von derjenigen eines Darlehensgebers entfernt und einem Au&#223;engesellschafter ann&#228;hert. Dies ist beispielsweise dann der Fall, wenn der stille Gesellschafter zugleich Kommanditist ist und nach dem Gesellschaftsvertrag der (Publikums-) KG die stille Beteiligung Teil der gesellschaftsvertraglichen Beitragspflicht der Kommanditisten geworden und zur Erreichung des Gesellschaftszwecks unerl&#228;sslich ist. In diesem Fall kann der Gesellschafter die stille Einlage ebenso wenig im Rahmen des Insolvenzverfahrens gem. &#167;&#160;236 Abs.&#160;1 HGB zur&#252;ck verlangen wie die Kommanditeinlage, da auch die stille Einlage dem Grundstock der Haftungsmasse zuzurechnen ist. Des Weiteren kann die Einlage eines atypischen stillen Gesellschafters wie Risikokapital zu bewerten sein und der R&#252;ckzahlungsanspruch damit zwar als Insolvenzforderung, aber nur nachrangig nach &#167;&#160;39 Abs.&#160;1 Nr.&#160;5 geltend gemacht werden.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(M&#252;KoInsO/Ehricke/Behme, 4. Aufl. 2019, InsO &#167;&#160;38 Rn. 63, 64)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter Ber&#252;cksichtigung dieser Grundlagen ist die Einlage der Kl&#228;ger in Form von Genussrechtszeichnung unter Verlustbeteiligung als Risikokapital anzusehen, welches als solches anders als ein Darlehen in seinem rechtlichen Bestand von der Ertragslage des Unternehmens abh&#228;ngig ist und deshalb nur eine nachrangige Insolvenzforderung gem&#228;&#223; &#167;&#160;39 Abs.&#160;1 Nr.&#160;5 InsO darstellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Streitgegenstand ist vorliegend jedoch nicht die Anmeldung des Genussrechts zur Tabelle, sondern Schadensersatz aufgrund deliktischen Handelns des Vorstands als Organ der Gemeinschuldnerin bei der Einwerbung des Genussrechts.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insoweit ist es in der Rechtsprechung und der Literatur nicht unumstritten, ob ein Schadensersatzanspruch, der an die Stelle des Genussrechts tritt, ebenso wie dieses lediglich eine nachrangige Insolvenzforderung gem&#228;&#223; &#167;&#160;39 Abs.&#160;1 Nr.&#160;5 InsO darstellt (in diesem Sinne Freitag, WuB VI A &#167;&#160;39 InsO 1.07) oder ob ein solcher Schadensersatzanspruch jedenfalls dann nicht nachrangig ist, wenn er auf Vorg&#228;ngen vor Zeichnung des Genussrechts beruht (in diesem Sinne OLG Bamberg, Urteil vom 8.6.2005 - 8 U 75/04, WM 2006, 2093 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat beantwortet die Rechtsfrage im Sinne des Urteils des OLG Bamberg vom 8.6.2005.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies beruht auf der Anwendung der anerkannten Rechtss&#228;tze zur insolvenzrechtlichen Bewertung deliktischer Forderungen (nachfolgend c) sowie auf einer konkreten Schadensbetrachtung auf der Grundlage der hier vereinbarten Genussrechtsbedingungen (nachfolgend d).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Bei der insolvenzrechtlichen Bewertung deliktischer Forderungsanmeldungen ist anerkannterma&#223;en zu differenzieren:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#8222;Ob Anspr&#252;che aus unerlaubter Handlung nach &#167;&#167;&#160;823&#8201;ff. BGB &#8230; Insolvenzforderungen sind, h&#228;ngt davon ab, ob bereits vor der Er&#246;ffnung des Insolvenzverfahrens der Schuldner eine unerlaubte Handlung begangen hat, infolge derer ein deliktsrechtlich gesch&#252;tztes Rechtsgut verletzt worden ist (Haftungsbegr&#252;ndung). Nicht erforderlich ist, dass auch der aus dieser Rechtsgutsverletzung resultierende Schaden vor Er&#246;ffnung des Verfahrens bereits (vollst&#228;ndig) eingetreten ist (Haftungsausf&#252;llung), weil alle Anspr&#252;che (auch aufgrund erst in der Zukunft eintretender Nachteile) als Bestandteil des einheitlichen Schuldverh&#228;ltnisses von Anfang an gegeben sind.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(M&#252;KoInsO/Ehricke/Behme, 4. Aufl. 2019, InsO &#167;&#160;38 Rn. 32)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Kriterium einer unerlaubten Handlung vor Insolvenzer&#246;ffnung ist vorliegend ohne weiteres gegeben, weil die Kl&#228;ger 2008 und 2009 auch aufgrund des Prospekts gezeichnet haben und das Insolvenzverfahren erst im Juni 2010 er&#246;ffnet wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ebenso unproblematisch ist &#167;&#160;264a StGB Schutzgesetz zu Gunsten des Kapitalanlegers im Sinne von &#167;&#160;823 Abs.&#160;2 BGB (st. Rspr., z. B. BGH, Urteil vom 27.10.2015 - VI ZR 98/14).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger haben den Sachverhalt zur Klagebegr&#252;ndung mit der Vorlage des Urteils vom 28.11.2014 gegen den Vorstand B auch hinreichend vorgetragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gem&#228;&#223; &#167;&#167;&#160;253 Abs.&#160;2 Nr.&#160;2, 129 Abs.&#160;1 ZPO kann die Konkretisierung und Individualisierung des geltend gemachten Anspruchs durch eine erl&#228;uternde, nicht aber durch eine ersetzende Bezugnahme auf Anlagen erfolgen (vgl. Z&#246;ller, ZPO, 32. Aufl. &#167;&#160;253 Rn. 12; Musielak/Voit, ZPO, 17. Aufl. 2020, &#167;&#160;130 Rn. 10 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diesen Anforderungen wird der Klagevortrag noch gerecht, weil die Kl&#228;ger nicht lediglich pauschal auf das Urteil vom 28.11.2014 verweisen, sondern mit der Klage die Grundlagen der Haftung des Vorstandes Vorname1 A dem &#228;u&#223;eren Rahmen nach vorgetragen (Anlage auch anhand des Verkaufsprospekts, T&#228;uschung &#252;ber die Entwicklung der Einnahmen, entstandener Verm&#246;gensnachteil, strafrechtliche Verurteilung des Vorstandes wegen Betruges, zivilrechtliche Verurteilung des Vorstandes zu Schadensersatz) und nur im Wege der erg&#228;nzenden Bezugnahme auf das beigef&#252;gte Urteil vom 28.11.2014 verwiesen haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch insoweit sind die Feststellungen in dem angefochtenen Urteil richtig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diesen hinreichend substantiierten Klagevortrag hat der Beklagte im Rechtszug vor dem Landgericht weder ausreichend bestritten noch unter zul&#228;ssigen Gegenbeweis gestellt. Seine Auffassung, die Kl&#228;ger h&#228;tten nicht hinreichend vorgetragen, ist nicht frei von Rechtsirrtum. Das erstinstanzliche Bestreiten des Beklagten beschr&#228;nkte sich auf schlichte Negation der im Urteil vom 28.11.2014 festgestellten Tatsachen. Ein Beweisangebot dazu hat der Beklagte erstinstanzlich nicht unterbreitet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Hinweis des Landgerichts auf seine zutreffende Rechtsansicht eines ausreichend substantiierten Klagevortrags war gem&#228;&#223; &#167;&#160;139 ZPO nicht erforderlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die mit der Berufung erfolgte Nachholung des Beweisangebots ist deswegen gem&#228;&#223; &#167;&#160;531 Abs.&#160;2 ZPO nicht zul&#228;ssig. Der Zeuge Vorname1 A ist daher nicht gegenbeweislich zu vernehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Forderungsanmeldung zur Insolvenztabelle l&#228;sst den Streitgegenstand hinreichend genau erkennen und ist kongruent mit dem Streitgegenstand des des hiesigen Rechtsstreits. Ma&#223;geblich ist insoweit nicht lediglich der Auszug aus der Insolvenztabelle (Anl. K2), sondern der Volltext der Anmeldung vom 31.12.2013 (Anl. B1). Diese verzeichnet sehr wohl die T&#228;uschung durch unrichtige Verkaufsbrosch&#252;ren und durch einen unrichtigen Verkaufsprospekt. Daneben geht die Anmeldung auch von Betrug im Sinne von &#167;&#160;263 StGB durch den Vorstand der Gemeinschuldnerin aus. Dem Umstand, dass &#167;&#160;264a StGB eingangs der Forderungsanmeldung nicht erw&#228;hnt ist, sondern erst an deren Ende, kommt keine ausschlaggebende Bedeutung zu. Der Grund der Forderung ist in der Tabelle als Forderung aus Schadensersatz richtig angegeben. Der Sachverhalt des Kapitalanlagebetruges im Sinne von &#167;&#160;264a StGB ist in der Anmeldung vom 31.12.2013 ebenfalls hinreichend dargelegt. Die damalige rechtliche Bewertung durch den jetzigen Prozessbevollm&#228;chtigten ist irrelevant. Der Streitgegenstand bestimmt sich nicht nach der rechtlichen Bewertung durch die Partei. Entscheidend ist vielmehr der Lebenssachverhalt in Verbindung mit der objektiv zutreffenden rechtlichen Bewertung. Die Kl&#228;ger konnten bei der Anmeldung zur Tabelle am 31.12.2013 weder wissen noch beeinflussen, auf welche Normen das Landgericht seine sp&#228;tere Entscheidung vom 28.11.2014 st&#252;tzen w&#252;rde. Eine Partei hat keinen Anspruch darauf, dass ein Gericht die beantragte Rechtsfolge auf eine bestimmte Norm st&#252;tzt. In concreto hat das Landgericht mit dem Urteil vom 28.11.2014 rechtskr&#228;ftig ausgesprochen (Tenor zu 3), dass die Forderung der Kl&#228;ger auf einer vors&#228;tzlich begangenen unerlaubten Handlung des damaligen Beklagten, n&#228;mlich einem Kapitalanlagebetrug gem&#228;&#223; &#167;&#160;264a StGB beruht. Das Urteil stellt zugleich fest, dass die Kl&#228;ger gegen den Vorstand Vorname1 A einen Ersatzanspruch aus den &#167;&#167;&#160;823 Abs.&#160;2 BGB i. V. m. &#167;&#160;264a StGB (Seite&#160;10 dort) haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d) Schadensersatzanspr&#252;che gegen die AG</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Ersatzanspr&#252;che bestehen dem Grunde nach gegen die Gemeinschuldnerin, weil dieser das festgestellte deliktische Handeln ihres Vorstands in Form des Kapitalanlagebetrugs gem&#228;&#223; &#167;&#160;31 BGB zugerechnet wird. &#167;&#160;31 BGB gilt &#252;ber seinen Wortlaut hinaus nicht nur f&#252;r den Verein, sondern f&#252;r alle juristischen Personen wie hier die Aktiengesellschaft. Das Tatbestandsmerkmal &#8222;in Ausf&#252;hrung der ihm zustehenden Verrichtungen&#8220; begr&#252;ndet keine Beschr&#228;nkung auf rechtm&#228;&#223;iges Handeln, sondern erfasst gerade auch das rechtswidrige und dolose Handeln eines Vorstandsmitglieds (vgl. BGH, Urteil vom 9.5.2005 - II ZR 287/02, NJW 2005, 2450 ff.). Solches liegt hier nach den Feststellungen im Urteil vom 28.11.2014 in Form von Kapitalanlagebetrug auch durch falsche Prospektangaben vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger haben dadurch einen Verm&#246;gensschaden im Sinne von &#167;&#167;&#160;823, 249 BGB erlitten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#8222;Nach st&#228;ndiger Rechtsprechung des Bundesgerichtshofs ist der Anleger, der aufgrund einer fehlerhaften Empfehlung eine f&#252;r ihn nachteilige Kapitalanlage erworben hat, in der Regel bereits durch deren Erwerb gesch&#228;digt (BGH, Urteile vom 7. Mai 1991 - IX ZR 188/90, WM 1991, 1303, 1305 und vom 27. Januar 1994 - IX ZR 195/93, WM 1994, 504, 506). Wer durch ein haftungsbegr&#252;ndendes Verhalten zum Abschlu&#223; eines Vertrages verleitet wird, den er ohne dieses Verhalten nicht geschlossen h&#228;tte, kann sogar bei objektiver Werthaltigkeit von Leistung und Gegenleistung einen Verm&#246;gensschaden dadurch erleiden, da&#223; die Leistung f&#252;r seine Zwecke nicht voll brauchbar ist (BGH, Urteil vom 26. September 1997 - V ZR 29/96, WM 1997, 2309, 2312; vgl. auch BGH, Urteil vom 19. Juli 2004 - II ZR 402/02, WM 2004, 1721, 1724, zur Ver&#246;ffentlichung in BGHZ vorgesehen).&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(BGH, Urteil vom 08. M&#228;rz 2005 - XI ZR 170/04 -, BGHZ 162, 306-313, Rn. 17)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#8222;Der Anleger, der aufgrund einer Verletzung der Aufkl&#228;rungspflicht oder einer fehlerhaften Beratung eine f&#252;r ihn nachteilige Kapitalanlage erworben hat, ist bei der gebotenen wertenden Betrachtung ohne R&#252;cksicht auf die objektive Werthaltigkeit von Leistung und Gegenleistung bereits durch den schuldrechtlichen Erwerb der Kapitalanlage gesch&#228;digt, weil der ohne die erforderliche Aufkl&#228;rung gefasste Anlageentschluss von den M&#228;ngeln der fehlerhaften Aufkl&#228;rung beeinflusst ist, so dass der Schadensersatzanspruch wegen fehlerhafter Anlageberatung mit dem Abschluss des Beteiligungsvertrags entsteht (Best&#228;tigung Senatsurteile vom 8. M&#228;rz 2005 - XI ZR 170/04, BGHZ 162, 306, 309 f., vom 26. Februar 2013 - XI ZR 498/11, BGHZ 196, 233 Rn. 25, vom 8. April 2014 - XI ZR 341/12, WM 2014, 1036 Rn. 25, vom 24. M&#228;rz 2015 - XI ZR 278/14, WM 2015, 1181 Rn. 19 ff. und vom 16. Mai 2017 - XI ZR 430/16, WM 2017, 1155 Rn. 18; BGH, Urteile vom 30. Oktober 2014 - III ZR 493/13, WM 2014, 2310 Rn. 30 und vom 18. Oktober 2018 - III ZR 497/16, WM 2018, 2179 Rn. 26).&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(BGH, Beschluss vom 26. M&#228;rz 2019 - XI ZR 372/18 -, juris)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Voraussetzungen liegen in Bezug auf die Kl&#228;ger vor, weil diese auch durch falsche Prospektangaben zu der Zeichnung der Genussrechte veranlasst wurden. Gem&#228;&#223; der Vermutung aufkl&#228;rungsgerechten Verhaltens h&#228;tten sie die Anlage nicht gezeichnet, wenn der Vorstand der Gemeinschuldnerin zutreffend &#252;ber die negative wirtschaftliche Entwicklung bei dieser ab Mitte 2006 unterrichtet h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da bereits die Zeichnung der Beteiligung nach der oben zitierten Rechtsprechung des BGH zu einem Schaden bei den Kl&#228;gern gef&#252;hrt hat, ist die inhaltliche Ausgestaltung der Beteiligung notwendigerweise auch Teil dieses Schadens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ma&#223;geblich f&#252;r die Entscheidung, ob es sich bei dem Anspruch auf Schadensersatz um eine Insolvenzforderung oder eine nachrangige Forderung handelt, ist die konkrete Ausgestaltung des Ersatzanspruchs. Weil die Kl&#228;ger durch den Vorstand der Gemeinschuldnerin mittels unrichtiger Prospektangaben zu einer Beteiligung verleitet wurden, die sie bei richtigen Angaben nicht gemacht h&#228;tten und die Beteiligung nach der st&#228;ndigen Rechtsprechung des BGH, der der Senat folgt, bereits zum Schaden geh&#246;rt, haben die Kl&#228;ger zur Schadenskompensation Anspruch auf R&#252;ckzahlung ihrer Beteiligung Zug um Zug gegen Abtretung der Genussrechte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weil sie die Beteiligung bei zutreffender Aufkl&#228;rung nach der Vermutung aufkl&#228;rungsgerechten Verhaltens gar nicht gezeichnet h&#228;tten und damit auch keine Vereinbarung &#252;ber den Nachrang eingegangen w&#228;ren, m&#252;ssen sie sich diesen auch nicht bei der Durchsetzung ihres Ersatzanspruchs entgegenhalten lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Den Nachrang der Beteiligung bei der Bemessung des Schadens zum Nachteil der Kl&#228;ger zu ber&#252;cksichtigen hie&#223;e, ihnen den t&#228;uschungsbedingt entstandenen Schaden in der Ausgestaltung durch die konkrete Beteiligung teilweise zu belassen. Darin l&#228;ge nur eine unvollst&#228;ndige Kompensation ihres Schadens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insoweit &#252;berzeugen den Senat auch die Ausf&#252;hrungen von Freitag nicht. Die Genussrechtsbedingungen waren vorliegend zwar nicht Gegenstand der T&#228;uschung. Sie sind vielmehr Bestandteil des Schadens, und die Kl&#228;ger wurden durch die vorverlagerte T&#228;uschung &#252;ber die Prosperit&#228;t des Anlageunternehmens &#252;berhaupt erst zur Zeichnung bedingungsgem&#228;&#223; nachrangiger Genussrechte verleitet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger werden durch diese Schadenskompensation auch nicht besser gestellt als andere Insolvenzgl&#228;ubiger, weil sie im Vertrauen auf die unrichtigen Prospektangaben gezeichnet haben und ohne diese T&#228;uschung &#252;berhaupt nicht und damit auch nicht nachrangig gezeichnet h&#228;tten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Keine Verj&#228;hrung</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Forderung ist auch nicht verj&#228;hrt, weil die rechtzeitige und ausreichende Anmeldung zur Tabelle am 31.12.2013 die Verj&#228;hrung gem&#228;&#223; &#167;&#160;204 Abs.&#160;1 Nr.&#160;10 BGB gehemmt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verj&#228;hrung begann gem&#228;&#223; &#167;&#160;199 Abs.&#160;1 BGB fr&#252;hestens am 8.6.2010 mit der Er&#246;ffnung des Insolvenzverfahrens &#252;ber das Verm&#246;gen der Gemeinschuldnerin, weil die Kl&#228;ger fr&#252;hestens von diesem Zeitpunkt an erkennen konnten, dass die Prospektangaben und die weiteren Anpreisungen nicht zutrafen und die Gesellschaft zahlungsunf&#228;hig oder &#252;berschuldet war. Weitergehenden Vortrag zu einer fr&#252;heren Kenntnis der Kl&#228;ger oder grob fahrl&#228;ssiger Unkenntnis hat der Beklagte nicht gehalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zum Zeitpunkt der Anmeldung zur Tabelle am 31.12.2013 war die regelm&#228;&#223;ige 3-j&#228;hrige Verj&#228;hrungsfrist aus &#167;&#160;195 i.V.m. &#167;&#160;199 Abs.&#160;1 BGB noch nicht abgelaufen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>C. Nebenentscheidungen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergeht gem&#228;&#223; der &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Zulassung der Revision war nicht geboten. Die Sache hat gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 ZPO keine grunds&#228;tzliche Bedeutung. Die Entscheidung beruht auf einer Anwendung der gefestigten Rechtsprechung des BGH zum Ersatzanspruch bei einer Unternehmensbeteiligung aufgrund falscher Kapitalanlageinformationen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Festsetzung des Streitwerts folgt aus &#167;&#160;182 InsO (Nominalwert 157.500 &#8364; * Quote 32 % = 50.400 &#8364;).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d335372" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE220003259</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
