<html>
<head><title>5-U-22-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 5. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.03.2024</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 U 22/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2024:0322.5U22.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;91a ZPO, &#167;&#160;321a ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE240000524"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Keine Ab&#228;nderung eines Beschlusses nach &#167;&#160;91a ZPO auf Gegenvorstellung hin<br><br></p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Beschluss nach &#167;&#160;91a Abs.&#160;1 ZPO ist nicht auf Gegenvorstellung hin &#228;nderbar (Abgrenzung zu KG, Beschluss vom 26.8.2013 - 2 U 129/11).</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE240000524","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 23. Januar 2024, 3-15 O 28/19, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Anh&#246;rungsr&#252;ge des Kl&#228;gers vom 7. Februar 2024 gegen den Beschluss des Senats vom 23. Januar 2024 wird auf seine Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Gegenvorstellung des Kl&#228;gers vom 6. Februar 2024 gegen den Beschluss des Senats vom 23. Januar 2024 wird als unzul&#228;ssig verworfen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die gem&#228;&#223; &#167;&#160;321a ZPO zul&#228;ssige Anh&#246;rungsr&#252;ge ist unbegr&#252;ndet. Der Beschluss des Senats vom 23. Januar 2024 verletzt den Anspruch des Kl&#228;gers auf rechtliches Geh&#246;r nach Art.&#160;103 Abs.&#160;1 GG nicht. Der Senat hat bei seiner Entscheidung den Vortrag des Kl&#228;gers vollumf&#228;nglich zur Kenntnis genommen, gepr&#252;ft und erwogen, aber nicht f&#252;r durchgreifend gehalten. Der Anspruch auf rechtliches Geh&#246;r gebietet nicht, alle Einzelpunkte des Parteivortrags ausdr&#252;cklich zu bescheiden (vgl. BGH, Beschl. v. 10.5.2005 - VI ZR 89/04, BeckRS 2005, 7092 m. w. N.) Im &#220;brigen dient das Anh&#246;rungsr&#252;geverfahren nicht dazu, die mit der R&#252;ge angegriffene Entscheidung nochmals inhaltlich zur &#220;berpr&#252;fung zu stellen (vgl. BGH, Beschl. v. 31.7.2023 - VIa ZR 1031/22).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Eine rechtliche Unsicherheit &#252;ber den Vorrang oder den Nachrang eines Klageverfahrens ist kein allgemeiner Grundgedanke des Kostenrechts, wie er sich aus den &#167;&#167;&#160;91 ff. ZPO ergibt und vom Senat der Kostentscheidung zugrundegelegt wurde (vgl. Beschluss vom 23. Januar 2024, S.&#160;8, 3. Absatz). Eine Regelung dahingehend, dass der Beklagte die Prozesskosten zu tragen habe, wenn der Kl&#228;ger sich aufgrund einer rechtlichen Unsicherheit zur Erhebung oder Fortf&#252;hrung einer Klage entschlie&#223;t, existiert in den &#167;&#167;&#160;91 ff. ZPO nicht. Sofern die 13. Kammer f&#252;r Handelssachen des Landgerichts Frankfurt am Main die Auffassung vertreten hat, dass &#252;ber die Wirksamkeit der Beschl&#252;sse im vorliegenden Verfahren zu entscheiden sei, steht - wie der Senat im Beschluss vom 23. Januar 2024, S.&#160;8 f., dargelegt hat - mit Interventionswirkung fest, dass dem nicht so ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Der vom Kl&#228;ger betonte Umstand, dass die Erhebung der Klage und die Durchf&#252;hrung des erstinstanzlichen Verfahrens zur zweckentsprechenden Rechtsverfolgung notwendig gewesen seien, ist erwogen worden. Auf Seite&#160;10, 3. Absatz, des Senatsbeschlusses vom 23. Januar 2024 hat der Senat dargelegt, dass und weshalb die kl&#228;gerische Auffassung, der Kl&#228;ger sei zur Wahrung seiner Rechte auf eine fristgerechte Klageerhebung angewiesen, um eine Bestandskraft der Beschl&#252;sse abzuwenden, eine andere Beurteilung als die im Senatsbeschluss vom 23. Januar 2024 vorgenommene nicht rechtfertigt. Der Kl&#228;ger mag dies f&#252;r unzutreffend halten. Eine Geh&#246;rsverletzung liegt hierin jedoch nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Auch die R&#252;ge, der Senat habe durch die Verfahrensgestaltung dem Kl&#228;ger die M&#246;glichkeit genommen, seine Argumente vorzutragen, und damit sein Anspruch auf rechtliches Geh&#246;r verletzt, ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Verf&#252;gung vom 4. Dezember 2023 (Bl. 767 d. A.) sind die Parteien unter anderem darauf hingewiesen worden, dass &#252;bereinstimmende Erledigungserkl&#228;rungen vorl&#228;gen und nunmehr nach &#167;&#160;91a ZPO zu entscheiden sein d&#252;rfte. Es wurde Gelegenheit zur Stellungnahme binnen Frist von drei Wochen gegeben, womit rechtliches Geh&#246;r gew&#228;hrt wurde. Der Senat hat den Ablauf der Stellungnahmefrist abgewartet und sodann entschieden. Der Kl&#228;ger hatte binnen der Stellungnahmefrist Gelegenheit, sich umfassend &#228;u&#223;ern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem hat der Berichterstatter unverz&#252;glich nach dem Telefonat mit dem Beklagtenvertreter, auf das im Schriftsatz vom 30. November 2023 Bezug genommen wurde, auch den Kl&#228;gervertreter telefonisch kontaktiert und den Inhalt des Telefonats mit dem Beklagtenvertreter offengelegt. Hierauf hat der Kl&#228;ger mit Schriftsatz vom 30. November 2023, S.&#160;2 (Bl. 753 d. A.), Bezug genommen, und bereits in diesem Zusammenhang zu einer etwaigen Entscheidung nach &#167;&#160;91a ZPO inhaltlich ausgef&#252;hrt und Stellung genommen. Ob die Behauptung der Geh&#246;rsr&#252;ge, dem Kl&#228;ger sei der Inhalt der telefonischen Unterredung mit dem Beklagtenvertreter verschlossen gewesen, zutrifft, vermag der Senat nicht zu beurteilen. Dem bestellten Prozessbevollm&#228;chtigten des Kl&#228;gers wurde hingegen der Inhalt des Telefonats offengelegt, was jedenfalls gen&#252;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d) Die Kostenentscheidung beruht auf einer entsprechenden Anwendung von &#167;&#160;97 Abs.&#160;1 ZPO (vgl. BGH, Beschl. v. 12.1.2023 - I ZR 108/20, GRUR-RS 2023, 2681 Rn. 6).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Gegenvorstellung ist unzul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine zul&#228;ssige Gegenvorstellung setzt voraus, dass das Gericht nach der ma&#223;gebenden gesetzlichen Regelung zu einer Ab&#228;nderung seiner Entscheidung befugt ist (vgl. BVerfG, Beschl. v. 25. 11. 2008 - 1 BvR 848/07, NJW 2009, 829 Rn. 36). Dies ist vorliegend nicht der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Entgegen der kl&#228;gerischen Auffassung ist ein Beschluss nach &#167;&#160;91a Abs.&#160;1 ZPO nicht nur der formellen, sondern hinsichtlich der in ihm enthaltenen Kostenentscheidung auch der materiellen Rechtskraft f&#228;hig (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190010423","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 1. Senat f&#252;r Familiensachen","1 UF 176/98","Beschluss","05.03.1999","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt am Main, Beschl. v. 5.3.1999 - 1 UF 176/98</a>, FamRZ 2000, 240, 241; Anders/Gehle/<em>Gehle</em>, ZPO, 82. Aufl. 2024, &#167;&#160;91a Rn. 206; Stein/Jonas/<em>Murhorst</em>, 23. Aufl. 2017, &#167;&#160;91a Rn. 38; ferner Z&#246;ller/<em>Althammer</em>, ZPO, 35. Auflage 2024, &#167;&#160;91a Rn. 31; <em>Fischer</em>, MDR 2002, 1097, 1098). Denn gegen Entscheidungen, die ihrer Art nach der sofortigen Beschwerde unterliegen, findet eine Gegenvorstellung wegen der mit der Entscheidung verbundenen Innenwirkung nicht statt, auch wenn im konkreten Fall die sofortige Beschwerde ausgeschlossen ist. Der Vertrauensschutz des Prozessgegners gestattet es in einem solchen Fall nicht, die Entscheidung formlos abzu&#228;ndern (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190010423","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 1. Senat f&#252;r Familiensachen","1 UF 176/98","Beschluss","05.03.1999","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt am Main, Beschl. v. 5.3.1999 - 1 UF 176/98</a>, FamRZ 2000, 240, 241).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unterschiedlich beurteilt wird in der Literatur allein, ob die Entscheidung nach &#167;&#160;91a Abs.&#160;1 ZPO materielle Rechtskraft f&#252;r die Hauptsache mit der Folge zeitigt, dass eine nochmalige Klage mit demselben Streitgegenstand unzul&#228;ssig ist (vgl. BeckOK-ZPO/<em>Jaspersen</em>, 51. Ed. 1.12.2023, &#167;&#160;91a Rn. 36; M&#252;KoZPO/<em>Schulz</em>, 6. Aufl. 2020, &#167;&#160;91a Rn. 39 m. w. N.). So ist auch Thomas/Putzo/<em>H&#252;&#223;tege</em>, 44. Aufl. 2023, &#167;&#160;91a Rn. 50, zu verstehen, wo ausgef&#252;hrt ist, dass der Beschluss keinerlei materielle Rechtskraftwirkung erlangt, weil das Gericht nicht &#252;ber den Anspruch entschieden habe, weshalb derselbe prozessuale Anspruch nochmals durch Klage geltend gemacht werden k&#246;nne. Diese Rechtskraftwirkung und ihre Reichweite stehen jedoch vorliegend nicht in Frage.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch der BGH, Urt. v. 22.11.2001 - VII ZR 405/00, MDR 2002, 473, Rn. 10, geht davon aus, dass eine Kostenentscheidung nach &#167;&#160;91a ZPO Bindungswirkung entfaltet und verneinte eine solche im genannten Fall nur f&#252;r nicht sachgerecht zu beurteilende, materiell-rechtliche Erstattungsanspr&#252;che, die nicht in die Billigkeitserw&#228;gungen nach &#167;&#160;91a ZPO einbezogen, sondern deren Einbeziehung durch das Gericht ausdr&#252;cklich abgelehnt worden sind. Diese Anspr&#252;che stehen neben dem prozessualen Kostenerstattungsanspruch, &#252;ber den in einer Entscheidung nach &#167;&#160;91a ZPO befunden wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hieraus folgt, dass eine Gegenvorstellung gegen eine zweitinstanzlich nach &#167;&#160;91a Abs.&#160;1 ZPO getroffene Kostenentscheidung unzul&#228;ssig ist (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190010423","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 1. Senat f&#252;r Familiensachen","1 UF 176/98","Beschluss","05.03.1999","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt am Main, Beschl. v. 5.3.1999 - 1 UF 176/98</a>, FamRZ 2000, 240, 241; Anders/Gehle/<em>Gehle</em>, ZPO, 82. Aufl. 2024, &#167;&#160;91a Rn. 206; Stein/Jonas/<em>Murhorst</em>, 23. Aufl. 2017, &#167;&#160;91a Rn. 38).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Die vom Kl&#228;ger zitierte Entscheidung Kammergericht, Beschl. v. 26.8.2013 - 2 U 129/11, BeckRS 2015, 7973, betrifft hingegen keine Entscheidung &#252;ber die Kosten nach &#252;bereinstimmender Erledigungserkl&#228;rung gem&#228;&#223; &#167;&#160;91a ZPO, sondern eine in einem Urteil enthaltene Kostenentscheidung, f&#252;r die es keinerlei rechtliche Grundlage gab. Diese Kostenentscheidung wurde durch das Kammergericht auf Gegenvorstellung hin abge&#228;ndert. Die im Beschluss des Senats vom 23. Januar 2024, zu dem der Kl&#228;ger Gegenvorstellung erhoben hat, getroffene Kostenentscheidung hat ihre rechtliche Grundlage in &#167;&#160;91a ZPO. Der BGH, Beschl. v. 26.3. 2015 - III ZB 80/13, NJW-RR 2015, 1405, 1406, hat die gegen den vorgenannten Beschluss des Kammergerichts erhobene Rechtsbeschwerde trotz ihrer Zulassung als unstatthaft verworfen. Allein beschreibend ist in der Entscheidung ausgef&#252;hrt, dass das Kammergericht die Kostenentscheidung auf Gegenvorstellung hin korrigiert habe. Eine Aussage dahingehend, dass die vom Kammergericht auf Gegenvorstellung hin vorgenommene &#196;nderung rechtlich unter den prozessualen Voraussetzungen des kammergerichtlichen Verfahrens rechtm&#228;&#223;ig gewesen sein soll, ist der Entscheidung nicht zu entnehmen. Noch viel weniger tr&#228;gt sie die vom Kl&#228;ger ge&#228;u&#223;erte Rechtsansicht, dass gegen Beschl&#252;sse nach &#167;&#160;91a Abs.&#160;1 ZPO eine Gegenvorstellung m&#246;glich sei.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d240713" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE240000524</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
