<html>
<head><title>20-W-63-04</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 20. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.07.2005</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20 W 63/04</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2005:0712.20W63.04.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;5 Abs 1 ErbbauV, &#167;&#160;7 Abs 1 S 1 ErbbauV, &#167;&#160;7 Abs 3 ErbbauV</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190012182"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Erbbaurecht: Anspruch auf Zustimmung zur &#220;bertragung des Erbbaurechtes auf eine GmbH &amp; Co. KG</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190012182","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 15. Januar 2004, 2-9 T 142/03, Beschluss<br>vorgehend AG Frankfurt, 5. Februar 2003, 301 C 1437/02 (14), Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die weitere Beschwerde des Antragstellers werden der angefochtene Beschluss und der Beschluss des Amtsgerichts vom 05.02. 2003 -301 C 1437/02 (14) abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zustimmung der Beteiligten zu 2) als Eigent&#252;merin des Grundst&#252;cks, eingetragen im Grundbuch von Unterliederbach, Blatt ..., lfde. Nr. ... des Bestandsverzeichnisses, zur &#220;bertragung des Erbbaurechts, eingetragen im Erbbaugrundbuch von Unterliederbach Band ... Blatt ..., auf die Firma A, O1, gem&#228;&#223; den notariellen Vertr&#228;gen des Notars N1, O2, vom ...1997 UR-Nr. .../1997- und vom ...1999 - UR-Nr. .../1999 wird gerichtlich ersetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin hat dem Antragsteller die au&#223;ergerichtlichen Kosten beider Beschwerdeverfahren zu erstatten. Ihre au&#223;ergerichtlichen Kosten erster Instanz tragen die Beteiligten selbst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschwerdewert f&#252;r das Verfahren der weiteren Beschwerde wird auf 20.451,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Antragsteller verlangt von der Antragsgegnerin die Zustimmung zur &#220;bertragung des betroffenen Erbbaurechts. Er ist laut Erbschein des AG Frankfurt am Main -H&#246;chst- Az. H&#246; 5 VI 63/01- vom 05.02. 2001 (Bl. 7 d. A.) Alleinerbe der noch als Erbbauberechtigte im Grundbuch eingetragenen Frau A geb. ..., die am ...2000 verstarb.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Am 25.03.1954 hatte die Rechtsvorg&#228;ngerin des Antragstellers mit der Antragsgegnerin einen Erbbaurechtsvertrag (Bl. 28-35 d. A.) geschlossen. Das auf den 31. M&#228;rz 2053 befristete Erbbaurecht wurde bestellt zum Zweck der Errichtung eines Wohnhauses. Unter III der Anlage 2 zu dem Erbbaurechtsvertrag, die den Inhalt des Erbbaurechts regelt, hei&#223;t es:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            "Die Bauwerke d&#252;rfen nur f&#252;r die im Erbbauvertrag genannten Zwecke genutzt werden. Die Benutzung des Grundst&#252;cks und der Bauwerke zu anderen Zwecken (zu gewerblichen Zwecken, als Lagerplatz usw.) und die Vermietung oder Verpachtung der Erbbauliegenschaft im Ganzen oder in einzelnen Teilen (mit Ausnahme der Vermietung der vorgesehenen R&#228;ume zu den im Erbbauvertrag genannten Zwecken) ist nur nach schriftlicher Genehmigung des Grundst&#252;ckseigent&#252;mers zul&#228;ssig&#8220;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Nach IX der Anlage 2 bedarf der Erbbauberechtigte zur Ver&#228;u&#223;erung des Erbbaurechts und zu seiner Belastung mit einer Hypothek, Grund- oder Rentenschuld oder einer Reallast der Zustimmung des Grundst&#252;ckseigent&#252;mers, wobei eine Ver&#228;u&#223;erung des Erbbaurechts mit Gewinn als wesentliche Beeintr&#228;chtigung des mit der Bestellung verfolgten Zweckes angesehen werde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Nach X der Anlage 2 hat der Erbbauberechtigte bei genehmigter Ver&#228;u&#223;erung des Erbbaurechts seinem Rechtsnachfolger alle Verpflichtungen aus dem Erbbauvertrag aufzuerlegen und ihn zu veranlassen, auch etwaige weitere Rechtsnachfolger in gleicher Weise zu binden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Das Erbbaurecht wurde im September 1954 im Grundbuch eingetragen samt der vereinbarten Ver&#228;u&#223;erungs- und Belastungsbeschr&#228;nkung, des Erbbauzinses von zuletzt 1.271, 96 DM j&#228;hrlich und eines Vorkaufsrechts f&#252;r die Antragsgegnerin f&#252;r jeden Fall der Ver&#228;u&#223;erung. Auf den Inhalt der beigezogenen Grundakten wird Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            In einem Schreiben vom 27.05.1997 (Bl. 37 d. A.) k&#252;ndigte der Antragsteller an, zur Vorbereitung einer k&#252;nftigen Erbfolgeregelung und zur Entlastung der betagten Erbbauberechtigten von jeder Grundst&#252;ckshaftung solle das Erbbaurecht in eine Grundst&#252;cksgesellschaft, bestehend nur aus der Erbbauberechtigten und dem Antragsteller als sp&#228;teren Erben, eingebracht werden. Obwohl es sich hierbei nicht um einen Verkaufsfall handele, werde die Antragsgegnerin informiert und um Best&#228;tigung gebeten, dass keine Einwendungen best&#252;nden. Die Antragsgegnerin teilte mit Schreiben vom 10.06.1997 (Bl. 38 d. A.) mit, dass grunds&#228;tzlich keine Einwendungen zu der beabsichtigten Ma&#223;nahme best&#252;nden. Bei Eintritt eines familienfremden Dritten in die Gesellschaft werde jedoch eine &#220;berpr&#252;fung der Erbbaurechtskonditionen vorgenommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Am 17.12.1997 schloss der Antragsteller auch namens seiner Mutter zu UR.-Nr. .../1997 des Verfahrensbevollm&#228;chtigten einen Gesellschaftsvertrag ab (Bl. 8-21 d. A.). Darin wurde unter der Firma "A " eine Kommanditgesellschaft mit Sitz in O1 errichtet, wobei als Gegenstand des Unternehmens der Handel mit Fahrzeugen aller Art als nicht-fabrikatgebundener H&#228;ndler, die Vermietung von beweglichen und unbeweglichen Verm&#246;gensgegenst&#228;nden, Grundst&#252;cken und Geb&#228;uden sowie die Durchf&#252;hrung aller damit in Zusammenhang stehender Gesch&#228;fte vereinbart wurde. Kommanditisten waren der Antragsteller mit einem Kapitalanteil von 150.000,00 DM und seine inzwischen verstorbene Mutter mit einem Kapitalanteil von 850.000,00 DM. Diese erbrachte ihre Kapitaleinlage durch Einbringung des betroffenen Erbbaurechts und eines weiteren Grundst&#252;cks und der Antragsteller durch Einbringung von zwei Eigentumswohnungen. Pers&#246;nlich haftende Gesellschafterin ohne Kapitalanteile war die A GmbH, O1, die keine Einlage erbracht und nicht am Verm&#246;gen der Gesellschaft beteiligt war. In einer am 04.09.1999 zu UR-Nr. .../1999 des Verfahrensbevollm&#228;chtigten beurkundeten Erg&#228;nzungsvereinbarung (Bl. 22-27 d. A.) erkannten die Gesellschafterin und die Kommanditisten s&#228;mtliche Bestimmungen des Erbbauvertrages vom 25.03.1954 f&#252;r sich als verbindlich an und verpflichteten sich zur Weitergabe dieser Verpflichtung an ihre Rechtsnachfolger. Weiter unterwarf sich die Gesellschaft wegen des Erbbauzinses der sofortigen Zwangsvollstreckung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 11.08.1998 (Bl. 60 d. A.) erbat der Antragsteller die Genehmigung der Antragsgegnerin als Grundst&#252;ckseigent&#252;merin zur &#220;bertragung des Erbbaurechts. Diese lehnte die Antragsgegnerin mit Schreiben vom 23.09.1998 (Bl. 59 d. A.) ab, da der vorgelegte Gesellschaftsvertrag nicht die angek&#252;ndigte Erbfolgeregelung erkennen lasse. Au&#223;erdem erscheine fraglich, wie die gew&#228;hlte Rechtsform mit den vereinbarten Variablen bez&#252;glich Laufzeit und Rechtsinhabern verl&#228;sslich die Rechte und Pflichten gegen&#252;ber der Antragsgegnerin wahrnehmen k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Antragsteller hat als Rechtsnachfolger der noch im Grundbuch eingetragenen Erbbauberechtigten die Antragsgegnerin auf Zustimmung zur &#220;bertragung des Erbbaurechts in Anspruch genommen. Dem ist die Antragsgegnerin entgegengetreten und hat vorgetragen, gegen&#252;ber der Bestellung des Erbbaurechts zu Gunsten einer nat&#252;rlichen Person gehe mit der Einbringung in eine GmbH &amp; Co KG eine entscheidende rechtliche Verschlechterung f&#252;r die Grundst&#252;ckseigent&#252;merin einher. Trotz Anerkennung aller Verpflichtungen aus dem Erbbaurechtsvertrag sei nur noch eine beschr&#228;nkte Haftung gegeben. Unklar sei auch, ob die Ziele der Gesch&#228;ftspolitik der A mit dem Zweck des Erbbaurechtsvertrags konform gingen, ebenso, was bei einer &#220;bertragung der Gesellschaftsanteile geschehe. Eine Genehmigung der &#220;bertragung sei in dem vorangegangenen Schriftwechsel nicht erfolgt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Demgegen&#252;ber hat der Antragsteller auf die erstrangige dingliche Sicherung des Erbbauzinses und die Zwangsvollstreckungsunterwerfung der A GmbH &amp; Co. KG verwiesen. Durch die Gesellschaftsgr&#252;ndung sei gerade sichergestellt, dass zuk&#252;nftig nur noch Gesch&#228;ftsanteile Gegenstand von Erbvertr&#228;gen seien und dadurch Auswirkungen auf das Grundst&#252;ck im Fall von Erbauseinandersetzungen vermieden w&#252;rden. Bei einer Aufl&#246;sung durch K&#252;ndigung w&#252;rde das Erbbaurecht wieder auf den Antragsteller zur&#252;ckfallen und der urspr&#252;ngliche Zustand w&#228;re wieder hergestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Mit Beschluss vom 05.02.2003 (Bl. 78-83 d. A.) hat das Amtsgericht den Antrag auf Ersetzung der Zustimmung zur &#220;bertragung des Erbbaurechts zur&#252;ckgewiesen, da die Zustimmung nicht im Sinn von &#167;&#160;7 Abs.&#160;1 ErbbauVO grundlos verweigert werde. Eine Beeintr&#228;chtigung des mit der Bestellung des Erbbaurechts verfolgten Zwecks, n&#228;mlich der Schaffung und Nutzung von Wohnraum in erster Linie durch die Inhaberin des Erbbaurechts, ergebe sich aus dem auf Erzielung von Gewinn durch eine gewerbliche Nutzung gerichteten Gesellschaftszweck. Au&#223;erdem liege eine Einschr&#228;nkung der Haftung vor gegen&#252;ber der Rechtslage bei der Bestellung zu Gunsten einer nat&#252;rlichen Person.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Seine dagegen eingelegte Beschwerde hat der Antragsteller damit begr&#252;ndet, dass das Amtsgericht seine Aufkl&#228;rungs- und Hinweispflichten verletzt habe, in dem es die gegenw&#228;rtige Nutzung des Objektes nicht gekl&#228;rt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Das Erbbaugrundst&#252;ck sei seit 1954 mit einem 6- Familienhaus bebaut. Alle Wohnungen seien st&#228;ndig vermietet, zum Teil schon seit Jahren an die gleichen Mieter. Weder der Antragsteller, noch die A GmbH &amp; Co. KG beabsichtigten eine Nutzungs&#228;nderung, die nach dem Erbbaurechtsvertrag auch nicht ohne Zustimmung der Antragsgegnerin m&#246;glich sei. Auch die Zahlung des Erbbauzinses sei mehrfach abgesichert, so dass sich aus der &#220;bertragung des Erbbaurechts auf die GmbH &amp; Co. KG keine Verschlechterung der Rechtsposition der Antragsgegnerin ergebe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Das Landgericht hat die Beschwerde mit Beschluss vom 15.01.2004 (Bl. 104-110 d. A.) zur&#252;ckgewiesen, da die juristische Person als Erwerberin prinzipiell keine Gew&#228;hr daf&#252;r biete, ihren wirtschaftlichen Verpflichtungen zur Zahlung des Erbbauzinses sowie der vereinbarungsgem&#228;&#223;en Instandhaltung und Benutzung nachzukommen. Die juristische Person sei eine rechtliche Konstruktion, die auf eine Haftungsbeschr&#228;nkung abziele. Die Frage der pers&#246;nlichen Zuverl&#228;ssigkeit h&#228;nge bei einer juristischen Person von der Person des Gesch&#228;ftsf&#252;hrers bzw. Vorstandes ab, der anders als bei einer nat&#252;rlichen Person jederzeit austauschbar sei. Eine Zusage der Zustimmung liege schon mangels der erforderlichen notariellen Beurkundung nicht vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Dagegen richtet sich die weitere Beschwerde des Antragstellers, mit der er seinen urspr&#252;nglichen Antrag weiterverfolgt und geltend macht, wenn der Auffassung der Vorinstanzen gefolgt werde, sei eine juristische Person, obwohl vom Gesetzgeber als Rechtsform anerkannt, nicht in der Lage, ein Erbbaurecht rechtsgesch&#228;ftlich zu erwerben. Auch seien die Vorentscheidungen nicht fallbezogen, da die Antragsgegnerin zu keinem Zeitpunkt Zweifel daran ge&#228;u&#223;ert habe, dass der Erbbauzins von der A GmbH &amp; Co. KG nicht aufgebracht werden k&#246;nne. Die Annahme eines wegen der beschr&#228;nkten Haftung der Gesellschaft nicht gedeckten Schadens sei spekulativ. So befinde sich das Geb&#228;ude in einem technisch und optisch nahezu neuwertigen und gegen&#252;ber der Errichtung deutlich verbesserten Zustand, was auch die Folge davon sei, dass seit Jahren keine Leerzeiten entstanden seien. Au&#223;erdem sei das Geb&#228;ude gegen alle einschl&#228;gigen Gefahren versichert und alle Betriebsauflagen w&#252;rden erf&#252;llt. Schlie&#223;lich h&#228;tte bei entsprechendem Hinweis eine Sicherheitsleistung gestellt werden k&#246;nnen. Es bestehe auch die M&#246;glichkeit, den Unternehmensgegenstand auf reine Grundst&#252;cksverwaltung zu beschr&#228;nken. Zur Darlegung, dass die Gesellschaft tats&#228;chlich in keiner Weise gewerblich t&#228;tig sei und nur Einnahmen aus Vermietung und Verpachtung sowie der Anlage von Kapitalverm&#246;gen erziele, bezieht sich der Antragsteller auf den Inhalt der vorgelegten Jahresabschl&#252;sse der A GmbH &amp; Co KG f&#252;r 2001 bis 2003.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin ist der weiteren Beschwerde entgegengetreten unter Verweis auf ihren bisherigen Vortrag. Auch die Beliebigkeit des Gesellschaftszweckes best&#228;tige ihre Bedenken gegen den Austausch der nat&#252;rlichen Personen gegen die Gesellschaft als Inhaberin des Erbbaurechts.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die gem&#228;&#223; &#167;&#167;&#160;7 Abs.&#160;3 Satz&#160;2 ErbbauVO, 27, 29 Abs.&#160;3 FGG zul&#228;ssige weitere Beschwerde ist begr&#252;ndet, denn der angefochtene Beschluss beruht auf einer Rechtsverletzung (&#167;&#160;27 Abs.&#160;1 FGG i.V.m. &#167;&#160;546 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Zwar sind die Vorinstanzen zu Recht davon ausgegangen, dass es sich bei der Einbringung des Erbbaurechts in die GmbH &amp; Co KG um eine zustimmungsbed&#252;rftige Ver&#228;u&#223;erung des Erbbaurechts im Sinn des &#167;&#160;5 Abs.&#160;1 ErbbauVO handelt, da dazu jede vollst&#228;ndige oder teilweise &#220;bertragung durch Rechtsgesch&#228;ft unter Lebenden auf einen neuen Rechtsinhaber geh&#246;rt (Palandt/Bassenge: BGB, 64. Aufl., &#167;&#160;5 ErbbauRVO, Rdnr. 2). Weiter ist aus Rechtsgr&#252;nden nicht zu beanstanden, dass die Vorinstanzen angenommen haben, dass bisher (schon mangels Erkl&#228;rung in der erforderlichen Form des &#167;&#160;29 GBO) weder eine Zustimmung erteilt worden ist, noch aus dem Schriftwechsel ein selbst&#228;ndiger Anspruch auf eine Erteilung begr&#252;ndet worden ist. Entsprechendes wird von dem Antragsteller auch nicht mehr geltend gemacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Nicht zu folgen vermag der Senat jedoch der Auffassung der Vorinstanzen, die Voraussetzungen f&#252;r eine gerichtliche Ersetzung der Zustimmung der Grundst&#252;ckseigent&#252;merin nach &#167;&#160;7 Abs.&#160;1 Satz&#160;1 und Abs.&#160;3 ErbbauVO l&#228;gen nicht vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Nach &#167;&#160;7 Abs.&#160;1 Satz&#160;1 ErbbauVO besteht ein nicht ausschlie&#223;barer, bzw. nicht einschr&#228;nkbarer gesetzlicher Anspruch des Erbbauberechtigten auf Zustimmung des Grundst&#252;ckseigent&#252;mers zur Ver&#228;u&#223;erung des Erbbaurechts, wenn anzunehmen ist, dass der mit der Bestellung des Erbbaurechts verfolgte Zweck nicht wesentlich beeintr&#228;chtigt oder gef&#228;hrdet wird, und dass die Pers&#246;nlichkeit des Erwerbers Gew&#228;hr f&#252;r eine ordnungsm&#228;&#223;ige Erf&#252;llung der sich aus dem Erbbaurechtsinhalt ergebenden Verpflichtungen bietet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Vor allem an der letztgenannten Zuverl&#228;ssigkeit des Erwerbers haben die Vorinstanzen den Anspruch des Antragstellers auf Zustimmung scheitern lassen, schon weil die GmbH &amp; Co. KG f&#252;r die Anspr&#252;che der Antragsgegnerin nicht wie eine nat&#252;rliche Person hafte. Dies w&#252;rde im Ergebnis bedeuten, dass ein f&#252;r eine nat&#252;rliche Person bestelltes Erbbaurecht nicht auf eine juristische Person mit eingeschr&#228;nkter Haftung oder eine Personenhandelsgesellschaft in der Form der GmbH &amp; Co. KG &#252;bertragen werden k&#246;nnte und zwar generell, ohne W&#252;rdigung der Umst&#228;nde des Einzelfalles. Dem kann sich der Senat f&#252;r den vorliegenden Fall einer &#220;bertragung auf eine Personenhandelsgesellschaft in einer gesetzlich anerkannten Rechtsform nicht anschlie&#223;en. Die Entscheidung des BGH - Urt. vom 12.01.1996- V ZR 269/94- (NJW-RR 1996, 466), auf die sich die Antragsgegnerin berufen hat, steht dem nicht entgegen. Zwar wird darin ausgef&#252;hrt (aaO., Seite&#160;467 oben), es stelle eine rechtliche Verschlechterung der Grundst&#252;ckseigent&#252;merin dar, dass als Erwerberin eines Erbbaurechts an Stelle einer KG eine GmbH &amp; Co. KG getreten war. Die Entscheidung betrifft aber einen anderen Sachverhalt als den vorliegend zu entscheidenden. W&#228;hrend hier Gegenstand der gesetzliche Anspruch auf Zustimmung nach &#167;&#160;7 Abs.&#160;1 Satz&#160;1 ErbbauVO ist, betraf die BGH-Entscheidung einen vertraglich vereinbarten Verzicht auf eine Vorkaufsrechtsaus&#252;bung und die Komplement&#228;r- GmbH war unstreitig verm&#246;genslos und unterhielt keinen Gesch&#228;ftsbetrieb.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            F&#252;r den der Regelung des &#167;&#160;7 Abs.&#160;1 Satz&#160;1 ErbbauVO vergleichbaren Fall der Zustimmungsbed&#252;rftigkeit der Ver&#228;u&#223;erung eines Wohnungseigentums nach &#167;&#160;12 WEG ist anerkannt, dass die bei einem Erwerb durch eine GmbH allgemein verbundenen Risiken und fr&#252;here schlechte Erfahrungen mit dieser Gesellschaftsform als wichtiger Grund f&#252;r eine Versagung der Zustimmung nicht ausreichen (BayObLG NJW-RR 1988, 1425 ; B&#228;rmann/Pick/Merle: WEG, 9. Aufl., &#167;&#160;12 Rdnr. 32; Niedenf&#252;hr/Schulze: WEG, 7. Aufl., &#167;&#160;12, Rdnr. 8; Weitnauer: WEG, 9. Aufl., &#167;&#160;12, Rdnr. 10). Auf derartige generell durch die einschr&#228;nkte Haftung der GmbH &amp; Co. KG sich ergebende Risiken haben aber die Vorinstanzen ebenso wie die Antragsgegnerin abgestellt, ohne den Sachvortrag des Antragstellers, mit dem er dargelegt hat, dass und aus welchen Gr&#252;nden die Erf&#252;llung der von der Erwerberin ausdr&#252;cklich &#252;bernommenen Verpflichtungen aus dem Erbbauvertrag gesichert sei, f&#252;r die konkrete Fallgestaltung zu widerlegen. Zwar tr&#228;gt der Erbbauberechtigte f&#252;r das Vorliegen der Voraussetzungen des &#167;&#160;7 ErbbauVO die Feststellungslast, die Antragsgegnerin ist seinem Vortrag aber nicht mit konkreten Tatsachenbehauptungen entgegengetreten. So ist ihrer Stellungnahme vom 22.07.2004 zum Beispiel zu entnehmen, dass sie selbst nicht davon ausgeht, die Zahlung des Erbbauzinses sei nicht gesichert bei der &#220;bertragung auf die GmbH &amp; Co. KG. Auch in einem echten Streitverfahren der Freiwilligen Gerichtsbarkeit, um das es sich vorliegend handelt (Palandt/Bassenge, aaO., &#167;&#160;7, Rdnr. 7), kann aber erwartet werden, dass die Beteiligten und damit auch die Antragsgegnerin trotz des Amtsermittlungsgrundsatzes die f&#252;r sie g&#252;nstigen Tatsachen vortragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Auch eine wesentliche Beeintr&#228;chtigung oder Gef&#228;hrdung des mit der Bestellung des Erbbaurecht verfolgten Zweckes durch die &#220;bertragung auf die GmbH &amp; Co. KG ist nicht anzunehmen. Weder liegt eine spekulative Ver&#228;u&#223;erung vor, noch sind die Verpflichtungen aus dem Erbbaurechtsvertrag nicht an die Erwerberin weitergegeben worden, was in der Regel eine Zweckbeeintr&#228;chtigung, bzw. -gef&#228;hrdung darstellen w&#252;rde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Der mit der Bestellung des Erbbaurechts verfolgte Zweck ergibt sich nach dem Inhalt des Erbbaurechtsvertrags, aus den Umst&#228;nden seines Zustandekommens und seiner Handhabung durch die Beteiligten (BayObLGZ 1972, 237; Palandt/Bassenge, aaO., &#167;&#160;7, Rdnr. 2; Ingenstau/Hustedt: Kommentar zum Erbbaurecht, 8. Aufl., &#167;&#160;7, Rdnr. 8; Linde/Richter: Erbbaurecht und Erbbauzins, 3. Aufl., Rdnr. 132).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Vorliegend ist dem Erbbaurechtsvertrag samt der den Inhalt des Erbbaurechts regelnden Anlage 2 zu entnehmen, dass die Bestellung zum Zweck der Errichtung eines Wohnhauses erfolgt ist. Unstreitig wurde auf dem Grundst&#252;ck ein 6-Familienhaus errichtet. Es ging also von vornherein nicht nur um das Wohnbed&#252;rfnis der verstorbenen Erbbauberechtigten und ihrer Familie oder sonstiger Zwecke zur F&#246;rderung des Allgemeinwohls, sondern auch um Gewinnerzielung durch Vermietung. Die Benutzung des Grundst&#252;cks und der Bauwerke zu anderen Zwecken (zu gewerblichen Zwecken, als Lagerplatz usw.) und die Vermietung und Verpachtung im Ganzen oder in einzelnen Teilen ist nach III der Anlage zum Erbbaurechtsvertrag auch nicht ausgeschlossen, sondern von der Genehmigung des Grundst&#252;ckseigent&#252;mers abh&#228;ngig. Nicht die Nutzung des Objektes mit Gewinn, sondern die Ver&#228;u&#223;erung mit Gewinn verst&#246;&#223;t nach IX der Anlage zum Vertrag vom 25.03.1954 gegen die Zweckbestimmung. Die Erwerberin hat sich rechtlich ausdr&#252;cklich zu Einhaltung dieser Zweckbestimmung durch die &#220;bernahme der Verpflichtungen aus dem Erbbaurechtsvertrag verpflichtet. Es ist weder ersichtlich, noch von der Antragsgegnerin vorgetragen, dass in dem Zeitraum seit der tats&#228;chlichen Nutzung durch die Erwerberin, die nach den vorgelegten Jahresabschl&#252;ssen jedenfalls schon seit 2001 andauert, Beeintr&#228;chtigungen der Zweckbestimmung aufgetreten w&#228;ren. Erw&#228;gungen zu m&#246;glichen Beeintr&#228;chtigungen, die &#252;ber den Bereich des Spekulativen nicht hinausgehen, k&#246;nnen den aus der grunds&#228;tzlichen Ver&#228;u&#223;erlichkeit des Erbbaurechts resultierenden Anspruch auf Zustimmung nicht ausschlie&#223;en (OLG Zweibr&#252;cken: Wohnungseigentum 1995, 24 f&#252;r den Fall der Zustimmung nach &#167;&#160;12 WEG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Da die Antragsgegnerin demnach ihre Zustimmung ohne ausreichenden Grund verweigert hat, war sie auf Antrag nach &#167;&#160;7 Abs.&#160;3 Satz&#160;1 ErbbauVO zu ersetzen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Eine Erstattung au&#223;ergerichtlicher Kosten war nach &#167;&#160;13 a Abs.&#160;1 Satz&#160;2 FGG anzuordnen f&#252;r beide Beschwerdeverfahren, f&#252;r die erste Instanz verbleibt es bei dem in der freiwilligen Gerichtsbarkeit geltenden Grundsatz, dass die Beteiligten ihre au&#223;ergerichtlichen Kosten selbst tragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die Festsetzung des Beschwerdewertes f&#252;r das Verfahren der weiteren Beschwerde beruht auf &#167;&#167;&#160;131 Abs.&#160;2, 30 Abs.&#160;2 KostO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d411114" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190012182</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
