<html>
<head><title>25-U-124-04</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 25. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.09.2007</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25 U 124/04</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2007:0928.25U124.04.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;195 BGB, &#167;&#160;195aF BGB, &#167;&#160;634a Abs 1 Nr 2 BGB, &#167;&#160;638 BGB, &#167;&#160;638aF BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013494","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190013494"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Werkvertrag: Verj&#228;hrung von Schadenersatzanspr&#252;chen gegen den Bausachverst&#228;ndigen wegen der fehlerhaften Begutachtung von Frischbeton</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zur Verj&#228;hrung von Schadensersatzanspr&#252;chen gegen den Werkunternehmer wegen unterlassener Pr&#252;fung von Frischbeton auf Luftgehalt</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013494","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Fulda, 28. August 2003, 2 O 537/02, Urteil<br>nachgehend BGH, 14. Februar 2008, VII ZR 196/07, Nichtzulassungsbeschwerde zur&#252;ckgenommen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Berufung der Kl&#228;gerin gegen das Urteil des Landgerichts Fulda vom 28.8.2003 &#8211; 2 O 537/02 &#8211; wird auch insoweit zur&#252;ckgewiesen, als sie sich gegen die Abweisung der Klage gegen&#252;ber den Beklagten zu 1. und 2. wendet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Kosten des Berufungsverfahrens, soweit nicht bereits durch Teil-Urteil vom 21.4.2006 beschieden, werden der Berufungskl&#228;gerin auferlegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Das Urteil ist vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin darf die Vollstreckung durch die Beklagten zu 1. und 2. gegen Sicherheit in H&#246;he von 120% des aufgrund dieses Urteils vollstreckbaren Betrages abwenden, falls nicht die Beklagten zu 1. und 2. vor der Vollstreckung Sicherheit in H&#246;he von 120% des jeweils zu vollstreckenden Betrages leisten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p style="margin-left:18pt">
              
              I.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin nimmt die Beklagte zu 2. und den Beklagten zu 1., der Gesch&#228;ftsf&#252;hrer der Beklagten zu 2. ist, wegen angeblich fehlerhafter Begutachtung von Frischbeton auf Schadensersatz und Feststellung k&#252;nftiger Ersatzpflicht in Anspruch. Zwischen den Parteien ist insbesondere umstritten, ob etwaige Anspr&#252;che verj&#228;hrt sind. Bez&#252;glich der durch rechtskr&#228;ftiges Teilurteil vom 21.4.2006 (Bl 34ff. Band III d.A.), ausgeschiedenen Beklagten zu 3) haben die Parteien um die Frage der Passivlegitimation gestritten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hatte als Generalunternehmerin von der "A" den Auftrag erhalten, die Tank- und Rastanlage &#8230; (Bundesautobahn - BAB &#8230;) herzustellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Der Beton f&#252;r die Fl&#228;chen der Tankstationen f&#252;r Pkw einerseits und Lkw andererseits wurde am 1. und 2. April 1997 &#8211; Dienstag bzw. Mittwoch nach Ostern - angeliefert und von der B GmbH eingebaut. Die Kl&#228;gerin lie&#223; aufgrund eines fr&#252;hestens am Karfreitag, 28.3.1997, erteilten Auftrags die Betong&#252;te der Lieferung vom 2.4.1997 durch die Beklagte zu 2. pr&#252;fen. Der Beklagte zu 1. nahm auftragsgem&#228;&#223; die Fertigbetonpr&#252;fung Ende April 1997 vor. Beanstandungen wurden vom Beklagten zu 1. und der Beklagten zu 2. nicht erhoben. Die Kl&#228;gerin nahm die Arbeiten der B GmbH im April 1997 ab und beglich in der Folgezeit die Rechnungen der Beklagten zu 2. und des Beklagten zu 1.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Am 3.7.2000 beantragte die Kl&#228;gerin bei dem Landgericht Erfurt &#8211; 10 OH 88/00 - die Durchf&#252;hrung eines selbst&#228;ndigen Beweisverfahrens gegen die B GmbH, weil einige der hergestellten Fl&#228;chen schadhaft geworden waren. Der Beton, der als Oberfl&#228;che an der Betankungsanlage aufgebracht worden war, platzte gro&#223;fl&#228;chig ab. Dabei verk&#252;ndete sie mit Schriftsatz vom 16.1.2002 u.a. dem Beklagten zu 1., nicht aber der Beklagten zu 2. den Streit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Sachverst&#228;ndige Dipl.Ing. SV1 gelangte in seinem Gutachten vom 25.9.2001 zu dem Ergebnis, dass der Beton nicht h&#228;tte eingebaut werden d&#252;rfen, weil er einen zu geringen Mikro-Luftporengehalt aufgewiesen habe und &#252;berdies die maximale Entladezeit von 90 Minuten (Zeitraum vom Verlassen des Werkes bis Entladungsende) bei 9 von 10 Lieferungen am 2.4.1997 &#252;berschritten worden sei, wodurch die Eigenschaften des Betons nicht mehr garantiert gewesen seien. Im Ergebnis weise der Beton infolge dieser Fehler einen ungen&#252;genden Frost-Tausalz-Widerstand auf, der sich in den Abplatzungen zeige.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat zun&#228;chst am 30.4.2002 gegen die B GmbH Klage vor dem Landgericht Erfurt erhoben. Nachdem &#252;ber das Verm&#246;gen der B GmbH mit Beschluss des Amtsgerichts Wuppertal vom 10.5.2002 das Insolvenzverfahren er&#246;ffnet worden war, hat die Kl&#228;gerin mit Schriftsatz vom 24.6.2002 (zugestellt fr&#252;hestens am 11.7.2002) die Klage auf den Beklagten zu 1. erweitert mit der Ank&#252;ndigung eines Antrags, den Beklagten zu verurteilen, an sie 30.937,20 Euro nebst Zinsen zu zahlen. Mit Schriftsatz vom 27.2.2003 hat die Kl&#228;gerin die Klage gegen&#252;ber dem Beklagten zu 1. erweitert um die Ank&#252;ndigung von Feststellungsantr&#228;gen hinsichtlich aller weiteren Sch&#228;den, die aus Kontrollm&#228;ngeln oder der unterlassenen Offenbarung, dass er auch die Ausgangskontrolle des Lieferwerks &#252;bernommen hat, entstehen und erstreckte die so erweiterte Klage in subjektiver Hinsicht auch gegen die Beklagten zu 2. und 3.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Mit Abtretungserkl&#228;rung vom 4./11.3.2003 (Kopie Bl. 120 Band II d.A.) wurden von der C GmbH, der Erbbauberechtigten der Tank- und Rastanlage , s&#228;mtliche Anspr&#252;che, die ihr wegen der Besch&#228;digung der Betonfl&#228;che und aller damit zusammenh&#228;ngenden Folgesch&#228;den "sei es gegen die Personen oder Firmen, die die Betonherstellung, den Transport oder die Verarbeitung &#252;berwachen, sei es die verarbeitende Firma" zustehen, an die Kl&#228;gerin abgetreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat behauptet, allein die am 2.4.1997 hergestellten Betonfl&#228;chen seien schadhaft geworden. Am 2.4.1997 sei der Beton f&#252;r die Pkw-Betankungsanlage eingebaut worden, w&#228;hrend am 1.4.1997 die Betonfl&#228;che der Lkw-Betankungsanlage erstellt worden sei, die keine Sch&#228;den aufweise.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Beklagte zu 2., die mit der &#220;berwachung sowohl der Lieferung vom 1.4. als auch derjenigen vom 2.4.1997 betraut gewesen sei, habe die Betonlieferungen nicht ausreichend gepr&#252;ft. &#220;berdies habe sie gegen elementare Regeln der DIN-Norm 1045 versto&#223;en, indem der Beklagte zu 1. sowohl die Ausgangskontrolle im Werk als auch &#252;ber die Beklagte zu 2. die Empfangskontrolle an der Baustelle &#252;bernommen habe. Es gelte f&#252;r seine T&#228;tigkeit die 30j&#228;hrige Verj&#228;hrungsfrist nach &#167;&#160;195 BGB a.F., weil es sich um einen "typischen Weiterfresserschaden" handele. Der Mangel der T&#228;tigkeit des Beklagten zu 1. habe dazu gef&#252;hrt, dass von der Kl&#228;gerin unversehrt eingebrachtes Material wie Unterbau und Betonbewehrung in seiner Verwendbarkeit und seinem Wert beeintr&#228;chtigt wurde oder sogar vollst&#228;ndig zerst&#246;rt wurde. Der Mangel des Betons habe die sonst fehlerfrei hergestellte Tankstelle zerst&#246;rt. Auch f&#252;r die Folgen der unerlaubten Doppelt&#228;tigkeit als Kontrolleur im Werk und an der Empfangsstelle gelte eine 30j&#228;hrige Frist. Bei Kenntnis dieser Umst&#228;nde h&#228;tte die Kl&#228;gerin von vornherein ein anderes Unternehmen mit der Frischbetonpr&#252;fung betraut, so dass dadurch die eingetretenen Sch&#228;den vermieden worden w&#228;ren. Schlie&#223;lich hafteten die Beklagten aus unerlaubter Handlung, weil sie durch die Freigabe mangelhaften Betons das Eigentumsrecht des Grundst&#252;ckseigent&#252;mers verletzt h&#228;tten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Zur Sanierung sei nach einem eingeholten Angebot vom 10.5.2002 (Bl. 36f. Band I d.A.) ein Betrag von 30.937,20 Euro (inkl. 16% USt.) erforderlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat erstinstanzlich zuletzt beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. die Beklagten zu 1. bis 3. als Gesamtschuldner zu verurteilen, an sie 30.937,20 Euro nebst 8% Zinsen zu zahlen, und zwar die Beklagte zu 1. Seit Zustellung des Schriftsatzes vom 24.6.2002, die Beklagten zu 2. und 3. nach Zustellung des Schriftsatzes vom 27.2.2003;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. festzustellen, dass die Beklagten verpflichtet sind, der Kl&#228;gerin allen weiteren Schaden zu ersetzen, den sie dadurch erleidet, dass</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">a) die Beklagten zu 1. und 2. es pflichtwidrig unterlassen haben, der Kl&#228;gerin zu offenbaren, dass die Beklagte zu 2. durch DIN 1045 vorgesehene Eigen&#252;berwachung der Ausgangkontrolle des Lieferwerks auftragsgem&#228;&#223; durchzuf&#252;hren hatte f&#252;r die Betonlieferung vom 01. und 02.04.1997,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">b) die Beklagte zu 2. ihrer Verpflichtung nicht nachgekommen ist, die Betonlieferung der D, Zweigniederlassung der E GmbH, O1 vom 2.4.1997 ordnungsgem&#228;&#223; zu kontrollieren;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">c) die Beklagte zu 3. am 2.4.1997 fehlerhaft hergestellten Beton an die Baustelle der Kl&#228;gerin zur Herstellung der PKW-Betankungsfl&#228;che der Rastst&#228;tte &#8230; geliefert hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Beklagten haben beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Beklagten zu 1. und 2. haben sich in erster Linie auf Verj&#228;hrung berufen. Im &#220;brigen sei schlechterdings nicht mehr nachvollziehbar, welche Betonlieferung f&#252;r welche Betankungsfl&#228;che verwandt worden sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Beklagten meinen, f&#252;r eine Haftung des Beklagten zu 1., fehle von vornherein ein Ankn&#252;pfungspunkt, weil die Ergebnisse der Festbetonpr&#252;fung nicht von Einfluss auf Fehler beim Einbau des Betons am 1. oder 2. April gewesen sein k&#246;nnten. Die allein mit der Frischbetonpr&#252;fung am. 2.4.1997 beauftragte Beklagte zu 2. hafte nicht, weil etwaig vorhandene Betonabplatzungen allenfalls auf der Lieferung vom 1.4.1997 beruhten. Der Sachverst&#228;ndige im selbst&#228;ndigen Beweisverfahren sei von falschen Voraussetzungen ausgegangen. Er habe die "Zus&#228;tzlichen Technischen Vorschriften f&#252;r den Bau von Fahrbahnfl&#228;chen aus Beton" &#8211; ZTV-Beton &#8211; seiner W&#252;rdigung zugrunde gelegt, obwohl diese Bedingungen &#8211; unstreitig - gar nicht vereinbart worden seien. Gemessen an den dann allein einschl&#228;gigen Regeln der DIN-Normen 1045, 1048 und 1084 sei das Ergebnis der &#220;berpr&#252;fung nicht zu beanstanden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Das Landgericht hat mit Urteil vom 28.8.2003 (Bl. 271 Band I d.A.) die Klage abgewiesen. Zur Begr&#252;ndung hat es ausgef&#252;hrt, dass Anspr&#252;che gegen die Beklagten zu 1. und 2. jedenfalls wegen Verj&#228;hrung ausschieden. Gegen die Beklagte zu 3. best&#252;nden Anspr&#252;che nicht, weil nicht hinreichend dargelegt und bewiesen sei, dass die Beklagte zu 3. Rechtsnachfolgerin der angeblichen Betonlieferantin ist. Im &#220;brigen seien die Anspr&#252;che auch diese Anspr&#252;che verj&#228;hrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die am 27.10.2003 eingelegte Berufung hat die Kl&#228;gerin nach Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis zum 29.12.2003 mit einem am 24.12.2003 eingegangenen Schriftsatz begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Sie hat zun&#228;chst uneingeschr&#228;nkt ihre erstinstanzlichen Ziele weiterverfolgt. Sie meint, die Beklagte zu 2. hafte vertraglich ungeachtet des Umstandes, dass die 5j&#228;hrige Verj&#228;hrungsfrist abgelaufen sei. Diese Verj&#228;hrungsfrist gelte nicht f&#252;r den eingetretenen Schaden. Denn bei diesem handele es sich "zweifelsfrei" um einen entfernten Schaden der mangelhaften Kontrollarbeit, weil er zeitlich und sachlich entfernt liege von der eigentlichen mangelhaften Arbeitsleistung der Beklagten zu 2. F&#252;r diese Mangelfolgesch&#228;den betrage die Verj&#228;hrungsfrist 30 Jahre. Dasselbe gelte im Hinblick darauf, dass es sich um einen "Weiterfresserschaden" handele. Die Beklagte zu 2. habe ihre Leistungstreuepflicht aus dem Vertragsverh&#228;ltnis gr&#246;blichst verletzt, indem sie den Auftrag angenommen habe. Zu Unrecht habe sich das Landgericht mit diesem Haftungsgesichtspunkt gar nicht befasst. Es sei selbstverst&#228;ndlich, dass die Kl&#228;gerin davon abgesehen h&#228;tte, die Beklagte mit der Kontrolle des Betons an der Baustelle zu beauftragen, wenn ihr bekannt gewesen w&#228;re, dass der Beklagte zu 1. bereits mit der Betonausgangskontrolle befasst war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Beklagte zu 2. habe pflichtwidrig gehandelt, indem sie den fehlerhaften Beton zur Verarbeitung freigegeben habe. Sie habe damit mindestens fahrl&#228;ssig das Erbbaurecht "der C" an dem Betriebsgrundst&#252;ck der Tankstelle beeintr&#228;chtigt und besch&#228;digt. Von Stoffgleichheit des Mangelunwertes mit dem Schaden k&#246;nne keine Rede sein, weil der Unterbau f&#252;r die Betankungsfl&#228;che nebst Eisenbewehrung l&#228;ngst beanstandungsfrei fertig gestellt gewesen seien, als die Betonlieferung erfolgte. Durch die mangelhafte Betonoberfl&#228;che seien "im Schadensumfang" Unterbau und Eisenbewehrung vernichtet worden und h&#228;tten im Zuge der M&#228;ngelbeseitigung erneuert werden m&#252;ssen. Auch diese deliktischen Anspr&#252;che gegen die Beklagte zu 2. seien nicht verj&#228;hrt, weil die Kl&#228;gerin erst aufgrund des Beweissicherungsgutachtens Kenntnis im Sinne von &#167;&#160;852 BGB von der Person des Ersatzpflichtigen erlangt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Haftung des Beklagten zu 1. ergebe sich daraus, dass er es pers&#246;nlich unterlassen habe, den Hinweis auf die Werksausangskontrolle zu geben. Er habe den Auftrag entgegen genommen, wohlwissend, dass die Kl&#228;gerin es andernfalls unterlassen haben w&#252;rde, sein Unternehmen zu beauftragen. Er hafte daher aus unerlaubter Handlung neben seinem Unternehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            In einem aufgrund der Hinweise im Termin vom 2.12.2005 nachgelassenen Schriftsatz vom 20.1.2006 hat die Kl&#228;gerin zu den Klageantr&#228;gen erl&#228;utert, dass beim Klageantrag zu 2) jeweils nur die Beklagten in Anspruch genommen werden sollen, die bei dem jeweiligen Buchstaben am Anfang genannt sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat im Termin am 2.12.2005 die Klage hinsichtlich eines auf Umsatzsteuer entfallenden Teilbetrages in H&#246;he von 4.267,20 Euro mit Zustimmung der Beklagten zu r&#252;ckgenommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Im &#220;brigen beantragt sie hinsichtlich der Beklagten zu 1. und 2. zuletzt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            unter Ab&#228;nderung des angegriffenen Urteils
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. die Beklagten zu 1. und 2. als Gesamtschuldner zu verurteilen, an die Kl&#228;gerin 26.670 Euro nebst 8% Zinsen zu zahlen, und zwar der Beklagte zu 1. seit Zustellung des Schriftsatzes vom 24.6.2002, die Beklagte zu 2. nach Zustellung des Schriftsatzes vom 27.2.2003;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. a) festzustellen, dass die Beklagten verpflichtet sind, der Kl&#228;gerin allen weiteren Schaden zu ersetzen, den sie dadurch erleidet, dass die Beklagten zu 1. und 2. es pflichtwidrig unterlassen haben, der Kl&#228;gerin zu offenbaren, dass die Beklagte zu 2. auch die durch die DIN 1045 vorgesehene Eigen&#252;berwachung der Ausgangskontrolle des Lieferwerks auftragsgem&#228;&#223; durchzuf&#252;hren hatte f&#252;r die Betonlieferung vom 01. und 02.04.1997,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. b) festzustellen, dass die Beklagte zu 2. verpflichtet ist, der Kl&#228;gerin allen weiteren Schaden zu ersetzen, den sie dadurch erleidet, dass die Beklagte zu 2. ihrer Verpflichtung nicht nachgekommen ist, die Betonlieferung der Firma D, Zweigniederlassung Firma E GmbH, O1 vom 2.4.1997 bei Anlieferung an die Baustelle ordnungsgem&#228;&#223; zu kontrollieren,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">hilfsweise den Rechtsstreit an das Landgericht zur&#252;ckzuverweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Beklagten zu 1. und 2. beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Sie verteidigen das angegriffene Urteil. Wegen der Einzelheiten des Vorbringens der Beklagten zu 1. und 2. wird auf die Schrifts&#228;tze vom 8.3.2004 und 19.6.2007 verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die zul&#228;ssige, insbesondere statthafte, form- und fristgerecht eingelegte und innerhalb der verl&#228;ngerten Begr&#252;ndungsfrist mit Begr&#252;ndung versehene Berufung hat auch gegen&#252;ber den Beklagten zu 1. und 2. in der Sache keinen Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Hinsichtlich der Feststellungsklage scheitert das Begehren der Kl&#228;gerin entgegen der Ansicht der Beklagten allerdings nicht bereits an der Zul&#228;ssigkeit. Das gem&#228;&#223; &#167;&#160;256 ZPO erforderliche Feststellungsinteresse erlischt nicht dadurch, dass im laufenden Prozess Bezifferung m&#246;glich geworden ist (BGH, WM 1993, 1241). Dass aufgrund des Vorbringens der Kl&#228;gerin &#252;ber die mit dem Leistungsantrag verfolgten Betr&#228;ge hinaus der Eintritt eines weiteren Schadens g&#228;nzlich unwahrscheinlich, also keine M&#246;glichkeit eines weiteren Schadens ersichtlich ist, ist keine Frage der Zul&#228;ssigkeit, sondern der Begr&#252;ndetheit (arg. BGH, NJW 1991, 2707 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die Beklagten haften der Kl&#228;gerin wegen der Abplatzungen am Beton der Tank- und Rastanlage &#8230;.weder aus eigenem noch aus abgetretenem Recht auf Schadensersatz. Die Klage ist unschl&#252;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            A. Haftung der Beklagten zu 2)
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            1. Es bedarf keiner Aufkl&#228;rung, ob der am 2.4.1997 eingebaute Beton, f&#252;r den allein die Beklagte zu 2. die Frischbetonpr&#252;fung vorzunehmen hatte, schadhaft ist. Wenn freilich entgegen dem Vortrag der Kl&#228;gerin die am 1.4.1997 betonierte Fl&#228;che von den Sch&#228;den betroffen gewesen sein sollte, w&#252;rde die Beklagte zu 2. hierf&#252;r unter keinem denkbaren Gesichtspunkt einzustehen haben, da sie sich nicht zu irgendwelchen Leistungen im Zusammenhang mit dem Einbau am 1.4.1997 verpflichtet hatte. Die Kl&#228;gerin hat insoweit schlicht darauf verzichtet, eine Frischbetonpr&#252;fung sicherzustellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Selbst wenn man unterstellt, die Betonierung am 2.4.1997 sei im Ergebnis mangelhaft, haftet die Beklagte zu 2. nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            2. Abgesehen davon, dass jeglicher Vortrag und Beweisantritt daf&#252;r fehlt, dass die Beklagte zu 2. zur Zeit der Frischbetonpr&#252;fung bei ordnungsgem&#228;&#223;er Pr&#252;fung einen unzureichenden Mikro-Luftporengehalt oder eine &#220;berschreitung der maximalen Einbaufrist &#8211; gleichg&#252;ltig, ob sie 90 Min. oder, wie die Beklagten geltend machen, 120 Min. betr&#228;gt - h&#228;tte feststellen k&#246;nnen, w&#228;ren vertragliche Anspr&#252;che der Kl&#228;gerin gegen die Beklagte zu 2. jedenfalls verj&#228;hrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Die Verj&#228;hrungsfrist betrug l&#228;ngstens 5 Jahre ab Abnahme des Werkes der Beklagten zu 2. Wenn ein Gutachter f&#252;r die Errichtung eines Bauwerks hinzugezogen wird, verj&#228;hrten nach dem bis zum 31.12.2001 geltenden Recht die Anspr&#252;che gegen den Sonderfachmann wie gegen den Bauhandwerker in 5 Jahren ab Abnahme (vgl. BGH, NJW 1999, 2434 ; BGHZ 72, 257; 58; 225). Da die Abnahme durch Abnahme des Werkes der B GmbH, sp&#228;testens aber durch vorbehaltlose Zahlung der Rechnung der Beklagten zu 2. im Jahre 1997 stattgefunden hat, m&#252;sste eine Verj&#228;hrungsunterbrechung jedenfalls vor dem 31.12.2002 eingetreten sein. Die Klageerweiterung gegen&#252;ber der Beklagten zu 2) erfolgte indes erst im Februar
            <b>2003</b>
            . Eine Verj&#228;hrungsunterbrechung ist vorher nicht eingetreten, insbesondere war die Beklagte zu 2. am selbst&#228;ndigen Beweisverfahren nicht beteiligt. Infolge von Art.&#160;229 &#167;&#160;6 Abs.&#160;3 EGBGB ist der Zeitpunkt des Verj&#228;hrungsablaufs nach altem Recht ma&#223;geblich, so dass die Verj&#228;hrung noch im Jahre 2002 vollendet war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Auf subjektive Komponenten &#8211; Kenntnis von Schaden und Sch&#228;diger &#8211; kommt es f&#252;r den Lauf der Verj&#228;hrung nach &#167;&#160;638 BGB a.F. nicht an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Ein Fall, f&#252;r den nach der Rechtsprechung des BGH eine Sekund&#228;rhaftung des Sonderfachmanns aus positiver Vertragsverletzung mit der Folge 30j&#228;hriger Verj&#228;hrungsfrist (altes Recht) in Betracht kommt (vgl. Palandt-Sprau, 61. Aufl., Einf. 7d vor &#167;&#160;631), liegt hier nicht vor. Vorausgesetzt ist n&#228;mlich, dass der Sonderfachmann nicht nur die Aufgabe hatte, durch mangelfreie Arbeit den eingetretenen Schaden zu verhindern, sondern dar&#252;ber hinaus gerade auch die Aufgabe hatte, die Ursache von M&#228;ngeln, selbst wenn es seine eigene Leistung war, die zum Mangel gef&#252;hrt hat, aufzukl&#228;ren. Eine solche Konstellation liegt f&#252;r die Beklagte zu 2. nicht vor. Im &#220;brigen w&#252;rde freilich auch eine solche Sekund&#228;rhaftung daran scheitern, dass ein urs&#228;chlicher Beitrag der Beklagten zu 2. zum Schaden nicht dargetan ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Fehlsam ist die Auffassung der Kl&#228;gerin, die Verj&#228;hrungsfrist habe nach altem Recht 30 Jahre betragen, weil es sich um einen "entfernten Mangelfolgeschaden" oder um einen "Weiterfresserschaden" gehandelt habe. Nach altem Recht wurde zwar in der Tat nach Sch&#228;den, die mit dem Werk eng zusammenh&#228;ngen, einerseits und entfernten Folgesch&#228;den andererseits differenziert. Indes war h&#246;chstrichterlich gekl&#228;rt, dass Bauwerkssch&#228;den, wenn sie auf unk&#246;rperlichen Werken wie Planungs- oder Pr&#252;fungsleistungen beruhen, zu den dem Mangel eng und unmittelbar anhaftenden Sch&#228;den geh&#246;ren. Die Vorstellung der Kl&#228;gerin, ein Fehler der Beklagten zu 2. bei der Frischbetonpr&#252;fung liege zeitlich und r&#228;umlich entfernt vom eingetretenen Schaden, ist nicht nachvollziehbar. Ein engerer zeitlicher und r&#228;umlicher Zusammenhang als den, dass ein Sonderfachmann vor Ort die Entscheidung trifft, dass sich Werk (Pr&#252;fleistung) in dem Bauwerk (Betonplatte) Minuten nach der Pr&#252;fung verk&#246;rpern soll, l&#228;sst sich kaum denken.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Auch etwaige M&#228;ngel der Dokumentation &#8211; der Vortrag der Kl&#228;gerin hierzu ist ebenfalls unzureichend &#8211; w&#252;rden sich schon deswegen nicht auf den Lauf der Verj&#228;hrungsfrist auswirken, weil diese M&#228;ngel der Kl&#228;gerin bei der gebotenen eigenen Sorgfalt zwingend im Jahre 1997 h&#228;tten auffallen m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            3. Zu Unrecht m&#246;chte die Kl&#228;gerin eine Haftung der Beklagten zu 2. aus der Verletzung einer Pflicht zum Hinweis auf einen Versto&#223; der Kl&#228;gerin gegen die DIN-Norm 1045 Ziff. 5.2.2.6 (2) ableiten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            a) Eine solche Pflicht bestand nicht. Die Pflicht aus der DIN-Norm, Werksausgangskontrolle und Frischbetonpr&#252;fung nicht in dieselben H&#228;nde zu legen, richtet sich an den Unternehmer, also die Kl&#228;gerin selbst, nicht an den Pr&#252;fstelleninhaber. Diese Regelung folgt aus der Natur der Sache. Im Gegensatz zum Frischbetonpr&#252;fer wei&#223; der Unternehmer genau, von welchem Werk der Beton bezogen wird. Er kann also unproblematisch selbst vor Vertragsabschluss erfragen, ob der Pr&#252;fstelleninhaber gerade auch diesen Zulieferer &#252;berpr&#252;ft. Der Pr&#252;fer kann demgegen&#252;ber allenfalls aus den Lieferunterlagen &#8211; sofern sie ihm zur Zeit der Beauftragung, sp&#228;testens zur Zeit der Pr&#252;fung vorliegen &#8211; schlussfolgern, dass der Unternehmer gegen seine Verpflichtungen aus DIN-Norm 1045 Ziff. 5.2.2.6 (2) versto&#223;en k&#246;nnte, weil der Beklagte zu 1. als Gesch&#228;ftsf&#252;hrer der Beklagten zu 2. f&#252;r die Werksausgangskontrolle zust&#228;ndig war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            b) Vom Schutzzweck der DIN-Norm 1045 Ziff. 5.2.2.6 (2) passt die Vorschrift f&#252;r die vorliegende Konstellation nicht. Das an die Kl&#228;gerin gerichtete Verbot, Werksausgangskontrolle und Frischbetonpr&#252;fung in eine Hand zu legen, dient ersichtlich dem Zweck, es zu verhindern, dass ein schon ab Werk minderwertiger Beton "durchgewunken" wird. Dazu, dass ein solcher Fall hier vorgelegen haben k&#246;nnte, fehlt schon jeglicher Vortrag der Kl&#228;gerin, und auch aus dem Gutachten im selbst&#228;ndigen Beweisverfahren ergibt sich das nicht einmal ansatzweise.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            c) Selbst wenn man eine Hinweispflicht der Beklagten annehmen k&#246;nnte, ist nicht ersichtlich, wie sich die behauptete Pflichtverletzung &#8211; unterlassener Hinweis auf anderweitige Befassung &#8211; urs&#228;chlich im konkreten Schaden niedergeschlagen haben k&#246;nnte. Die Kl&#228;gerin bringt zum Ausdruck, dass sie bei Kenntnis des Umstandes, dass die Beklagte zu 2. auch Werkspr&#252;ferin war, keinen Auftrag erteilt h&#228;tte. Dann ist es aber eben nicht zwangsl&#228;ufig so, dass dann der Erfolg (mangelhafter Beton) nicht eingetreten w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Es bleibt schon offen, ob die Kl&#228;gerin dann einen anderen Pr&#252;fer beauftragt h&#228;tte oder ob sie &#8211; wie am 1.4.1997 &#8211; g&#228;nzlich auf die Pr&#252;fung verzichtet h&#228;tte. Selbst der Beklagten zu 2. hatte sie fr&#252;hestens an Karfreitag (28.3.1997) mitgeteilt, dass sie die Frischbetonpr&#252;fung am 2.4.1997 &#252;bernehmen solle. Wie die Kl&#228;gerin auf einen Hinweis betreffend die Doppelt&#228;tigkeit mit Erfolg noch rechtzeitig h&#228;tte reagieren k&#246;nnen, bleibt beim Vortrag der Kl&#228;gerin offen. &#220;berdies fehlen auch f&#252;r den Fall, dass es der Kl&#228;gerin gelungen w&#228;re, einen anderen Pr&#252;fer hinzuziehen, hinreichende Ankn&#252;pfungstatsachen daf&#252;r, dass dann der Schaden ausgeblieben w&#228;re, zumal sich aus dem Vortrag der Kl&#228;gerin nichts daf&#252;r ergibt, dass der Mangel bereits zu einem Zeitpunkt vorlag, zu dem ein Pr&#252;fer ihn bemerken konnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            d) Daf&#252;r, dass der Kl&#228;gerin aus der angeblichen Verletzung der Hinweispflicht &#252;ber die mit dem Leistungsantrag verfolgten Betr&#228;ge hinaus, weitere Sch&#228;den drohen k&#246;nnten, fehlt jeglicher Anhaltspunkt, so dass der darauf gerichtete Feststellungsantrag zu 2a) auch aus diesem Grunde jedenfalls erfolglos bliebe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            4. Deliktische Anspr&#252;che der Kl&#228;gerin aus eigenem Recht kommen nicht in Betracht. Sie wurde durch eine &#8211; wie auch immer geartete Schlechtleistung der Beklagten zu 2. &#8211; nicht in einem durch &#167;&#160;823 Abs.&#160;1 BGB gesch&#252;tzten Recht betroffen. Eine deliktische Haftung der Beklagten zu 2. gegen&#252;ber der Kl&#228;gerin aus &#167;&#160;823 Abs.&#160;2 BGB i.V.m. einem Schutzgesetz scheitert hinsichtlich der DIN-Norm 1045 aus denselben Gr&#252;nden wie in vertraglicher Hinsicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            5. Aus abgetretenem Recht der erbbauberechtigten C GmbH scheiden vertragliche Anspr&#252;che mangels vertraglicher Beziehungen zur Beklagten zu 2. von vornherein aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            6. Deliktische Haftung aus abgetretenem Recht nach &#167;&#167;&#160;823 ff. BGB kommt ebenfalls nicht in Betracht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Keine der denkbaren Fehlleistungen bei der Frischbetonpr&#252;fung, die dazu h&#228;tte beitragen k&#246;nnen, dass der Beton nunmehr nicht mangelfrei ist, stellt eine Verletzung des Erbbaurechts dar. Insbesondere ist die Vorstellung der Kl&#228;gerin, es liege ein "Weiterfresserschaden" vor, fernliegend. Die zur Abgrenzung zwischen Mangelgew&#228;hrleistung und deliktischer Haftung gebotene nat&#252;rliche und wirtschaftliche Betrachtungsweise f&#252;hrt hier dazu, dass der geltend gemachte Schaden sich mit dem Mangel der Tankanlage deckt. Mit anderen Worten hat der Erbbauberechtigte von vornherein ein um die Nachbesserungskosten im Wert gemindertes Gut erhalten. Der ersetzt verlangte Schaden betrifft das &#196;quivalenzinteresse, nicht das Integrit&#228;tsinteresse. Nach nat&#252;rlicher und wirtschaftlicher Betrachtung kann nicht zwischen zun&#228;chst mangelfrei erfolgtem Unterbau nebst Stahlbewehrung einerseits und der Betonierung andererseits unterschieden werden. Getrennte &#220;bereignungsvorg&#228;nge finden insoweit nicht statt, sondern es wird erst durch die Betonierung ein einheitliches, zuvor nicht im Eigentum des Erbbauberechtigten stehendes Wirtschaftsgut geschaffen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            7. F&#252;r eine deliktische Haftung der Beklagten zu 2. wegen eines objektiv falschen Gutachtens fehlt schon jeglicher Vortrag der Kl&#228;gerin dazu, dass das Gutachten &#252;berhaupt falsch war. Aus dem Gutachten des Sachverst&#228;ndigen SV1 l&#228;sst sich schlie&#223;en, dass allenfalls die Forderungen der &#8211; tats&#228;chlich nicht vereinbarten ZTV-Beton &#8211; nicht vollst&#228;ndig eingehalten wurden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            8. Der Feststellungsantrag zu 2b) ist, soweit er die Beklagte zu 2. betrifft, aus denselben Gr&#252;nden nicht gerechtfertigt wie der Leistungsantrag.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            B. Anspr&#252;che gegen den Beklagten zu 1.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Da der Beklagte zu 1. keine Pr&#252;fung des Frischbetons vorzunehmen hatte, ist eine Grundlage f&#252;r eine Inanspruchnahme des Beklagten wegen Fehlern bei dieser T&#228;tigkeit, selbst wenn solche Fehler dargetan w&#228;ren, nicht ersichtlich. Irgendwelche Fehler bei der Fertigbetonpr&#252;fung sind nicht vorgetragen oder ersichtlich. Vertragliche wie deliktische Anspr&#252;che gegen den Beklagten zu 1. scheiden insoweit von vornherein aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Hinsichtlich vertraglicher Anspr&#252;che wegen angeblicher Verletzung von Hinweispflichten gilt das oben zu A. 3. Gesagte entsprechend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Auch deliktische Anspr&#252;che bestehen nicht. Zwar haften juristische Personen f&#252;r unerlaubte Handlungen ihres Vertreters (neben diesem), nicht aber ohne weiteres der Vertreter f&#252;r eine unerlaubte Handlung der juristischen Person. Der verfassungsm&#228;&#223;ige Vertreter haftet aus Delikt nur dann neben der K&#246;rperschaft, wenn er entweder selbst die unerlaubte Handlung begangen oder eine Garantenstellung innehatte (BGHZ 109, 297). Beides trifft f&#252;r den Beklagten zu 1. nicht zu. Soweit die Kl&#228;gerin in diesem Zusammenhang erneut auf eine nach DIN-Norm 1045 verbotene Doppelt&#228;tigkeit des Beklagten zu 1. verweist, geht dies fehl, weil &#8211; wie ausgef&#252;hrt &#8211; sich das Verbot &#252;berhaupt nur an den Unternehmer &#8211; die Kl&#228;gerin - richtet. Nicht der Pr&#252;fer, sondern der Unternehmer muss die organisatorischen Vorkehrungen treffen, die es ausschlie&#223;en, dass er gegen DIN-Norm 1045 verst&#246;&#223;t. Den Beklagten zu 1. trafen in diesem Zusammenhang keine Pflichten, von sich aus aufkl&#228;rend t&#228;tig zu werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Anspr&#252;che gegen den Beklagten zu 1. aus abgetretenem Recht scheitern sp&#228;testens aus den unter A.5. und 6. genannten Gr&#252;nden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Auch f&#252;r die Unbegr&#252;ndetheit der Feststellungsantr&#228;ge gegen&#252;ber dem Beklagten zu 1. ergeben sich keine von der Haftung der Beklagten zu 2. abweichenden Gesichtspunkte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            C. Die Nebenentscheidungen beruhen auf &#167;&#167;&#160;97 Abs.&#160;1, 708 Nr.&#160;10, 711, 709 S.&#160;2 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            Die Revision war nicht zuzulassen. Die Sache hat weder grunds&#228;tzliche Bedeutung noch wirft sie Fragen auf, die zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts erfordern. Ausschlaggebend f&#252;r die Beurteilung sind nicht kl&#228;rungsbed&#252;rftige Rechtsfragen grunds&#228;tzlicher Art, sondern die besonderen tats&#228;chlichen Umst&#228;nde des Einzelfalles. Eine dar&#252;ber hinausreichende Bedeutung des Streitfalles oder eine entscheidungserhebliche Abweichung von obergerichtlicher oder h&#246;chstrichterlicher Rechtsprechung ist nicht ersichtlich, ebenso wenig, dass die Streitsache im Interesse der Allgemeinheit Anlass zur Entwicklung h&#246;chstrichterlicher Leits&#228;tze geben k&#246;nnte.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d423158" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190013494</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
