<html>
<head><title>20-W-132-01</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 20. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.04.2003</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20 W 132/01</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2003:0403.20W132.01.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;10 WoEigG, &#167;&#160;16 WoEigG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190011154"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Wohnungseigentum: Anspruch eines Miteigent&#252;mers auf &#196;nderung eines Kostenverteilungsschl&#252;ssels</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190011154","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Marburg, 5. M&#228;rz 2001, 3 T 253/00, Beschluss<br>vorgehend AG Marburg, 15. September 2000, 9 UR II 20/99 WEG, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige weitere Beschwerde wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin zu 1) hat die Gerichtskosten des Verfahrens der weiteren Beschwerde zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Au&#223;ergerichtliche Kosten werden nicht erstattet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wert des Verfahrens der weiteren Beschwerde: 8.691,96 EUR (= 17.000,-- DM).</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Durch Beschluss vom 15.09.2000 hat das Amtsgericht auf Antrag der Antragsteller den Beschluss der Wohnungseigent&#252;merversammlung vom 28.10.1999 betreffend den Tagesordnungspunkt 2 a f&#252;r ung&#252;ltig erkl&#228;rt und von der Antragsgegnerin zu 1) gestellte Gegenantr&#228;ge zur&#252;ckgewiesen. Hiergegen hat die Antragsgegnerin zu 1) sofortige Beschwerde eingelegt, mit der sie - unter teilweiser Neuformulierung und Erg&#228;nzung - ihre Antr&#228;ge und Gegenantr&#228;ge aufrechterhalten hat. Durch den angefochtenen Beschluss, auf den Bezug genommen wird, hat das Landgericht in der Hauptsache die sofortige Beschwerde zur&#252;ckgewiesen. Hiergegen hat die Antragsgegnerin zu 1) sofortige weitere Beschwerde eingelegt. Die Antragsteller und die Beteiligte zu 3) sind der sofortigen weiteren Beschwerde entgegengetreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die sofortige weitere Beschwerde der Antragsgegnerin zu 1) ist gem&#228;&#223; &#167;&#160;45 Abs.&#160;1 WEG statthaft und auch ansonsten zul&#228;ssig, so insbesondere form- und fristgerecht eingelegt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die sofortige weitere Beschwerde der Antragsgegnerin zu 1) hat jedoch in der Sache keinen Erfolg. Der angefochtene Beschluss des Landgerichts beruht nicht auf einer Verletzung des Rechts, &#167;&#167;&#160;43 Abs.&#160;1 WEG, 27 Abs.&#160;1 S.&#160;1 FGG, 546 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Zu Recht haben die Vorinstanzen den Eigent&#252;merbeschluss aus der Wohnungseigent&#252;merversammlung vom 28.10.1999 zu Tagesordnungspunkt 2 a f&#252;r ung&#252;ltig erkl&#228;rt und auch den - inhaltlich geringf&#252;gig abweichenden - Hilfsantrag der Antragsgegnerin zu 1) auf &#196;nderung des Verteilungsschl&#252;ssels zur&#252;ckgewiesen. Dabei hat das Landgericht zutreffend darauf abgestellt, dass eine &#196;nderung eines Verteilungsschl&#252;ssels von Seiten der Wohnungseigent&#252;mer grunds&#228;tzlich nur einstimmig getroffen werden kann, es sei denn, die Teilungserkl&#228;rung/Gemeinschaftsordnung l&#228;sst eine Ab&#228;nderungsm&#246;glichkeit des Verteilungsschl&#252;ssels durch Mehrheitsbeschluss zu (vgl. BGH NJW 1985, 2832, 2833 ; vgl. auch Niedenf&#252;hr/Schulze, WEG, 6. Aufl., &#167;&#160;16 Rz. 18; B&#228;rmann/Pick/Merle, WEG, 8. Aufl., &#167;&#160;16 Rz. 119, jeweils mit weiteren Nachweisen). Dies gilt - was das Landgericht im angefochtenen Beschluss noch offengelassen hatte - nach der insoweit ge&#228;nderten Rechtsprechung des Senats (vgl. OLGZ 1987, 26; NZM 2001, 140 ) auch f&#252;r den Fall, dass - wie hier - die Teilungserkl&#228;rung (unter anderem) lediglich auf die gesetzliche Regelung des &#167;&#160;16 Abs.&#160;2 WEG Bezug nimmt. Eine &#214;ffnungsklausel im oben beschriebenen Sinne weist die Teilungserkl&#228;rung vorliegend nicht auf.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Da der angefochtene Eigent&#252;merbeschluss nicht einstimmig erfolgt ist, war er jedenfalls f&#252;r ung&#252;ltig zu erkl&#228;ren, wobei dahinstehen kann, ob er nicht umfassend nichtig gewesen w&#228;re (vgl. Niedenf&#252;hr/Schulze, a.a.O., &#167;&#160;16 Rz. 18 m.w.N.; vgl. auch Senat, Beschluss vom 13.12.2002, Az. 20 W 524/00). Etwas anderes ergibt sich auch nicht aus dem Gesichtspunkt, dass der Antragsgegnerin zu 1) etwa ein Anspruch auf Ab&#228;nderung des Verteilungsschl&#252;ssels zustehen k&#246;nnte, den sie - inhaltlich geringf&#252;gig ver&#228;ndert - im Wege ihres Hilfsantrages geltend macht. Ein solcher Anspruch steht ihr nicht zu. Die Vorinstanzen sind zu Recht davon ausgegangen, dass ein Anspruch auf &#196;nderung des Verteilungsschl&#252;ssels voraussetzt, dass wegen au&#223;ergew&#246;hnlicher Umst&#228;nde ein Festhalten an dem geltenden Verteilungsschl&#252;ssel grob unbillig w&#228;re und deshalb gegen Treu und Glauben verstie&#223;e. Dabei ist ein strenger Ma&#223;stab anzulegen (vgl. Niedenf&#252;hr/Schulze, a.a.O., &#167;&#160;16 Rz. 22; B&#228;rmann/Pick/Merle, a.a.O., &#167;&#160;16 Rz. 119, jeweils m.w.N.; vgl. Senatsbeschluss vom 13.04.2000, Az.: 20 W 485/98 = NZM 2001, 140; OLG K&#246;ln ZMR 2002, 153 = OLGR 2002, 38; BayObLG WuM 1995, 217). Ein solcher kann allerdings grunds&#228;tzlich nicht nur dann in Betracht kommen, wenn sich die Verh&#228;ltnisse nachtr&#228;glich ge&#228;ndert haben, sondern auch dann, wenn sich eine getroffene Regelung als von Anfang an als verfehlt oder unzweckm&#228;&#223;ig erweist (vgl. OLG K&#246;ln NZM 2002, 153 mit weiteren Nachweisen). Der Gesetzgeber des Wohnungseigent&#252;mergesetzes hat n&#228;mlich einerseits vorbehaltlich einer Ab&#228;nderung durch die Wohnungseigent&#252;mer die Miteigentumsanteile als Kostenverteilungsschl&#252;ssel vorgesehen, andererseits verlangt er aber nicht, dass die Miteigentumsanteile nach dem Wert oder der Gr&#246;&#223;e der einzelnen Wohnungen festgelegt werden m&#252;ssen. Er nimmt daher von vornherein in Kauf, dass die Kostenbelastung sich nicht genau an der Kostenverursachung ausrichtet. Eine v&#246;llig gerechte Umlegung der gemeinschaftlichen Kosten auf die einzelnen Wohnungseigent&#252;mer ist bei einem vertretbaren Aufwand ohnehin nicht m&#246;glich; die Wohnungseigent&#252;mer m&#252;ssen sich notwendigerweise immer mit Ann&#228;herungswerten zufrieden geben. Vor diesem Hintergrund hat die Rechtsprechung also einem Wohnungseigent&#252;mer nur ganz ausnahmsweise einen Anspruch auf &#196;nderung des Kostenverteilungsschl&#252;ssels zugebilligt, n&#228;mlich in den oben dargelegten ganz engen Grenzen (vgl. BayObLG WuM 1995, 217, 218 ). Im Vordergrund steht dabei der Gesichtspunkt, jeder Wohnungseigent&#252;mer solle sich darauf verlassen k&#246;nnen, dass das einmal Vereinbarte grunds&#228;tzlich weiterhin Geltung hat und alle bindet (BayObLG WuM 1995, 217, 218 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Diese Grunds&#228;tze haben die Vorinstanzen vorliegend rechtsfehlerfrei angewendet und ausgehend davon einen dementsprechenden Anspruch der Antragsgegnerin zu 1) verneint. Dabei kann dahinstehen, ob der Senat an einer anderweitigen Entscheidung nicht ohnehin bereits durch seine Entscheidung vom 23.10.2000 (Az.: 20 W 157/99) bzw. diejenige des Amtsgerichts Marburg vom 06.03.1989 (6 UR 5/88 WEG) gehindert w&#228;re. In ersterer hatte der Senat im Hinblick auf die gleiche Wohnungseigent&#252;mergemeinschaft in den Gr&#252;nden (Seite&#160;4) bereits ausgef&#252;hrt, dass eine Neufestsetzung des Verteilerschl&#252;ssels wegen grober Unbilligkeit nicht in Betracht komme. In letzterer Entscheidung hatte das Amtsgericht (unter anderem) einen Antrag der Antragsgegnerin zu 1) auf &#196;nderung des Verteilungsschl&#252;ssels zur&#252;ckgewiesen. Mit Ausnahme der Verfahren nach &#167;&#160;43 Abs.&#160;1 Nr.&#160;3 WEG geh&#246;ren Wohnungseigentumssachen n&#228;mlich zu den sogenannten echten Streitsachen der freiwilligen Gerichtsbarkeit. Entscheidungen in diesen Verfahren sind in gleicher Weise der materiellen Rechtskraft im Sinne des &#167;&#160;322 Abs.&#160;1 ZPO f&#228;hig, wie Urteile im Zivilprozess. Sie sind gem&#228;&#223; &#167;&#160;45 Abs.&#160;2 S.&#160;2 WEG f&#252;r die Beteiligten bindend. Dies bedeutet, dass &#252;ber den Verfahrensgegenstand zwischen denselben Beteiligten und deren Rechtsnachfolgern (&#167;&#160;10 Abs.&#160;3 WEG) keine weitere Entscheidung mehr getroffen werden kann (vgl. Senat OLGZ 1980, 76; BayObLG WuM 1994, 637, 638 ). In Rechtskraft erwachsen au&#223;er dem Entscheidungssatz die ihn tragenden rechtlichen Erw&#228;gungen (vgl. BayObLG WuM 1994, 637, 638 ). L&#228;ge also bereits eine rechtskr&#228;ftige Entscheidung zum Regelungsgehalt der Gemeinschaftsordnung im Sinne des &#167;&#160;45 Abs.&#160;2 WEG vor, so kann eine Ab&#228;nderung nur unter den Voraussetzungen des &#167;&#160;45 Abs.&#160;4 WEG verlangt werden, wonach eine wesentliche &#196;nderung der tats&#228;chlichen Verh&#228;ltnisse erforderlich w&#228;re (vgl. BayObLG WuM 1994, 637, 638 ). Entsprechendes w&#228;re vorliegend nicht erkennbar; sollte etwa das Amtsgericht bei seiner fr&#252;heren Entscheidung die tats&#228;chlichen Verh&#228;ltnisse nicht vollst&#228;ndig ber&#252;cksichtigt oder rechtlich falsch beurteilt haben, h&#228;tte dies durch Einlegung von Rechtsmitteln im damaligen Verfahren geltend gemacht werden m&#252;ssen (vgl. auch BayObLG WuM 1994, 637, 638 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Letztendlich kann diese Frage vorliegend dahinstehen. Der Antragsgegnerin zu 1) steht n&#228;mlich der geltend gemachte Anspruch auf &#196;nderung des Kostenverteilungsschl&#252;ssels nicht zu. Die oben dargestellten ganz engen Voraussetzungen eines solchen Anspruches liegen nicht vor. Dabei kann offen bleiben, ob eine grobe Unbilligkeit im Sinne eines Missverh&#228;ltnisses bereits oder erst dann vorliegt, wenn der Betroffene Wohnungseigent&#252;mer das dreifache oder mehr als das dreifache dessen zu zahlen hat, was bei einer "sachgerechten" Kostenverteilung zu zahlen w&#228;re, wovon der Landgericht im angefochtenen Urteil unter Bezugnahme auf das BayObLG (WuM 1995, 217, 218 ) ausgegangen ist. Der erkennende Senat hat im Einzelfall sogar eine Mehrbelastung von 59 % hierf&#252;r nicht ausreichen lassen (vgl. NZM 2001, 140 ; vgl. auch OLG K&#246;ln ZMR 2002, 153). Bei der vom Landgericht mit 17 % ausgerechneten Mehrbelastung w&#228;ren diese Grenzen bei weitem nicht erf&#252;llt. Die diesbez&#252;gliche Berechnung des Landgerichts, die auf den eigenen Angaben der Antragsgegnerin zu 1) in der Beschwerdebegr&#252;ndung vom 12.12.2000, Seite&#160;4, beruht, wird von der weiteren Beschwerde nicht konkret widerlegt. Dabei ist das Landgericht zutreffend davon ausgegangen, dass f&#252;r die Frage, ob eine unzumutbare H&#228;rte im beschriebenen Sinne vorliegt, auf den Anspruchsteller - mithin auf die Antragsgegnerin zu 1) - abzustellen ist. Zwar f&#252;hrt die weitere Beschwerde zu Recht aus, dass grunds&#228;tzlich eine Gesamtabw&#228;gung vorzunehmen ist, um dieses Tatbestandsmerkmal auszuf&#252;llen. Dass gegebenenfalls andere Wohnungseigent&#252;mer nach der - im einzelnen umstrittenen - Berechnungsmethode der Antragsgegnerin zu 1) ebenfalls "ungerechtfertigt" zu viel zahlen m&#252;ssen, begr&#252;ndet f&#252;r diese als Anspruchstellerin noch keine unzumutbare H&#228;rte, abgesehen davon, dass die anderen Wohnungseigent&#252;mer den Antrag der Antragsgegnerin im vorliegenden Verfahren gerade nicht unterst&#252;tzen. Gleiches gilt f&#252;r die dementsprechende Ersparnis der Antragsteller, unabh&#228;ngig von der Frage, aus welchen &#220;berlegungen heraus sich die Prozentzahl von 42 %, die die Antragsteller als nicht nachvollziehbar r&#252;gen, ergeben soll. F&#252;r eventuelle Sanierungsma&#223;nahmen gilt nichts anderes, soweit diese ebenfalls der Regelung des &#167;&#160;16 Abs.&#160;2 WEG in Verbindung mit der Teilungserkl&#228;rung unterfallen. Auch die sonstigen von der Antragsgegnerin zu 1) vorgetragenen Umst&#228;nde des Einzelfalls w&#252;rden nicht dazu f&#252;hren k&#246;nnen, dass die angegriffene Kostenverteilungsregelung als grob unbillig im oben beschriebenen Sinne anzusehen w&#228;re, abgesehen davon, dass diese W&#252;rdigung prim&#228;r auf tatrichterlichem Gebiet l&#228;ge, so dass dem Tatrichter bei der Ausf&#252;llung dieses unbestimmten Rechtsbegriffs ein nur einer Rechtskontrolle unterliegender Beurteilungsspielraum zuzubilligen w&#228;re (vgl. OLG K&#246;ln ZMR 2002, 153). Damit kann letztendlich im Ergebnis auch dahinstehen, ob die Angaben der Antragsgegnerin zu 1) in tats&#228;chlicher Hinsicht zutreffend sind, wor&#252;ber die Beteiligten im vorliegenden Verfahren im einzelnen streiten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Ebenfalls zu Recht hat das Landgericht die im Beschwerdeverfahren neuformulierten weiteren Gegenantr&#228;ge der Antragsgegnerin zu 1) zur&#252;ckgewiesen. Hierzu verh&#228;lt sich die sofortige weitere Beschwerde nicht, da diese jedoch eine Begr&#252;ndung nicht voraussetzt und eine ausdr&#252;ckliche Beschr&#228;nkung der sofortigen weiteren Beschwerde nicht erkl&#228;rt worden ist, muss der Senat davon ausgehen, dass die landgerichtliche Entscheidung auch insoweit angefochten ist. Dabei kann dahinstehen, ob der Antragsgegnerin zu 1) ein Rechtschutzbed&#252;rfnis im Hinblick auf die angegriffenen "Negativbeschl&#252;sse" fehlen w&#252;rde (vgl. zur Beschlussanfechtung: Niedenf&#252;hr/Schulze, a.a.O., &#167;&#160;43 Rz. 48 b, und BGH Rpfl 2003, 74). Jedenfalls sind die Ausf&#252;hrungen des Landgerichts, wonach die nicht rechtzeitig angefochtenen Wohnungseigent&#252;merbeschl&#252;sse nicht nichtig seien, aus Rechtsgr&#252;nden nicht zu beanstanden. Wie ausgef&#252;hrt zeigt die weitere Beschwerde diesbez&#252;gliche Rechtsfehler auch nicht auf. Insofern kann der Senat zur Vermeidung unn&#246;tiger Wiederholungen auf die Ausf&#252;hrungen im angefochtenen Beschluss verweisen. Lediglich erg&#228;nzend bemerkt der Senat, dass ein Versto&#223; gegen die Heizkostenverordnung die Jahresabrechnung noch nicht ohne weiteres nichtig machen w&#252;rde (vgl. Niedenf&#252;hr/Schulze, a.a.O., Anmerkungen zur Heizkostenverordnung, Rz. 28 unter Hinweis auf BayObLG ZMR 1985, 208, 209, WE 1989, 62, vgl. auch OLG Hamm FGPrax 1995, 98, 100). Dar&#252;ber hinaus haben die Wohnungseigent&#252;mer, soweit die im einzelnen streitige Wohnfl&#228;che betroffen ist, keine Regelung getroffen, die gegen eine gem&#228;&#223; &#167;&#160;3 S.&#160;1 Heizkostenverordnung versto&#223;ende Vorschrift der Heizkostenverordnung versto&#223;en w&#252;rde. Gleiches gilt f&#252;r die ger&#252;gte Berechnung des Warmwassers. Dar&#252;ber hinaus hat der Senat bez&#252;glich der Jahresabrechnung 1996, der durch den angegriffenen Wohnungseigent&#252;merbeschluss Tagesordnungspunkt 2 b Ziffer 3 unter anderem betroffen worden w&#228;re, durch Beschluss vom 23.10.2000 (Az.: 20 W 157/99) einen Anfechtungsantrag der Antragsgegnerin zu 1) zur&#252;ckgewiesen. Auf die diesbez&#252;glichen Ausf&#252;hrungen wird verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Es entsprach billigem Ermessen, dass die Antragsgegnerin zu 1) die Gerichtskosten ihres ohne Erfolg eingelegten Rechtsmittels zu tragen hat, &#167;&#160;47 S.&#160;1 WEG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Anhaltspunkte, die Erstattungsf&#228;higkeit au&#223;ergerichtlicher Kosten anzuordnen, hat der Senat nicht gesehen, &#167;&#160;47 S.&#160;2 WEG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Den Wert des Verfahrens der weiteren Beschwerde hat der Senat ausgehend von der nicht beanstandeten Wertfestsetzung durch das Landgericht in Ansatz gebracht, &#167;&#160;48 Abs.&#160;3 WEG.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d489485" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190011154</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
