<html>
<head><title>2-U-220-06</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 2. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21.02.2007</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 U 220/06</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2007:0221.2U220.06.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;133 BGB, &#167;&#160;157 BGB, &#167;&#160;550 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190013167"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Gewerberaummietvertrag: Anforderungen an die Einhaltung des Schriftformerfordernisses bei Mitvermietung von Nebenr&#228;umen und einer Freifl&#228;che</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zum Schriftformerfordernis des &#167;&#160;550 BGB</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013167","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 21. September 2006, 2-27 O 110/06, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das am 21.09.2006 verk&#252;ndete Urteil des Landgerichts Frankfurt am Main (Az. 2/27 O 110/06) wird auf Kosten des Kl&#228;gers zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I. Der Kl&#228;ger begehrt mit der Klage von den Beklagten die R&#228;umung eines Ladenraumes nebst Nebenr&#228;umen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Beklagten haben von der Vermieterin A einen Ladenraum nebst Nebenr&#228;umen in der ... Stra&#223;e ... in O1 zum Betrieb eines Gesch&#228;ftes f&#252;r saisonale Waren, Spezialit&#228;ten und Kaffee angemietet. Die Vermieterin A trat bei dem Mietvertragsabschluss nicht selbst auf, vielmehr wurde sie von ihrer Hausverwaltung insoweit vertreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Hausverwaltung selbst entwarf unter dem 09. Juni 2004 einen Entwurf zu &#167;&#160;23 des Mietvertrages in dem sonstige Vereinbarungen beinhaltet sind. Dieses Schreiben wurde von der Hausverwaltung am 09. Juni 2004 unterzeichnet, von den Beklagten am 08.07.2004. Der handschriftlich ausgef&#252;llte Mietvertrag &#252;ber gewerbliche R&#228;ume selbst wurde dann von Vermieterseite am 17.06.2004 unterzeichnet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            In diesem Mietvertrag wurde der Mietzins mit monatlich 427,-- EUR festgelegt. In &#167;&#160;2 des Mietvertrages vereinbarten die Parteien weiterhin, dass das Mietverh&#228;ltnis am 01.07.2004 beginnen solle und auf eine bestimmte Dauer von 36 Monaten laufen solle und somit am 30.06.2007 ende. Weiterhin wurde in &#167;&#160;2 des Mietvertrages eine Verl&#228;ngerungsklausel um weitere 36 Monate vereinbart, sofern das Mietverh&#228;ltnis nicht sp&#228;testens sechs Monate vor dem Termin gek&#252;ndigt werde. Au&#223;erdem wurde den Mietern ein zweimaliges Optionsrecht f&#252;r weitere vier Jahre einger&#228;umt, welches nach dem Vertragsinhalt sp&#228;testens sechs Monate vor dem Vertragsende geltend gemacht werden muss. Das Mietobjekt selbst wurde in &#167;&#160;1 des Mietvertrages beschrieben und dort ausgef&#252;hrt, dass auch die Freifl&#228;che vor dem Laden zur Dekoration (Durchgangsweg zur Haut&#252;r muss frei bleiben) von den Mietern genutzt werden k&#246;nne. In &#167;&#160;1 des Mietvertrages wird weiterhin ein Kellerraum erw&#228;hnt, der nicht konkret bezeichnet wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            In &#167;&#160;23, der einen Zusatz zum Mietvertrag enth&#228;lt, wurde auf &#167;&#160;1, 1 b hinsichtlich der Freifl&#228;che nochmals Bezug genommen und vereinbart, dass die Freifl&#228;che vor dem Ladengesch&#228;ft w&#228;hrend der &#214;ffnungszeiten zur Pr&#228;sentation der Waren und f&#252;r Stehtische benutzt werden k&#246;nne. Ein ausreichender Durchgang zur Eingangst&#252;r m&#252;sse f&#252;r die Mieter zu jeder Zeit gew&#228;hrleistet sein, Blumenbeete und &#8211;k&#228;sten k&#246;nnten bepflanzt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Wegen der Einzelheiten des Inhalts des Mietvertrages wird auf dessen Fotokopie und das Schreiben vom 09. Juni 2004 (Bl. 5 &#8211; 11 d.A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger erwarb das Anwesen von der fr&#252;heren Vermieterin und wurde Ende August 2005 als Eigent&#252;mer im Grundbuch eingetragen. Mit anwaltlichem Schreiben vom 14.10.2005 erkl&#228;rte er die K&#252;ndigung des Mietverh&#228;ltnisses zum 30.06.2006 unter Hinweis darauf, dass die Schriftform des Mietvertrages nicht gewahrt sei, weil die Annahmeerkl&#228;rung der Beklagten nicht rechtzeitig abgegeben worden sei. Wegen der Einzelheiten des Inhalts des K&#252;ndigungsschreibens wird auf dieses (Bl. 14, 15 d.A.) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat die Auffassung vertreten, zwischen den Parteien sei die Schriftform des &#167;&#160;550 BGB mangels rechtzeitiger Annahme des Angebots durch die Beklagten nicht eingehalten worden, so dass der Mietvertrag mit der gesetzlichen K&#252;ndigungsfrist zum 30.06.2006 habe gek&#252;ndigt werden k&#246;nnen. Das Angebot auf Abschluss des Mietvertrages sei seitens der Voreigent&#252;merin mit Schreiben vom 09.06.2004 &#252;bersandt worden und von den Beklagten erst am 08.07.2004 angenommen worden. Au&#223;erdem sei der Vertragsgegenstand in dem Mietvertrag nicht hinreichend bestimmt, da weder die Freifl&#228;che konkret bezeichnet sei noch der Kellerraum.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagten zu verurteilen, die von ihnen innegehaltenen Gesch&#228;ftsr&#228;ume im Hause ... Stra&#223;e ..., O1, bestehend aus einem Ladenraum, zwei Nebenr&#228;umen, einer K&#252;che, einem WC, einem Kellerraum zu r&#228;umen und bis zum 30.06.2006 an den Kl&#228;ger herauszugeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Beklagten haben beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Sie haben behauptet, ihnen sei kein Exemplar des Mietvertrages &#252;bersandt worden, vielmehr sei eine Mitarbeiterin der Hausverwaltung am 07.07.2004 zu ihnen gekommen und habe zwei Exemplare des von der Hausverwaltung bereits unterzeichneten Vertrags &#252;bergeben, die an Ort und Stelle gegengezeichnet worden seien. Ein so von den Beklagten unterzeichnetes Exemplar sei dann von der Zeugin Z1 mitgenommen worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Beklagten haben die Auffassung vertreten, die Freifl&#228;che sei hinreichend bestimmt, da es vor dem von ihnen gemieteten Laden nur eine Freifl&#228;che gebe, die durch Mauern von der restlichen Vorfl&#228;che deutlich abgegrenzt sei. Hinsichtlich des Kellerraums haben die Beklagten die Ansicht vertreten, dass dieser nicht konkret bezeichnet werden m&#252;sse, da es &#252;blich sei, die Lage von Kellerr&#228;umen in Mietvertr&#228;gen nicht n&#228;her zu beschreiben, insoweit vielmehr das Leistungsbestimmungsrecht des Vermieters nach &#167;&#160;315 BGB eingreife.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Hinsichtlich des weiteren Sach- und Streitstandes im ersten Rechtszug wird auf die tats&#228;chlichen Feststellungen des Landgerichts in dem angefochtenen Urteil Bezug genommen, soweit ihnen die Feststellungen im Berufungsurteil nicht entgegenstehen (&#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Mit Urteil vom 21. September 2006 hat das Landgericht die Klage abgewiesen und ausgef&#252;hrt, dem Kl&#228;ger stehe gegen die Beklagten kein Anspruch auf R&#228;umung der Mietsache gem&#228;&#223; &#167;&#160;546 BGB zu, da die ordentliche K&#252;ndigung vom 14.10.2005 das Mietverh&#228;ltnis nicht wirksam beendet habe, da dieses auf Zeit abgeschlossen sei. Zur Begr&#252;ndung hat das Landgericht weiterhin ausgef&#252;hrt, dass das Schriftformerfordernis des Mietvertrages gewahrt sei, denn die Beklagten h&#228;tten das Angebot der Vermieterin noch rechtzeitig angenommen. Hinsichtlich der Freifl&#228;che hat das Landgericht dargelegt, dass die Angaben in dem Mietvertrag hinreichend konkret seien, da die Freifl&#228;che durch die vorhandenen Begrenzungen eindeutig identifizierbar sei. Bez&#252;glich des Kellerraums hat das Landgericht eine n&#228;here Bestimmung nicht f&#252;r notwendig erachtet, da insoweit von einem Leistungsbestimmungsrecht des Vermieters auszugehen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Gegen dieses ihm am 25. September 2006 zugestellte Urteil hat der Kl&#228;ger am 13.10.2006 Berufung eingelegt, die nach entsprechender Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist am 27. Dezember 2006 begr&#252;ndet wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            In der Berufungsbegr&#252;ndung f&#252;hrt der Kl&#228;ger aus, die Annahme des Angebotes zum Abschluss des Mietvertrages sei nicht rechtzeitig erkl&#228;rt worden, da die Rechtsvorg&#228;ngerin des Kl&#228;gers den Mietvertrag bereits am 17.06.2004 unterzeichnet habe, die Gegenzeichnung aber erst am 07. oder am 08.07. erfolgt sei. Zwischen Angebot und Annahme l&#228;gen somit 20 oder 21 Tage, so dass die von der Rechtsprechung zugebilligte &#220;berlegungsfrist hier &#252;berschritten sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Hinsichtlich der Freifl&#228;che ist der Kl&#228;ger der Auffassung, dass diese nicht hinreichend beschrieben sei und deshalb ungekl&#228;rt sei, welche Teilfl&#228;che gerade vermietet sei. Insbesondere hinsichtlich des Zugangs zur Haust&#252;r enthalte der Vertrag keine deutliche Definition.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Au&#223;erdem ist der Kl&#228;ger der Meinung, hinsichtlich des Kellerraumes sei gleichfalls keine hinreichende Bestimmtheit und Bezeichnung vorgenommen. Es sei aus dem Mietvertrag nicht zu entnehmen, dass dem Vermieter hinsichtlich der Zuweisung des Kellerraums ein einseitiges Leistungsrecht zustehen solle. Die Lage der Mietr&#228;ume auf einem Grundst&#252;ck und in dem Geb&#228;ude selbst sei deshalb nicht so hinreichend beschrieben, dass zweifelsfrei zu erkennen sei, welche Bereiche und welche R&#228;ume im Einzelnen Vertragsobjekt seien, so dass den Anforderungen an die gesetzliche Schriftform des &#167;&#160;550 BGB nicht hinreichend Rechnung getragen werde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Landgerichts vom 21.09.2006 abzu&#228;ndern und die Beklagten zu verurteilen, die von ihnen innegehaltenen Gesch&#228;ftsr&#228;ume im Hause ... Stra&#223;e ..., O1, bestehend aus einem Ladenraum, zwei Nebenr&#228;umen, einem WC zu r&#228;umen und an den Kl&#228;ger herauszugeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Beklagten beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Sie verteidigen unter Vertiefung ihres erstinstanzlichen Vorbringens das angefochtene Urteil.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            II. Die Berufung ist zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und begr&#252;ndet worden (&#167;&#167;&#160;517, 519, 520 ZPO). Sie hat in der Sache jedoch keinen Erfolg, da das Landgericht v&#246;llig zu Recht und mit zutreffender Begr&#252;ndung die Klage abgewiesen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Entscheidung des Landgerichts wird auch durch die in der Berufungsbegr&#252;ndung erhobenen Angriffe nicht in Frage gestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Dem Kl&#228;ger steht gegen die Beklagten kein Anspruch auf die R&#228;umung und Herausgabe des vermieteten Ladenraums zu, weil zwischen den Parteien ein Mietvertrag besteht, der nicht durch die von dem Kl&#228;ger ausgesprochene K&#252;ndigung vom 14.10.2005 zum 30.06.2006 beendet wurde. Der Kl&#228;ger war n&#228;mlich nicht zum Ausspruch einer ordentlichen K&#252;ndigung berechtigt, da zwischen den Ursprungsparteien des Mietvertrags eine konkrete Mietzeit mit einer Verl&#228;ngerungsoption bestimmt wurde (&#167;&#167;&#160;542, 580 a Abs.&#160;2 BGB). Da in &#167;&#160;2 des Mietvertrages ausdr&#252;cklich eine Mietdauer von 36 Monaten vereinbart wurde und das Mietverh&#228;ltnis somit nach dieser Regelung ohne Aus&#252;bung einer Option oder Verl&#228;ngerung noch bis zum 30.06.2007 l&#228;uft, kam eine K&#252;ndigung nicht in Betracht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Entgegen der Ansicht des Kl&#228;gers ist dieser auch nicht deshalb zur K&#252;ndigung berechtigt, weil die erforderliche Schriftform des &#167;&#160;550 BGB nicht gewahrt wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Die Beklagten haben das Angebot der urspr&#252;nglichen Vermieterin auf Abschluss des schriftlichen Mietvertrages angenommen, indem sie diesen unterzeichnet haben. Dass die von den Beklagten erkl&#228;rte Annahme nicht mehr rechtzeitig innerhalb der Frist des &#167;&#160;147 Abs.&#160;2 BGB erkl&#228;rt wurde, hat der Kl&#228;ger nicht hinreichend dargetan.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            So ist v&#246;llig unklar, wann das Angebot auf Abschluss des Mietvertrages von der Vermieterin &#252;berhaupt an die Beklagten &#252;bersandt bzw. &#252;bergeben wurde. Soweit der Kl&#228;ger in seiner Argumentation auf das Schreiben vom 09. Juni 2004 abstellt, kann dies nicht das Angebot auf den Abschluss des Mietvertrages dargestellt haben. In dem Schreiben vom 09. Juni 2004 sind n&#228;mlich nur Ausf&#252;hrungen zu &#167;&#160;23 des Mietvertrages unter der Rubrik sonstige Vereinbarungen zu finden. Die &#252;brigen Regelungen des Mietvertrages werden in diesem Schreiben nicht erw&#228;hnt, so dass ersichtlich dieses Schreiben kein vollst&#228;ndiges Angebot zum Abschluss eines Mietvertrages gewesen sein kann. Zudem tr&#228;gt der vollst&#228;ndige Mietvertrag selber das Datum vom 17.06.2004. Das hei&#223;t, dass die Vermieterin an diesem Tag den Mietvertrag selbst erst unterschrieben haben kann. Wann aber dieses von der Vermieterin unterschriebene Angebot zum Abschluss eines Mietvertrages den Beklagten genau &#252;bersandt und &#252;bergeben wurde, hat der Kl&#228;ger nicht konkret dargelegt, vielmehr finden sich hinsichtlich der &#220;bersendung und &#220;bergabe des Mietvertragsformulars, welches die Vermieterin selbst unterzeichnet hat, in dem Vortrag des Kl&#228;gers &#252;berhaupt keine Angaben. Er kann insoweit auch nicht geltend machen, dass er zur damaligen Zeit noch nicht Eigent&#252;mer des Grundst&#252;ckes war und er deshalb keine Kenntnis davon habe, wann das von der Vermieterin unterschriebene Mietvertragsexemplar an die Beklagten &#252;bersandt wurde. Er befindet sich insoweit nicht in Darlegungsnot, da er die Frage der &#220;bersendung des unterzeichneten Mietvertragsangebotes durch eine Nachfrage bei der fr&#252;heren Hausverwaltung h&#228;tte kl&#228;ren k&#246;nnen. Es oblag dem Kl&#228;ger, hinsichtlich des konkreten Mietvertragsabschlusses Erkundigungen bei dem Hausverwalter und dessen Angestellten einzuholen. Dies hat der Kl&#228;ger aber ersichtlich nicht getan. Zudem steht dem Vortrag des Kl&#228;gers, der viel zu pauschal ist, auch die Erkl&#228;rung der Angestellten der Hausverwaltung entgegen, die n&#228;mlich schriftlich unter dem 15.03.2006 best&#228;tigt hat, dass sie den vermieterseits unterschriebenen Mietvertrag erst Anfang Juli zu den Mietern gebracht habe und diese dann in ihrem Beisein das Vertragsexemplar unterschrieben haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Der rechtzeitig von den Beklagten angenommene Mietvertrag enth&#228;lt auch ansonsten die notwendige Bestimmtheit um dem Schriftformerfordernis zu gen&#252;gen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Bez&#252;glich der Freifl&#228;che vor dem Haus ist die mietvertragliche Regelung hinreichend bestimmt. Es finden sich insoweit eindeutige Regelungen in &#167;&#160;1 des Mietvertrages, da dort die Freifl&#228;che als diejenige bezeichnet ist, die sich vor dem Laden befindet. Auch haben die Parteien bewusst keine ausschlie&#223;liche Nutzung der Freifl&#228;che durch die Beklagten vereinbart, vielmehr ist in dem Mietvertrag selbst festgehalten, dass der Durchgangsweg zur Haust&#252;r frei bleiben muss. Der Durchgangsweg ist zwar im Einzelnen nicht beschrieben, jedoch ergibt er sich zwangsl&#228;ufig aus den sonstigen Umst&#228;nden und der Lage des Grundst&#252;ckes. Zudem haben die Parteien auch in &#167;&#160;23 des Mietvertrages unter &#167;&#160;1 1 b nochmals die Freifl&#228;che vor dem Ladengesch&#228;ft erw&#228;hnt und insoweit die Nutzung dergestalt beschrieben, dass die Freifl&#228;che nur w&#228;hrend der Laden&#246;ffnungszeiten genutzt werden kann und ein ausreichender Durchgang zur Eingangst&#252;r f&#252;r die Mieter jederzeit zu gew&#228;hrleisten sei. Den urspr&#252;nglichen Vertragsparteien war deshalb angesichts dieser genauen Beschreibung klar, wie es mit der Freifl&#228;che beschaffen war und sie haben deshalb auch auf die M&#246;glichkeit der Beif&#252;gung eines Lageplans, die f&#252;r den Fall der Unklarheit der Bestimmtheit in dem Mietvertrag vorgesehen war, gerade verzichtet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Ein solcher Lageplan war zur Bestimmung der Freifl&#228;che auch nicht erforderlich, weil die nutzbare Fl&#228;che selbst in ihren Grenzen eindeutig war, da sie durch die vorhandenen Begrenzungsmauern bestimmt war und sich deshalb die Lage des Mietgegenstandes an Ort und Stelle unschwer feststellen l&#228;sst. Es reicht f&#252;r die Bestimmbarkeit des Inhalts eines Mietvertrages aus, wenn zum Zeitpunkt des Vertragsabschlusses durch Auslegung und Hinzuziehung von Umst&#228;nden au&#223;erhalb der Urkunde der Mietgegenstand bestimmt werden kann. Dies ist aber hier eindeutig gegeben, wie dies aus den vorgelegten Bildern eindeutig erhellt. Irgendwelche Unklarheiten dar&#252;ber, welche Teilfl&#228;che hier zu nutzen war, ergaben sich aufgrund der Begrenzungsmauern und der vorgegebenen &#214;rtlichkeiten nicht. Soweit der Kl&#228;ger argumentiert, es sei nicht genau bezeichnet, wie der Durchgangsweg zum Hauseingang zu gew&#228;hrleisten sei, f&#252;hrt dies nicht zu einer Unbestimmtheit des Nutzungsrechtes der Beklagten, vielmehr ergibt sich dieses aus der &#246;rtlichen Lage selbst und vermag die Bestimmtheit des Mietgegenstandes nicht in Frage zu stellen. Dass sich m&#246;glicherweise gelegentlich wegen des Durchgangs zur Eingangst&#252;r Beschwerden finden, liegt nicht darin, dass die Freifl&#228;che nicht genau bezeichnet ist, sondern vielmehr darin, dass die Freifl&#228;che &#252;berhaupt vermietet wurde. Dies ist aber die Entscheidung der fr&#252;heren Vermieterin gewesen, an die sich der Kl&#228;ger nunmehr nach &#167;&#160;566 BGB halten muss.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Auch hinsichtlich des Kellerraums musste eine n&#228;here Bestimmung in dem Mietvertrag nicht vorgenommen werden, da die Parteien sich generell dar&#252;ber geeinigt haben, dass ein Kellerraum mitvermietet werden sollte. Zwar ist dieser im Einzelnen nicht bezeichnet, jedoch f&#252;hrt dies nicht zu einer Unbestimmtheit der Regelungen, vielmehr haben die Beklagten aufgrund des Mietvertrages nur einen Anspruch auf einen Kellerraum. Welcher Kellerraum den Beklagten zur Verf&#252;gung zu stellen ist, hat der Kl&#228;ger als Vermieter kraft Leistungsbestimmung nach &#167;&#160;315 BGB vorzunehmen (Schmidt/Futterer/Eisenschmid, Mietrecht, 9. Aufl., &#167;&#160;535, Rdnr. 28; Lindner/Figura, Gesch&#228;ftsraummiete Kapitel 6, Rdnr. 29). Soweit sich der Kl&#228;ger hinsichtlich des Kellerraums auf eine Entscheidung des Amtsgerichts Gie&#223;en beruft, ist diese Entscheidung f&#252;r den vorliegenden Fall nicht einschl&#228;gig. Wesentliches Begr&#252;ndungselement der zitierten Entscheidung des Amtsgerichts Gie&#223;en ist n&#228;mlich, dass f&#252;r den Kellerraum eine Extramiete vereinbart war, so dass dieser auch konkret habe bestimmt werden m&#252;ssen. Hier ist aber der Kellerraum nur ein Nebenpunkt im Rahmen des Mietvertrages, f&#252;r den keine gesonderte Mietzinszahlung vereinbart wurde. Auch aus der tats&#228;chlichen Handhabung der Parteien ist ersichtlich, dass es sich bei dem Kellerraum um einen zu vernachl&#228;ssigenden Nebenpunkt handelt, da der Kl&#228;ger selbst ausf&#252;hrt, dass die Beklagten bisher noch nicht die Zuverf&#252;gungstellung eines Kellerraumes verlangt haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Das Urteil des Landgerichts stellt sich damit auch nach einer &#220;berpr&#252;fung durch den Senat als v&#246;llig zutreffend dar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Die Kosten des Berufungsverfahrens sind nach &#167;&#160;97 Abs.&#160;1 ZPO dem Kl&#228;ger aufzuerlegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit ist den &#167;&#167;&#160;708 Ziffer 10, 713 ZPO entnommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Die Revision ist nicht zuzulassen, da es sich vorliegend um eine Einzelfallentscheidung ohne grunds&#228;tzliche Bedeutung handelt (&#167;&#160;543 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 ZPO). Auch ist eine Entscheidung des Revisionsgerichtes zur Fortbildung des Rechtes und zur Sicherung einer einheitlichen Rechtsprechung nicht erforderlich (&#167;&#160;543 Abs.&#160;1 Nr.&#160;2 ZPO).Der Streitwert f&#252;r das Berufungsverfahren ist gem&#228;&#223; &#167;&#160;41 Abs.&#160;2 ZPO auf die vereinbarte Jahresmiete, mithin auf 5.124,-- EUR festzusetzen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d536102" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190013167</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
