<html>
<head><title>29-U-69-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 29. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.01.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29 U 69/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2019:0114.29U69.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;823 BGB, &#167;&#160;253 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190036122"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zurechnungszusammenhang f&#252;r Fraktur bei Sturz auf Glatteis</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190036122","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Wiesbaden, 6. April 2017, 2 O 174/16, Urteil<br>nachgehend BGH Karlsruhe, 13. August 2019, VI ZR 46/19, Nichtzulassungsbeschwerde zur&#252;ckgewiesen, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Auf die Berufung des Kl&#228;gers wird das Urteil des Landgerichts Wiesbaden vom 06.04.2017 - 2 O 174/16 - abge&#228;ndert.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Der Beklagte wird verurteilt, an den Kl&#228;ger ein Schmerzensgeld in H&#246;he von 10.000,00 &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 02.07.2016 zu zahlen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Der Beklagte wird verurteilt, an den Kl&#228;ger weitere 1.062,00 &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 02.07.2016 zu zahlen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Es wird festgestellt, dass der Beklagte verpflichtet ist, dem Kl&#228;ger jeden weiteren ihm entstandenen und noch entstehenden materiellen sowie jeden weiteren, zum Schluss der m&#252;ndlichen Verhandlung nicht vorhersehbaren immateriellen Schaden, der aus dem Sturzereignis vom XX.12.2014 resultiert, zu ersetzen, soweit Anspr&#252;che nicht kraft Gesetzes auf Dritte &#252;bergegangen sind oder &#252;bergehen w&#252;rden.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Der Beklagte wird verurteilt, an den Kl&#228;ger weitere 492,66 &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 02.07.2016 als nicht anrechenbare au&#223;ergerichtliche Anwaltskosten zu erstatten.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Im &#220;brigen wird die Klage abgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die weitergehende Berufung wird zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Von den Kosten des Rechtsstreits in beiden Instanzen haben der Kl&#228;ger 30% und der Beklagte 70% zu tragen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Das Urteil ist vorl&#228;ufig vollstreckbar.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Beiden Parteien bleibt nachgelassen, die Vollstreckung gegen Sicherheitsleistung in H&#246;he von 110% des nach dem Urteil vollstreckbaren Betrages abwenden, wenn nicht die vollstreckende Partei vor der Vollstreckung Sicherheit in H&#246;he des zu vollstreckenden Betrages leistet.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Revision wird nicht zugelassen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Der Streitwert des Berufungsverfahrens wird auf 32.106,30 &#8364; festgesetzt.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat den Beklagten auf Schadensersatz und Schmerzensgeld sowie auf Feststellung weiterer Ersatzpflicht wegen Verletzung der Verkehrssicherungspflicht aus Sturzereignis in Anspruch genommen, das sich am XX.12.2014 ereignet hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich des erstinstanzlichen Sach- und Streitstands wird gem&#228;&#223; &#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO auf die tats&#228;chlichen Feststellungen im angefochtenen Urteil Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Klage abgewiesen. Zur Begr&#252;ndung hat es ausgef&#252;hrt, die Armverletzungen der Kl&#228;gerin k&#246;nnten dem Beklagten nicht zugerechnet werden. Zwar habe nach dem Vortrag beider Parteien am XX.12.2014 die Notwendigkeit bestanden, gegen Eis- und Schneegl&#228;tte zu streuen. Es k&#246;nne aber dahinstehen, ob es der Beklagte unterlassen habe, seinen Streu- und R&#228;umpflichten in der Zeit von 07 bis 20 Uhr nachzukommen. Ebenfalls k&#246;nne dahinstehen, ob der Beklagte, an seinem Hausdach am Unfalltag (noch) keine ordnungsgem&#228;&#223;e Konstruktion zum Abfluss von Regenwasser angebracht gehabt habe. Zwar habe der Beklagte bei fehlender Abwasserleitung eine Gefahrenquelle geschaffen. Das behauptete Fehlverhalten des Beklagten bed&#252;rfe jedoch keiner weiteren Aufkl&#228;rung, weil es f&#252;r die Rechtsgutsverletzung nicht kausal geworden sei. Nach seinen eigenen Angaben sei er zuhause ein zweites Mal gest&#252;rzt. Welche k&#246;rperlichen Beeintr&#228;chtigungen dieser erneute Sturz ausgel&#246;st habe und welche Verletzungen der Kl&#228;ger sich beim ersten Sturz zugezogen habe, sei ungekl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dagegen wendet sich der Kl&#228;ger mit seiner form- und fristgerecht eingelegten Berufung. Er r&#252;gt, das erstinstanzliche Urteil beruhe auf einer unvollst&#228;ndigen, mithin fehlerhaften Beweisaufnahme. Das Landgericht habe weiter fehlerhaft Beweisantritte zu seiner Behauptung, dass er sich die Verletzungen beim Sturz vor dem Anwesen des Beklagten zugezogen habe, &#252;bergangen und sich stattdessen fehlerhaft eigene medizinische Sachkompetenz angema&#223;t, die nicht nachvollziehbar bestehe. Es w&#228;re durch ein Sachverst&#228;ndigengutachten zu kl&#228;ren gewesen, ob sich das konkrete Verletzungsbild mit einem Sturz auf Glatteis als vereinbar darstelle. Zudem habe das Landgericht die Zeugen A und B zur konkreten Ausgestaltung der Dachkonstruktion nebst Regenwasserableitung - am Unfalltag - sowie zur Eisplatte - am Tag nach dem Unfall - vernehmen m&#252;ssen. Schlie&#223;lich habe das Landgericht in seine &#220;berzeugungsbildung die au&#223;ergerichtlich zwischen den Parteien mit Blick auf das Unfallgeschehen gef&#252;hrte Korrespondenz, die Arztbriefe und schlie&#223;lich die Aussagen, die die Parteien bei ihrer informatorischen Anh&#246;rung gemacht h&#228;tten, w&#252;rdigen m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Der Kl&#228;ger beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>unter Ab&#228;nderung des Urteils des Landgerichts Wiesbaden vom 06.04.2017 - 2 O 174/16 -, zugestellt am 21.04.2017,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="RspIndent" style="margin-left:36pt"><tr>
<td class="slim" colspan="1" rowspan="1" valign="top"><strong>1.</strong></td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top"><strong>den Beklagten zu verurteilen, an den Kl&#228;ger ein angemessenes Schmerzensgeld, das der H&#246;he nach in das pflichtgem&#228;&#223;e Ermessen des Gerichts gestellt wird, jedoch nicht unter 20.000,00 &#8364;, zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz ab dem 02.10.2015 zu zahlen;</strong></td>
</tr></table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="RspIndent" style="margin-left:36pt"><tr>
<td class="slim" colspan="1" rowspan="1" valign="top"><strong>2.</strong></td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top"><strong>den Beklagten zu verurteilen, an den Kl&#228;ger weitere 2.106,30 &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz ab Rechtsh&#228;ngigkeit zu zahlen;</strong></td>
</tr></table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="RspIndent" style="margin-left:36pt"><tr>
<td class="slim" colspan="1" rowspan="1" valign="top"><strong>3.</strong></td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top"><strong>festzustellen, dass der Beklagte verpflichtet ist, dem Kl&#228;ger jeden weiteren ihm entstandenen und noch entstehenden materiellen sowie jeden weiteren, zum Schluss der m&#252;ndlichen Verhandlung nicht vorhersehbaren immateriellen Schaden, der aus dem Sturzereignis vom XX.12.2014 resultiert, zu ersetzen, soweit Anspr&#252;che nicht kraft Gesetzes auf Dritte &#252;bergegangen sind oder &#252;bergehen w&#252;rden;</strong></td>
</tr></table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="RspIndent" style="margin-left:36pt"><tr>
<td class="slim" colspan="1" rowspan="1" valign="top"><strong>4.</strong></td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top"><strong>den Beklagten zu verurteilen, an den Kl&#228;ger weitere 749,34 &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz ab Rechtsh&#228;ngigkeit als nicht anrechenbare au&#223;ergerichtliche Anwaltskosten zu erstatten.</strong></td>
</tr></table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Der Beklagten beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>die Berufung zur&#252;ckzuweisen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte verteidigt das erstinstanzliche Urteil unter Wiederholung und Vertiefung seines erstinstanzlichen Vortrags.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Berufungsgericht hat beide Parteien informatorisch angeh&#246;rt und Beweis erhoben &#252;ber die Behauptungen des Kl&#228;gers zum Sturzereignis durch Vernehmung der Zeugin A. Wegen des Ergebnisses der Beweisaufnahme wird auf das Sitzungsprotokoll vom 30.10.2017 (Bl. 244 - 250 d.A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des weitergehenden Sach- und Streitstandes wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung des Kl&#228;gers ist begr&#252;ndet und f&#252;hrt - in teilweiser Ab&#228;nderung der erstinstanzlichen Klageabweisung - zur Verurteilung des Beklagten in dem aus dem Tenor ersichtlichen Umfang.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>1.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist zul&#228;ssig. Dies gilt auch hinsichtlich des Antrags zu 3.), mit dem der Kl&#228;ger Feststellung der Ersatzpflicht hinsichtlich zuk&#252;nftig entstehender materieller und immaterieller Sch&#228;den verlangt. Das von &#167;&#160;256 Abs.&#160;1 ZPO geforderte Feststellungsinteresse folgt schon daraus, dass der Beklagte seine Ersatzpflicht in Abrede gestellt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>2.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist teilweise begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">a.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Klage zu Unrecht mit der Begr&#252;ndung abgewiesen, die Kausalit&#228;t der dem Beklagten zur Last gelegten Handlung bzw. Unterlassung und den Armverletzungen sei nicht feststellbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass der Kl&#228;ger innerhalb seines Hauses am Abend des XX.12.2014 ein zweites Mal st&#252;rzte und zu Fall kam, lie&#223; den Zurechnungszusammenhang zwischen dem ersten Sturz und den diagnostizierten Verletzungen am linken Ellenbogen nicht entfallen. Die Ersatzpflicht des f&#252;r einen K&#246;rper- oder Gesundheitsschaden einstandspflichtigen Sch&#228;digers erstreckt sich grunds&#228;tzlich auch auf physisch und sogar auf psychisch bedingte Folgewirkungen des von ihm herbeigef&#252;hrten haftungsbegr&#252;ndenden Ereignisses.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daf&#252;r, dass der Kl&#228;ger auch dann in seinem Haus gest&#252;rzt w&#228;re, wenn sich der vorausgegangene Unfall nicht ereignet h&#228;tte, beide Ereignisse also nicht miteinander in - ad&#228;quat kausalem - Zusammenhang st&#252;nden, gibt es ebenfalls keinerlei Anhaltspunkte. Vielmehr spricht ein Beweis des ersten Anscheins daf&#252;r, dass die Mehrfachfragmentfraktur am linken Arm ohne das Glatteis nicht entstanden w&#228;re. Denn der Aufprall des Kl&#228;gers auf die Eisfl&#228;che war derart hart, dass der Kl&#228;ger das Bewusstsein verlor. Daf&#252;r, dass ein Armknochen beim festen Aufprall auf eine Eisfl&#228;che brechen kann, spricht ein typischer Geschehensablauf. Dieser Anscheinsbeweis ist von dem Beklagten nicht ausger&#228;umt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat gegen den Beklagten gem&#228;&#223; &#167;&#167;&#160;823 Abs.&#160;2, 253 BGB in</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Verbindung mit <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V9P5","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;5 HGO","Landesnorm Hessen","Satzungen","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 24.12.2011"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#167;&#160;5 HGO</a>, 10 Hessisches Stra&#223;engesetz sowie &#167;&#167;&#160;1 Abs.&#160;1, 2 Abs.&#160;2 e), Abs.&#160;3, 3 Abs.&#160;1, 4 b), 11 der Satzung der Stadt1 &#252;ber die Stra&#223;enreinigung einen Anspruch auf Schadensersatz und Schmerzensgeld. Daneben ergibt sich die Haftung des Beklagten wegen Verletzung von Verkehrssicherungspflichten unmittelbar aus &#167;&#167;&#160;823 Abs.&#160;1, 253 BGB. Am Unfalltag bestand eine die Streu- und R&#228;umpflicht des Beklagten ausl&#246;sende Gl&#228;tte, auf Grund derer der Kl&#228;ger gest&#252;rzt ist und sich - unfallbedingt - die behaupteten Verletzungen zugezogen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach dem Ergebnis der Beweisaufnahme steht zur &#220;berzeugung des Berufungsgerichts fest, dass der Kl&#228;ger am Abend des XX.12.2014 beim Spaziergang mit seinem Hund auf Neuschnee und darunterliegendem Glatteis ausgerutscht und zu Boden gest&#252;rzt ist. Er fiel auf die linke K&#246;rperh&#228;lfte und den linken Arm. Er wurde bewusstlos und wachte auf, als sein Hund ihn im Gesicht leckte. Danach schleppte sich der Kl&#228;ger nachhause, wobei er im Vorraum seines Wohnhauses nochmals hin fiel. Nach geraumer Zeit konnte er sich in das zweite Obergeschoss seiner Wohnung begeben, wo er &#252;ber die Notfallnummer 112 den Rettungsdienst rief. Dieser brachte den Kl&#228;ger sp&#228;ter in die Klinik1 nach Stadt2. Dort erfolgte die klinische und radiologische Untersuchung sowie die station&#228;re Aufnahme zur &#220;berwachung. Es wurde eine mehrfragment&#228;re Humeruskondylenfraktur des linken Armes diagnostiziert, die zun&#228;chst am XX.12.2014 operativ behandelt wurde. Im April 2015 folgte eine zweite Operation.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Sturz ereignete sich auf dem Gehweg unmittelbar vor dem Haus des Beklagten in der Stra&#223;e1 in Stadt1-Ortsteil1. Dies steht zur &#220;berzeugung des Berufungsgerichts auf der Grundlage der Angaben, die die Zeugin A bei ihrer Vernehmung im Rahmen der m&#252;ndlichen Verhandlung vom 30.10.2017 (Bl. 244 ff. d.A.) gemacht hat, fest (&#167;&#160;286 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zeugin A hat best&#228;tigt, dass der Kl&#228;ger auf dem Glatteis zu Fall gekommen sei. Sie hat sich am Vormittag des XX.12.2014 einen pers&#246;nlichen Eindruck von der Beschaffenheit des Gehwegs vor dem Haus des Beklagten gebildet. Denn der Kl&#228;ger hatte die Zeugin A telefonisch von den Ereignissen informiert und sie gebeten, zu kommen und sich die Unfallstelle anzuschauen. Sie kannte das Haus, dessen Dach am XX.12.2014 noch ungedeckt war, und begab sich dort. Sie stellte fest, dass der Gehweg vor der Baustelle teilweise schneebedeckt war, der Schnee schon etwas weggetaut war und sich unter dem Schnee blankes Eis befand.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Anlass, am Wahrheitsgehalt der Aussage der Zeugin A zu zweifeln, bestehen nicht. Die Zeugin war objektiv in der Lage, die Beschaffenheit des Bodenbelags zu beurteilen. Sie verf&#252;gte auch &#252;ber die erforderliche Wahrnehmungsbereitschaft. Dass sich die Zeugin</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>A die &#214;rtlichkeit bewusst angesehen hat, wird insbesondere durch ihre Erinnerung belegt, es sei ein gelbes Haus gewesen. Tats&#228;chlich wies das Haus des Beklagten in der ersten Etage einen gelben Farbanstrich auf. Die Aussage der Zeugin A zu den Witterungsverh&#228;ltnissen wird durch den Beklagtenvortrag gest&#252;tzt. So hat der Beklagte im Rahmen seiner pers&#246;nlichen Anh&#246;rung vor dem Landgericht (Seite&#160;4 des Protokolls der m&#252;ndlichen Verhandlung vom 10.11.2016, Bl. 92 d.A.) erkl&#228;rt, es habe in der Nacht vom XX. auf den XX.12.2014 geschneit. Am Morgen des XX.12.2014 habe er mit den Br&#252;dern noch an dem Kunststoffflachdach gearbeitet, diese Arbeiten aber mittags abgebrochen, weil es zu so einer Art Schneeregen gekommen sei. Im Hinblick auf die Sturzursache stimmen die Angaben der Zeugin A mit den Erkl&#228;rungen &#252;berein, die der Kl&#228;ger unmittelbar nach seinem Sturz im Krankenhaus gegen&#252;ber den &#196;rzten gemacht hat. Bereits im Arztbericht des Direktors der Klinik2, Herrn C, vom 02.01.2015 findet sich die Angabe, dass der Kl&#228;ger beim Spazierengehen mit dem Hund auf einer Eisplatte ausgerutscht und auf den linken Ellenbogen gefallen sei (Anlage K 2, Bl. 17 d.A.). Damit korrespondiert der Aufnahmebefund vom XX./XX.12.2014. Glaubhaft ist schlie&#223;lich auch die Bekundung der Zeugin A, dass der Gehweg vor der Baustelle des Beklagten am Morgen des XX.12.2014 vereist gewesen sei. Unstreitig verf&#252;gte das Dach am Unfalltag noch nicht &#252;ber eine Ziegeleindeckung; es war noch nicht fertiggestellt. Dieser Zustand des Daches barg ein Gefahrenpotential und es erscheint nicht unplausibel, dass die Dachrinne noch nicht voll funktionst&#252;chtig war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Zeugin A angegeben hat, der Kl&#228;ger sei auf besagter Eisfl&#228;che, die sie pers&#246;nlich vor der Baustelle des Beklagten gesehen habe, zu Fall gekommen, ist sie zwar nur Zeugin vom H&#246;rensagen. Dies beeintr&#228;chtigt aber ihre Tauglichkeit als Zeugin - hinsichtlich der ihr zu Ohren gebrachten Angaben zum Unfallort - nicht. Insoweit kann festgestellt werden, dass der Kl&#228;ger der Zeugin A am Tag nach seinem Sturz erz&#228;hlt hat, wo genau er zu Fall gekommen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem ist die Zeugin A glaubw&#252;rdig. Anhaltspunkte f&#252;r eine - wahrheitswidrige - Gef&#228;lligkeitsaussage zugunsten des Kl&#228;gers hat der Beklagte nicht aufgezeigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger zog sich beim Aufprall mit dem linken Ellenbogen aufs Eis eine Mehrfachfragmentfraktur zu. Dies steht auf der Grundlage des Gutachtens des Sachverst&#228;ndige D vom 27.04.2018 (Bl. 311 ff. d.A.) fest. Der Sachverst&#228;ndige hat die Beweisfrage, ob der Kl&#228;ger sturzbedingt am XX.12.2014 eine Mehrfachfragmentfraktur am linken Arm erlitten habe, auf Seiten&#160;35/36 des Gutachtens (Bl. 345/346 d.A.) eindeutig positiv beantwortet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach der - gem&#228;&#223; &#167;&#160;286 ZPO gebildeten - &#220;berzeugung des Berufungsgerichts ist der Kl&#228;ger entsprechend seinem Sachvortrag auch tats&#228;chlich vor dem Haus des Beklagten in der Stra&#223;e1 ... in Stadt1-Ortsteil1 gest&#252;rzt. Es gibt keinen Anhaltspunkt daf&#252;r, dass der Kl&#228;ger die Zeugin A angelogen hat, um den Beklagten grundlos haftbar zu machen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist sowohl vor dem Landgericht (in der m&#252;ndlichen Verhandlung vom 10.11.2016 (Bl. 89 ff. d.A.) als auch vor dem Oberlandesgericht (in der m&#252;ndlichen Verhandlung vom 30.10.2017 (Bl. 244 ff. d.A.) zum Sturzereignis vom XX.12.2014 pers&#246;nlich gem&#228;&#223; &#167;&#160;141 ZPO angeh&#246;rt worden. Seine Darstellung, er sei auf einer - mit Neuschnee bedeckten - Eisfl&#228;che vor der Baustelle des Beklagten gest&#252;rzt, ist plausibel und widerspruchsfrei. Der Kl&#228;ger schilderte &#252;berzeugend, welche Bem&#252;hungen er am Folgetag, dem XX.12.2014, w&#228;hrend seines Interimsaufenthalts am Wohnort - vor der Operation - unternahm, um die Sturzursache zu verifizieren. Der Schnee sei teilweise geschmolzen, das Eis vor dem Haus des Beklagten sei aber noch gro&#223;fl&#228;chig sichtbar gewesen. W&#228;hrend vor den Nachbarh&#228;usern der Gehweg freigeschaufelt und der Plattenbelag freigelegt und zudem eisfrei gewesen sei, habe man in der Stra&#223;e1 deutlich die Eisfl&#228;che sehen k&#246;nnen. Es sei Schmelzwasser vom Dach herunter gekommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Angaben des Kl&#228;gers zum Ort seines Sturzes sind durch die Aussage, die der Beklagte im Rahmen seiner pers&#246;nlichen Anh&#246;rung vor dem Landgericht am 10.11.2016(Bl. 89 ff. d.A.) und vor dem Oberlandesgericht am 30.10.2017 (Bl. 244 ff., 249 f. d.A.) gemacht hat, nicht in ihrem Wahrheitsgehalt ersch&#252;ttert worden. Der Beklagte hat den Sturz nicht miterlebt. Er will zwar den Gehweg am XX.12.2014 von Schnee ger&#228;umt und gestreut haben. Unstreitig hat er den Zustand des Gehwegs aber in der Zeit nach 20.00 Uhr nicht mehr - auf Gl&#228;tte - kontrolliert. Vor dem Landgericht hat der Kl&#228;ger keine Erinnerung mehr daran gehabt, ob er am XX.12.2014 den Winterdienst erledigt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei diesen winterlichen Witterungsverh&#228;ltnissen mit Schnee und &#252;berfrierendem Regen war der Beklagte nicht nur gem&#228;&#223; &#167;&#160;10 Abs.&#160;1, Abs.&#160;10 der Satzung f&#252;r die Zeit von 07.00 Uhr bis 20.00 Uhr zur R&#228;umung des Gehwegs von Schnee und Schneematsch verpflichtet. Ihn traf zudem gem&#228;&#223; &#167;&#160;11 Abs.&#160;3 Satz&#160;1 der Satzung die Pflicht, wegen Eisgl&#228;tte die Gehwege in voller Breite und Tiefe abzustumpfen. Im Einzelnen bestehen bei Schnee und Schneeregen folgende Pflichten (vgl. KG Berlin, Beschluss vom 23.06.2014, 8 U 32/14, zit. nach juris, Rn. 15 - 18):</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="RspIndent" style="margin-left:18pt"><tr>
<td class="slim" colspan="1" rowspan="1" valign="top">1.</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">Der Gehweg ist unverz&#252;glich von Schnee zu r&#228;umen, damit m&#246;glichst kein Eis entsteht;</td>
</tr></table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="RspIndent" style="margin-left:18pt"><tr>
<td class="slim" colspan="1" rowspan="1" valign="top">2.</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">bei Eisbildungen ist mit Streumitteln abzustumpfen;</td>
</tr></table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="RspIndent" style="margin-left:18pt"><tr>
<td class="slim" colspan="1" rowspan="1" valign="top">3.</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">sofern das Streuen (etwa bei dicken Eisschichten) keine Wirkung mehr entfaltet, ist das Eis zu beseitigen.</td>
</tr></table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daf&#252;r, dass der Beklagte den gebotenen Winterdienst nicht erf&#252;llt hat, spricht angesichts der noch um 10.30 Uhr am XX.12.2014 auf dem Gehweg vor dem Anwesen Stra&#223;e1 vorhandenen Eisfl&#228;che, die mit Schnee bedeckt war, ein Beweis des ersten Anscheins. Ihn hat der Beklagte nicht ausger&#228;umt. Der Beklagte will zwar, so seine Aussage im Rahmen der m&#252;ndlichen Verhandlung des Landgerichts vom 10.11.2016 (Seite&#160;5 des Protokolls, Bl. 93 d.A.), zwischen 19.00 Uhr und 20.00 Uhr den Gehweg und die Stra&#223;e von Schmutz gereinigt und mit Salz gestreut haben. Damit h&#228;tte sich der Beklagte aber nicht begn&#252;gen d&#252;rfen. Das Streuen ist grunds&#228;tzlich zu wiederholen, wenn die Wirkung verloren geht (vgl. BGH, Urt. v. 27.11.1984, VI ZR 49/83, NJW 1985, 484, zit. nach juris, Rn. 22). Dem hat der Beklagte nicht hinreichend Gen&#252;ge getan.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte hat seine Streu- und R&#228;umpflicht auch schuldhaft (&#167;&#160;276 BGB) verletzt. Denn er wusste, dass die endg&#252;ltige Anbindung der Dachrinne an das Ziegeldach noch ausstand und seine Baustelle deshalb die Gefahr barg, dass Regenwasser oder Tauwasser nicht verl&#228;sslich abgeleitet w&#252;rde. Danach oblag es dem Beklagten, am Abend des XX.12.2014 die Wirksamkeit des Notschlauchs zu pr&#252;fen, der nach seinen Angaben daf&#252;r sorgen sollte, dass Niederschlagswasser vom Dach in die Kanalisation abflie&#223;en konnte. Dass die vom Beklagten auf Bl. 88 R d.A. zeichnerisch dargestellte Konstruktion voll funktionst&#252;chtig war und das Wasser tats&#228;chlich in die Dachrinne floss, war keineswegs sicher, hatte der Beklagte doch zur Wasserableitung lediglich eine Traufbohle auf der Unterdachplatte angebracht, &#252;ber die das Wasser in die Regenrinne gef&#252;hrt werden sollte. Bekanntlich sucht sich Wasser durch jede noch so kleine &#214;ffnung einen Weg nach unten. Regenwasser sollte durch einen - zwischen Dachunterkante und Fallrohrende angebrachten - sog. Notschlauch in die Kanalisation geleitet werden. Bei dem Notschlauch handelte es sich um einen Plastikschlauch, der auf Bl. 261 d.A. (unteres Foto) erkennbar ist. Dieser Schlauch war den Witterungsverh&#228;ltnissen besonders ausgesetzt und konnte bei Wind aus der Verankerung gehoben werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem hatte der Beklagte am Unfalltag eine weitere Gefahrenquelle geschaffen, die - unabh&#228;ngig vom Zustand der Dacheindeckung - f&#252;r sich geeignet war, die Glatteisbildung zu verursachen. Denn der Beklagte hatte nach eigenen Bekundungen (Seite&#160;5 des Verhandlungsprotokolls des Landgerichts vom 10.11.2016, Bl. 93 d.A., sowie Seite&#160;5 des Sitzungsprotokolls des Oberlandesgerichts vom 30.10.2017, Bl. 253 d.A.) am Nachmittag des XX.12.2014 bei offenen Toren Dachziegel mit einem Nassschneider geschnitten. Danach hat er den Hof gew&#228;ssert, um den Schmutz zu entfernen (Seite&#160;5 des Verhandlungsprotokolls des Landgerichts vom 10.11.2016, Bl. 93 d.A., sowie Seite&#160;5 des Sitzungsprotokolls des Oberlandesgerichts vom 30.10.2017, Bl. 253 d.A.). Der Beklagte musste damit rechnen, dass das Spritzwasser &#252;ber die Ablaufrinne treten und auf den Gehweg laufen w&#252;rde. Er durfte auch nicht darauf vertrauen, dass er beim Abkehren des Gehwegs s&#228;mtliches Wasser entfernt und den Gehweg hinreichend trockengelegt habe. Vielmehr oblag es dem Beklagten, die Gefahrenstelle in den Abendstunden zu kontrollieren. Er musste sich vergewissern, dass der Gehweg auf seiner gesamten Breite eisfrei und nicht &#252;berfroren war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Ersatzpflicht des Beklagten ist nicht durch ein Mitverschulden des Kl&#228;gers gem&#228;&#223; &#167;&#160;254 Abs.&#160;1 BGB gemindert. Denn der insoweit darlegungs- und beweisbelastete Beklagte hat keine Tatsachen vorgetragen, aus denen sich eine ma&#223;gebliche Sorgfaltspflichtverletzung des Kl&#228;gers ergeben k&#246;nnte. Nach den Angaben des Kl&#228;gers war die Eisfl&#228;che von ihm nicht zu erkennen, weil mit Schnee bedeckt. Zweifel am Wahrheitsgehalt dieser Aussage bestehen nicht. Die Zeugin A hat ihrerseits glaubhaft bekundet, dass es in der Nacht zum XX.12.2014 geschneit haben m&#252;sse, weil am Morgen noch (wenig) Schnee auf dem Eis gewesen sei (Seite&#160;7 des Protokolls der m&#252;ndlichen Verhandlung vom 30.10.2007, Bl. 254 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat mithin einen Anspruch auf vollen Ersatz seines materiellen sowie immateriellen Schaden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>b.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">aa.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gem&#228;&#223; &#167;&#160;253 Abs.&#160;2 BGB steht dem Kl&#228;ger wegen der erlittenen K&#246;rperverletzung ein Schmerzensgeldanspruch zu. Das Berufungsgericht erachtet einen Betrag von <strong>10.000,00 &#8364;</strong> als angemessene Entsch&#228;digung f&#252;r die Verletzungsfolgen. Hinsichtlich des weitergehenden Schmerzensgeldantrags hat die Berufung keine Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat ausweislich der vom Sachverst&#228;ndigen D im Gutachten vom 27.04.2018 (Bl. 311 ff. d.A.) getroffenen Feststellungen durch das Unfallgeschehen eine Mehrfachfragmentur am linken Ellenbogen erlitten. Nach entsprechender Diagnostik musste sich der Kl&#228;ger am XX.12.2014 einem operativen Eingriff zur Osteosynthese der mehrfragment&#228;ren Fraktur mittels eines Kirschner-Drahtes sowie insgesamt vier Schrauben unterziehen (Seite&#160;36 des Gutachtens, Bl. 346 d.A.). Dem Operateur gelang es nicht, die 100%-ige Reposition der einzelnen Fragmente zu erzielen. Zudem war der Kirschnerdraht postoperativ ulnarseitig &#252;berstehend (Seite&#160;36 des Gutachtens, Bl. 346 d.A.). Der Sachverst&#228;ndige hat hierzu ausgef&#252;hrt, dass aus diesem Verletzungs- und Versorgungsbefund die vom Kl&#228;ger postoperativ beklagten Schmerzen sowie Bewegungseinschr&#228;nkungen - als v&#246;llig normale Folge - resultierten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Des Weiteren hat der Sachverst&#228;ndige D best&#228;tigt, dass sich der Kl&#228;ger im Rahmen einer station&#228;ren Behandlung in der Zeit vom 13.04. - 16.04.2016 in der Klinik3 einer weiteren Operation am linken Ellenbogengelenk unterzogen habe, die dem klinischen Befund entsprechend indiziert gewesen sei (Seite&#160;38 des Gutachtens, Bl. 348 d.A.). Postoperativ sei - der medizinischen Indikation entsprechend - der Arm f&#252;r sechs Wochen mit Schiene versorgt worden (Seite&#160;38 des Gutachtend, Bl. 348 d.A.). Bis heute best&#252;nden Beeintr&#228;chtigungen der Beweglichkeit des linken Armes und Schmerzbelastung fort (Bl. 40 ff. des Gutachtens, Bl. 350 ff. d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter Ber&#252;cksichtigung der Rechtsprechung (vgl. OLG Dresden, Urt. v. 10.12.2004, 1 U 1399/04 in: Beck`sche Schmerzensgeld-Tabelle 2016, Rn. 3842: 6.000,00 &#8364; f&#252;r mehrfach dislozierte Ellenbogengelenkfraktur; LG Bremen, Urt. v. 13.05.2013, 7 O 1759/12 = BeckRS 2013, 08669 in: Beck`sche Schmerzensgeld-Tabelle 2016, Rn. 4688: Ellenbogengelenkfraktur in Form einer Radiusk&#246;pchenfraktur am linken Ellenbogen sowie Handgelenkfraktur: 7.500,00 &#8364;; OLG Saarbr&#252;cken, Urt. vom 18.10.2001, 4 U 400/10, in: Beck`sche Schmerzensgeld-Tabelle 2016, Rn. 4366: 7.500 &#8364; f&#252;r Ellenbogenfraktur rechts, Radiusk&#246;pfchenmehrfragmentfraktur bei einer 75%igen Haftungsquote; OLG M&#252;nster, Urt. v. 24.02.2011, 12 O 381/08 = SP 2011, 326, in: Beck`sche Schmerzensgeld-Tabelle 2016, Rn. 4409: 9.000,00 &#8364; f&#252;r eine Ellenbogentr&#252;mmerfraktur und Unterarmfraktur in Form einer Speichenk&#246;pfchenfraktur; LG M&#252;nster, Urt. v. 24.02.2011, in: Hacks/Wellner/Hacker, Schmerzensgeld-Betr&#228;ge 2018, Nr.&#160;91: 9.000,00 &#8364; f&#252;r Ellenbogentr&#252;mmerfraktur links mit Fraktur des Radiusk&#246;pfchens links und multiplen Prellungen; OLG M&#252;nchen, Urt. v. 16.02.2012, 1 U 1030/11 = BeckRS 2012, 04397, in: Beck`sche Schmerzensgeld-Tabelle 2016, Rn. 4584: 15.000,00 &#8364; f&#252;r eine Oberarmfraktur, Ellenbogenfraktur mit Nervenverletzung) erscheint im vorliegenden Fall ein Schmerzensgeld von 10.000,00 &#8364; zur Abgeltung des immateriellen Schadens als geboten, aber auch ausreichend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In die Schmerzensgeldbemessung einzubeziehen war der vom Sachverst&#228;ndigen D best&#228;tigte Dauerschaden. Am Tag der k&#246;rperlichen Untersuchung des Kl&#228;gers (17.04.2018) durch den Sachverst&#228;ndigen bestand ein Streckdefizit im Bereich des linken Ellenbogens von 30 bis 40 Grad und ein Defizit der Beugung von etwa 10 Grad.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der zugesprochene Schmerzensgeldbetrag ist von der Beklagten zu 1.) gem&#228;&#223; &#167;&#167;&#160;286 Abs.&#160;1, 288 Abs.&#160;1 BGB in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Ablauf der in der Mahnung vom 18.09.2015 (Anlage K 6) bis zum 01.10.2015 gesetzten Zahlungsfrist zu verzinsen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>bb)</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;gerin steht des Weiteren ein Anspruch auf Erstattung des fiktiven Haushaltsf&#252;hrungsschadens in H&#246;he von <strong>1.062,00 &#8364; </strong>zu. Der weitergehende Klageantrag zu 2) ist (in H&#246;he des Differenzbetrags von 1.044,30 &#8364; zur geforderten Zahlung von 2.106,30 &#8364;) vom Landgericht zu Recht abgewiesen worden. Insoweit hat die Berufung des Kl&#228;gers keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger steht als alleinstehender Person mit eigenem Haushalt ein Anspruch auf Ersatz seines unfallbedingten Haushaltsf&#252;hrungsschadens unter dem Gesichtspunkt der vermehrten Bed&#252;rfnisse i. S. d. &#167;&#160;843 Abs.&#160;1 Alt. 2 BGB zu (vgl. nur: BGH, Urt. v. 25. 9. 1973, VI ZR 49/72, VersR 1974, 162, 163; BGH, Urt. v. 03.02.2009, VI ZR 183/08, VersR 2009, 515 unter (4)).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Haushaltsf&#252;hrungsschaden bemisst sich nach der Gr&#246;&#223;e des Haushalts und den T&#228;tigkeiten, die der Gesch&#228;digte durch seine Verletzung nicht mehr ausf&#252;hren konnte, wobei nicht die Minderung der Erwerbsf&#228;higkeit, sondern die konkrete haushaltsspezifische Beeintr&#228;chtigung (MdH, vgl. OLG K&#246;ln, Urt. v. 12.12.2014, 19 U 39/14, zit. nach juris, Rn. 86; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190019739","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 22. Zivilsenat","22 U 97/16","Urteil","18.10.2018","Zur Berechnung von Haushaltsf&#252;hrungsschaden und Schmerzensgeld","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt, Urt. v. 18.10.2018, 22 U 97/16</a>, zit. nach juris, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190019739","part":"L","price":0.0,"anchor":"rd_37"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 22. Zivilsenat","22 U 97/16","Urteil","18.10.2018","Zur Berechnung von Haushaltsf&#252;hrungsschaden und Schmerzensgeld","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn. 37</a> m.w.Nw.) festzustellen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wie der Schaden konkret, insbesondere hinsichtlich der Anzahl der Stunden zu berechnen ist, daf&#252;r gibt es verschiedene Methoden. Zum einen kann die Differenz zwischen der Zeitverwendung f&#252;r die Haushaltsf&#252;hrung im unverletzten Zustand und der Zeitverwendung f&#252;r die Haushaltsf&#252;hrung im verletzten Zustand ermittelt werden. Zum anderen kann auch nach &#167;&#160;287 ZPO gesch&#228;tzt werden, in welchem Umfang die F&#228;higkeit zur Haushaltsf&#252;hrung gemindert ist, um den Schadensersatzbetrag quotal zu ermitteln. Die letztgenannte Methode ist hier &#8211; mit Blick auf den entsprechenden Sachvortrag des Kl&#228;gers - vom Kl&#228;ger gew&#228;hlt worden und vom Berufungsgericht anzuwenden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Angaben des Kl&#228;gers zu seinem Haushalt, dessen Gr&#246;&#223;e und Zuschnitt einschlie&#223;lich der ihm zugeh&#246;rigen Personenzahl erm&#246;glichen dem Berufungsgericht eine Schadenssch&#228;tzung nach &#167;&#160;287 ZPO unter Verwendung der Berechnungstabellen von Schulz-Borck/Hofmann (Der Haushaltsf&#252;hrungsschaden, 7. Aufl. 2009). Bei dieser Sch&#228;tzung orientiert sich der Senat mit dem Kl&#228;ger an der Tabelle 9. Hierbei geht er von einem Ein-Personen-Haushalt aus, in dem die durchschnittliche Arbeitszeit im Haushalt eines erwerbst&#228;tigen Ehe-)Mannes 17,7 Stunden pro Woche betr&#246;gt. Diese Stundenzahl erscheint als plausibel, jedenfalls nicht &#252;berh&#246;ht. Sie kann der Schadenssch&#228;tzung ohne Weiteres zugrunde gelegt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Tabelle 7.2 von Schulz-Borck/Pardey (a.a.O.) bietet eine geeignete Sch&#228;tzgrundlage zur Bestimmung der haushaltsspezifischen Beeintr&#228;chtigung des Kl&#228;gers. F&#252;r ausheilende Verletzungen ist auf den Prozentwert der in Tabelle 7.2 von Schulz-Borck/Pardey (a.a.O.) beschriebenen Dauerverletzung abzustellen, die der Unfallverletzung des Kl&#228;gers am N&#228;chsten kommt. Dann ist der Prozentwert &#252;ber die Dauer des Heilungsverlaufs in Prozentschritten herabzusetzen (vgl. Luckey, Personenschaden, 2013, Abschnitt D, Rn. 849). Dies f&#252;hrt zur einer durchschnittlichen Behinderung des Kl&#228;gers in der Haushaltsf&#252;hrung vom Unfalltag bis zur Entfernung der Schiene am XX.05.2015 (insgesamt 20 Wochen) von ca. 30%. Dieser Sch&#228;tzwert orientiert sich f&#252;r die Zeitr&#228;ume, in denen der linke Arm des Kl&#228;gers in einer dorsalen Oberarmgipsschiene ruhiggestellt war - insgesamt 9 Wochen - an dem in Tabelle 7.2 von Schulz-Borck/Pardey (a.a.O.) angegebenen Prozentsatz f&#252;r die Ellenbogenversteifung von 35%. Ausweislich der Feststellungen des Sachverst&#228;ndigen D im Gutachten vom 27.04.2018 war sowohl im Rahmen der Nachbehandlung des ersten Eingriffs als auch des zweiten Eingriffs eine post-operative Ruhigstellung erforderlich (Seiten&#160;38/39 des Gutachtens, Bl. 348/349 d.A.). Zu diesem Zweck wurde der Kl&#228;ger nach dem ersten station&#228;ren Klinikaufenthalt f&#252;r 3 Wochen und nach dem zweiten Klinikaufenthalt f&#252;r 6 Wochen mit einer dorsalen Oberarmgipsschiene Schiene versorgt, die dem linken Arm seine freie Beweglichkeit nahm. F&#252;r den Zeitraum von weiteren 11 Wochen kann - mangels konkreten Nachweises der konkreten Beeintr&#228;chtigungen - nur ein - schrittweise entsprechend dem Heilungsverlauf zwischen der ersten und der zweiten Operation - geminderter Prozentsatz angenommen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daraus ergibt sich folgender Stundenaufwand:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>17,7 Std. pro Woche x 20 Wochen x 30% = 106,2 Stunden</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Zeit ab 16.05.2015 steht dem Kl&#228;ger kein Anspruch auf Ersatz seines Haushaltsf&#252;hrungsschadens zu. Denn die von ihm f&#252;r die Zeit vom 16.05.2015 - 30.04.2016 angegebene Minderung der Haushaltsf&#252;hrungst&#228;tigkeit von 10% hat nach zutreffender Meinung in Rechtsprechung und Literatur unber&#252;cksichtigt zu bleiben (vgl. K&#252;ppersbusch/H&#246;her, Ersatzanspr&#252;che bei Personensch&#228;den, 12.Aufl. 2016, Rn. 199; OLG D&#252;sseldorf, DAR 1998, 24; OLG Rostock, Urt. v. 14.06.2002, 8 U 79700, zit. nach juris, Rn. ZfSchR 2003, 233; LG M&#252;nster, Urt. v. 24.02.2011, 12 O 381/08, zit. nach juris, Rn. 39).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r seine unfallbedingte Minderung in der Haushaltsf&#252;hrung ist der Kl&#228;ger in H&#246;he der fiktiven Kosten einer Ersatzkraft zu entsch&#228;digen. Deren Stundensatz ist ebenfalls nach &#167;&#160;287 ZPO zu sch&#228;tzen. Der Senat erachtet einen Nettolohn von 10,00 &#8364; f&#252;r eine Haushaltshilfe f&#252;r angemessen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der erstattungsf&#228;hige Haushaltsf&#252;hrungsschaden betr&#228;gt danach, bezogen auf den Zeitraum bis XX.05.2015 insgesamt <strong>1.062,00 &#8364;.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>cc)</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Feststellungsantrag ist begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insoweit wird hinsichtlich der Verpflichtung der Beklagten zur Leistung materiellen Schadensersatzes auf die Ausf&#252;hrungen zum Haftungsgrund (a) und hinsichtlich der Verpflichtung zur Schmerzensgeldzahlung auf die Ausf&#252;hrungen zu bb) verwiesen. Zur Abgrenzung und Klarstellung wird festgehalten, dass durch das zugesprochene Schmerzensgeld von 10.000,00 &#8364; auch die zuk&#252;nftigen immateriellen Sch&#228;den abdeckt sind, die mit einer Konsolidierung des Zustandes auf derzeitigem Niveau einhergehen. Nicht umfasst sind dagegen Beschwerden, die auf einem fortschreitenden Krankheitsverlauf beruhen, den der Sachverst&#228;ndige</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>D allerdings ausweislich der auf Seite&#160;41 unter 7. (Bl. 351 d.A.) niedergelegten Ausf&#252;hrungen nicht f&#252;r wahrscheinlich erachtet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>dd)</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter Schadensersatzgesichtspunkten kann die Kl&#228;gerin auch Erstattung der vorgerichtlichen Rechtsanwaltskosten verlangen. Ausgehend von dem - um die Zuvielforderungen des Kl&#228;gers bereinigten - Gegenstandswert von 22.062,00 &#8364; kann der Kl&#228;ger anstelle der geltend gemachten 749,34 &#8364; nur <strong>492,66 &#8364;</strong> verlangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>3.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#167;&#160;92 Abs.&#160;1, 97 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit hat ihre Grundlage in &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision ist nicht zuzulassen, weil die Sache keine grunds&#228;tzliche Bedeutung hat und weder der Fortbildung des Rechts noch die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts erfordert (&#167;&#160;543 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Streitwertfestsetzung beruht auf &#167;&#167;&#160;3 ZPO, 47 Abs.&#160;1 Satz&#160;1 GKG.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d402892" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190036122</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
