<html>
<head><title>1-W-20-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 1. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24.05.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 W 20/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2019:0524.1W20.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190036136"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Antrag auf einstweilige Verf&#252;gung gegen Sportverband wegen Klausel in Ligastatut</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190036136","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Wiesbaden, 9. Mai 2019, 2 O 89/19, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die sofortige Beschwerde des Antragstellers gegen den Beschluss der Einzelrichterin der 2. Zivilkammer des Landgerichts Wiesbaden vom 9.5.2019 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Antragsteller hat die Kosten des Beschwerdeverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Beschwerdewert: 56.000 &#8364;</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller ist ein X-club mit einer Herrenmannschaft in der X-Bundesliga. Der Antragsgegner ist der Dachverband des deutschen X-sports. Die X-Bundesliga ist eine Einrichtung des Antragsgegners; ihr Spielbetrieb wird durch das Ligastatut geregelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner hat in das f&#252;r den Spielbetrieb der Saison 2019 bestimmte Ligastatut folgende Klausel 6.1 Abs.&#160;2 aufgenommen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><em>In der 1. und 2. Bundesliga &#8230; sind je Spieltag und Mannschaft mit Ausnahme eines Mannschaftsmitglieds nur Spielerinnen und Spieler zur Teilnahme berechtigt, die unmittelbar vor Beginn des Kalenderjahrs der betreffenden Spielsaison &#252;ber einen zusammenh&#228;ngenden Zeitraum von mindestens drei Kalenderjahren der betreffenden Spielsaison Mitglied eines (nicht notwendig desselben) Y-Mitglieds waren, das auch Heimatclub war.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller hat in den vergangenen Spielzeiten drei Spieler eingesetzt, die EU-Ausl&#228;nder sind und auf die dieses Kriterium nicht zutrifft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der kurzfristigen &#196;nderung und ihrer sp&#228;ten Bekanntgabe und des Umstands, nur einen von drei der st&#228;rksten Spieler einsetzen zu k&#246;nnen, sieht der Antragsteller seine Chance auf den Klassenerhalt als gering an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller h&#228;lt die Neuregelung wegen nicht rechtzeitiger und nicht formrichtiger Bekanntmachung wegen Versto&#223;es gegen Art.&#160;18 AEUV f&#252;r unwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er hat verlangt, im Wege der einstweiligen Verf&#252;gung dem Antragsgegner aufzugeben, vorl&#228;ufig die inkriminierte Regelung nicht anzuwenden, jedenfalls nicht auf die drei fraglichen Spieler, au&#223;erdem vorl&#228;ufig festzustellen, dass die fragliche Regelung nicht wirksam bekanntgemacht und daher unwirksam sei, jedenfalls betreffend die fraglichen Spieler.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat den Antrag zur&#252;ckgewiesen. Es hat angenommen, dass mit der beantragten Regelung eine Vorwegnahme der Hauptsache einhergehe. Eine solche nur ausnahmsweise bei einer Notlage oder erheblichen wirtschaftlichen Nachteilen zul&#228;ssige Anordnung sei nicht m&#246;glich, weil nicht dargetan sei, dass die behaupteten Nachteile - Verlust von Sponsorengeldern und Abstieg in die 2. Liga - eintreten w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hiergegen richtet sich die beim Oberlandesgericht eingelegte Beschwerde des Antragstellers, mit der er sein erstinstanzliches Begehren mit der Ma&#223;gabe einer dem Gericht &#252;berlassenen Konkretisierung gem&#228;&#223; &#167;&#160;938 ZPO weiterverfolgt. Zur Begr&#252;ndung der Beschwerde wendet sich der Antragsteller insbesondere gegen die Annahme des Landgerichts, dass die begehrte Regelung eine Vorwegnahme der Hauptsache sei und ein eine solche Vorwegnahme rechtfertigender Nachteil nicht dargetan sei. In der Beeintr&#228;chtigung seiner Chancen sieht sich der Antragsteller durch das Ergebnis des ersten Spieltags, der nach dem Erlass der angefochtenen Entscheidung stattgefunden hat, best&#228;tigt, nachdem seine Mannschaft bei dieser Spielrunde den letzten Platz belegt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Beschwerdegericht entscheidet &#252;ber die Beschwerde, ohne die Sache dem Landgericht zur Abhilfepr&#252;fung zuzuleiten, da der Antragsteller wegen des anstehenden 2. Spieltags ein Interesse an einer Kl&#228;rung seiner Position hat und durch die Einlegung der Beschwerde direkt beim Beschwerdegericht in Verbindung mit der Eilbed&#252;rftigkeit auch verdeutlicht hat, auf eine Abhilfepr&#252;fung keinen Wert zu legen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde ist unbegr&#252;ndet. Das Landgericht hat mit Recht einen Verf&#252;gungsgrund (&#167;&#167;&#160;935, 940 ZPO) verneint.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass es sich bei der von dem Antragsteller gew&#252;nschten Regelung um eine mindestens partielle Vorwegnahme der Hauptsache handeln w&#252;rde, wie das Landgericht angenommen hat, ist zweifelhaft. Denn die Hauptsache besteht nicht in einem Anspruch des Antragstellers auf tats&#228;chliche Teilnahme der fraglichen Spieler an den Turnieren, sondern in der rechtlich bindenden und nicht mehr revidierbaren Entscheidung, ob diese Teilnahme gegen das Ligastatut verst&#246;&#223;t, der Antragsteller also nicht spielberechtigte Spieler einsetzen will. Diese Frage ist mit der vorl&#228;ufigen Zulassung der Spieler aber nicht entschieden. Diese Frage kann in einem Hauptsacheverfahren gekl&#228;rt werden. Eine Disqualifikation ist, wenn die Spielberechtigung zu verneinen w&#228;re, nachtr&#228;glich m&#246;glich. Letztlich kommt es aber bei der Auseinandersetzung um die Wirksamkeit einer Satzungsbestimmung, die einen organisierten Spielbetrieb mehrerer Vereine und damit einer gr&#246;&#223;eren Zahl von Sportlern betrifft, nicht entscheidend darauf an, ob eine vorl&#228;ufige Zulassung zum Spielbetrieb den Begriff der Vorwegnahme der Hauptsache erf&#252;llt. Ma&#223;geblich ist vielmehr, ob bei Abw&#228;gung der betroffenen Interessen das Interesse desjenigen, der eine vorl&#228;ufige Zulassung zu einem Spielbetrieb unter vom Statut abweichenden Bedingungen anstrebt, gegen&#252;ber den Interessen anderer Beteiligter wesentlich &#252;berwiegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das vermag das Beschwerdegericht nicht festzustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wenn die fraglichen Spieler nicht eingesetzt werden d&#252;rfen, mag das zu schlechten Spielergebnissen und zu einem Abstieg f&#252;hren. Es ist auch evident, dass solche Spielergebnisse nicht revidiert werden k&#246;nnen, weil dies bei einer nachtr&#228;glichen Feststellung, dass die Spieler h&#228;tten zugelassen werden m&#252;ssen, nur durch Neuansetzung der Spiele tats&#228;chlich erfolgen k&#246;nnte, was de facto jedenfalls nicht bez&#252;glich einer ganzen Spielzeit m&#246;glich sein wird, mag sie hier auch k&#252;rzer sein als die Spielrunden in Ballsportarten wie Fu&#223;ball oder Handball. Es ist aber andererseits ebenso evident, dass dieselbe Unsicherheit auch bei den anderen beteiligten Vereinen und deren Spielern besteht, wenn der Antragsteller die fraglichen Spieler vorl&#228;ufig einsetzen darf. Denn auch bei ihnen m&#252;ssten Zweifel an der berechtigten Wertung etwaiger Erfolge der Mannschaft des Antragstellers bestehen; ein etwa vom Antragsteller verschiedener Absteiger k&#246;nnte berechtigterweise zweifeln, dass f&#252;r ihn nachteilige Ergebnisse gewertet werden d&#252;rfen. W&#252;rde sich herausstellen, dass die streitige Regelung wirksam ist, k&#246;nnten zugunsten eines solchen Vereins zwar die Ergebnisse bzw. Punkte des Antragstellers annulliert und dadurch auch die Frage des Abstiegs anders beurteilt werden. So oder so besteht aber bis zur Kl&#228;rung der streitgegenst&#228;ndlichen Auseinandersetzung &#252;ber die G&#252;ltigkeit des Art.&#160;6.1 Abs.&#160;2 des Ligastatuts eine Ungewissheit &#252;ber die Rechtsbest&#228;ndigkeit der Wertungen der Spiele und der sich daraus f&#252;r Platzierung und Abstieg ergebenden Folgen. Ein Hauptsacheverfahren kann bei wirklichkeitsnaher Betrachtung des gegebenen Instanzenzugs weder bis zum Abschluss dieser Spielzeit noch bis zum Beginn der n&#228;chsten Spielzeit rechtskr&#228;ftig beendet werden, so dass die Unsicherheit f&#252;r die Beteiligten spielzeit&#252;bergreifend weiterbestehen d&#252;rfte. Bei dieser Sachlage h&#228;lt es das Beschwerdegericht aber f&#252;r richtig, die Folgen dieser Ungewissheit prim&#228;r dem Antragsteller zuzuweisen. Denn die Nachteile, die ihm bei einem Abstieg drohen, d&#252;rften sich von denen nicht wesentlich unterscheiden, die anderen Konkurrenten drohen. Der ins Feld gef&#252;hrte Verlust an sportlichem Erfolg und damit einhergehender Reputation w&#252;rde f&#252;r andere Vereine ebenso eintreten. Dass das von dem Antragsteller ins Feld gef&#252;hrte Sponsoring, dessen Einbu&#223;e bei einem Abstieg drohen soll, bei anderen Vereinen in &#228;hnlicher Weise in Rede steht, liegt nahe. Gerade eine solche finanzielle, aber nicht existenzgef&#228;hrdende Einbu&#223;e kann gegebenenfalls durch Schadensersatz auch sp&#228;ter kompensiert werden. Es handelt sich auch nicht um einen Sachverhalt, der einem Ausschluss aus einer Gesellschaft oder einem &#228;hnlich weitreichenden Eingriff in ein Mitgliedschaftsverh&#228;ltnis vergleichbar ist. Denn die Mannschaft des Antragstellers darf spielen und muss lediglich auf einzelne Spieler verzichten. Bei einer vorl&#228;ufigen Zulassung der fraglichen Spieler w&#252;rden Vereine, deren Erfolge hinter denen der Mannschaft des Antragstellers zur&#252;ckbleiben, in die Rolle des Angreifers gedr&#228;ngt. Sie m&#252;ssten nun entscheiden, ob sie sich gegen die Wertung solcher Spiele wenden wollen bzw. einen sich aus der Wertung ergebenden Abstieg hinnehmen oder bek&#228;mpfen wollen. Jedenfalls unter diesem Gesichtspunkt ist die Erw&#228;gung des Landgerichts, die angestrebte vorl&#228;ufige Regelung benachteilige die anderen beteiligten Vereine, zutreffend. Es w&#228;re au&#223;erdem ein erheblicher Eingriff in die grunds&#228;tzlich zu respektierende Verbandsautonomie des Antragsgegners, wenn ihm die vorl&#228;ufige Nichtanwendung einer Satzungsnorm aufgegeben w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da die Beschwerde erfolglos bleibt, hat der Antragsteller gem&#228;&#223; &#167;&#160;97 Abs.&#160;1 ZPO die Kosten des Beschwerdeverfahrens zu tragen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d342518" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190036136</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
