<html>
<head><title>2-U-144-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 2. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.07.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 U 144/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2016:0722.2U144.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190018680"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Mietzins f&#252;r Spielhalle trotz fehlender ordnungsrechtlicher Nutzungsgenehmigung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018680","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 26. August 2015, 2-23 O 87/13<br>nachgehend BGH, 11. Januar 2017, XII ZR 79/16, Nichtzulassungsbeschwerde zur&#252;ckgewiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das Urteil des Landgerichts Frankfurt a.M. vom 26.8.2015 (Az.: 2-23 O 87/13) wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Der Beklagten wird nachgelassen, die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des aus dem Urteil zu vollstreckenden Betrages abzuwenden, wenn nicht der Kl&#228;ger vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert f&#252;r das Berufungsverfahren wird auf 348.075,- &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I. &#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger als Vermieter verlangt mit seiner Klage von der Beklagten als Mieterin Zahlung von Mietzins f&#252;r den Zeitraum von Dezember 2012 bis einschlie&#223;lich Dezember 2013 aus dem Mietvertrag der Parteien vom 7.7./20.7.2011 &#252;ber die im Erdgescho&#223; und im ersten Obergescho&#223; der Liegenschaft Stra&#223;e1 in Stadt1 gelegenen Gewerber&#228;ume. Wegen der weiteren Einzelheiten des Sachverhalts wird zun&#228;chst auf den Tatbestand des erstinstanzlichen Urteils Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat nach Durchf&#252;hrung einer Beweisaufnahme durch Vernehmung der Zeugen A und C die Beklagte durch Urteil vom 26.8.2015, ihr zugestellt am 1.9.2015, antragsgem&#228;&#223; verurteilt, an den Kl&#228;ger 348.075,- &#8364; nebst Zinsen in H&#246;he von acht Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz p.a. aus einem Betrag von 107.000,- &#8364; seit dem 7.3.2013 und ausgerechneten Zinsen in H&#246;he von 1.832,45 &#8364; sowie aus einem weiteren Betrag in H&#246;he von 240.975,- &#8364; seit dem 7.12.2013 und ausgerechneten Zinsen in H&#246;he von 6.214,58 &#8364; sowie vorgerichtliche Rechtsanwaltskosten in H&#246;he von insgesamt 2.078,40 &#8364; zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Begr&#252;ndung hat es im wesentlichen ausgef&#252;hrt, die Beklagte schulde die geforderte vertragliche Miete; diese sei w&#228;hrend des ma&#223;gebenden Zeitraums nicht gemindert gewesen. Zwar sei die Mietsache nicht zu dem vertraglich vereinbarten Zweck der Nutzung als Spielhalle nutzbar, da die entsprechende Genehmigung des Ordnungsamtes mit - wenn auch anfechtbarer - Verwaltungsverf&#252;gung vom 16.7.2013 versagt worden. Bis dahin sei die Beklagte aber schon vereinbarungsgem&#228;&#223; zur Mietzahlung verpflichtet gewesen, da die Miete bereits w&#228;hrend der Umbauphase geschuldet und gezahlt worden sei. Aber auch dar&#252;ber hinaus habe sie Zahlung der Miete geschuldet, da sie nach &#167;&#160;2 Abs.&#160;5 des Mietvertrages selbst das Risiko der Versagung der zum Spielbetrieb erforderlichen Genehmigungen &#252;bernommen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese vertragliche &#220;bertragung des Nutzungsrisikos auf die Mieterin sei wirksam; ein etwaiger Versto&#223; gegen die &#167;&#167;&#160;305 ff. BGB komme nicht in Betracht, da die Parteien insoweit eine Individualvereinbarung getroffen h&#228;tten. Dies stehe nach dem Ergebnis der Beweisaufnahme mit hinreichender Sicherheit fest. Der Zeuge A habe glaubhaft best&#228;tigt, da&#223; er insbesondere die Regelung des &#167;&#160;2 Abs.&#160;5 des Mietvertrages selbst formuliert habe. Die Vertragsklauseln seien auch lediglich zur einmaligen Verwendung im Mietverh&#228;ltnis zur Beklagten bestimmt gewesen. Bei der Mietfl&#228;che habe es sich um die einzige zu vermietende Casinofl&#228;che in dem Objekt gehandelt, die auch erst mit Erteilung der Baugenehmigung in dieser Form entstanden sei. Zudem beruhe der Vertrag auf Verhandlungen der Parteien, wie die Beweisaufnahme gleichfalls best&#228;tigt habe. In deren Zuge seien einzelne Klauseln auch tats&#228;chlich ge&#228;ndert worden. Gerade &#252;ber die Klausel in &#167;&#160;2 Abs.&#160;5 des Mietvertrages h&#228;tten die Parteien vor dem Hintergrund der erwarteten &#196;nderungen des Spielhallengesetzes verhandelt und sie in den Mietvertrag aufgenommen. Der Zeuge A habe best&#228;tigt, die Klausel dem Gesch&#228;ftsf&#252;hrer der Beklagten erl&#228;utert zu haben, welcher diese akzeptiert habe. Auch der Zeuge C und der Gesch&#228;ftsf&#252;hrer der Beklagten h&#228;tten best&#228;tigt, da&#223; die Vertragsparteien die m&#246;gliche &#196;nderung des Gl&#252;ckspielgesetzes diskutiert h&#228;tten. Die Aussagen der Zeugen A und C seien nach ihrem Inhalt und dem pers&#246;nlichen Eindruck von den Zeugen glaubhaft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Vertrag sei auch mit Zahlung des Honorars an den Zeugen A durch die Beklagte gem&#228;&#223; &#167;&#160;22 Abs.&#160;9 des Mietvertrages wirksam geworden. Die nachtr&#228;gliche R&#252;ckforderung des Honorars lasse die Wirksamkeit nicht wieder entfallen. Eine etwaige St&#246;rung der Gesch&#228;ftsgrundlage h&#228;tte nur das Recht der Beklagten zur Folge, den vertraglichen Nutzungszweck zu &#228;ndern. Wegen der weiteren Einzelheiten wird auf die Entscheidungsgr&#252;nde des Urteils des Landgerichts verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen diese Verurteilung durch das Landgericht wendet sich die Beklagte mit ihrer am 30.9.2015 eingelegten und am 30.10.2015 begr&#252;ndeten Berufung. Sie ist der Ansicht, die Miete sei wegen der Nichterteilung der Genehmigung f&#252;r den gesamten Zeitraum bis zur rechtskr&#228;ftigen verwaltungsgerichtlichen Entscheidung hier&#252;ber auf 0,- &#8364; gemindert. Die grunds&#228;tzliche Nutzbarkeit der R&#228;umlichkeiten liege in der Verantwortung des Vermieters. Aus der Vereinbarung in &#167;&#160;2 Abs.&#160;5 des Mietvertrages ergebe sich gerade nicht, da&#223; bei Nichterteilung der Genehmigung eine Minderung ausscheide. Dies sei hiermit nur f&#252;r den Fall des Entzuges oder der Ver&#228;nderung einer erteilten Konzession vereinbart worden. Die Rechtsfolge beziehe sich hingegen nicht auf den Fall der Nichterteilung der Genehmigung oder der Konzession. Dies entspreche der gesetzlichen Regelung der verschuldensunabh&#228;ngigen Haftung bei Vorhandensein des Mangels bereits bei Vertragsschlu&#223; gem&#228;&#223; &#167;&#160;536 a BGB. Der Vermieter habe lediglich f&#252;r die Erteilung der Genehmigung oder Konzession keine "Gew&#228;hr" erteilen wollen. Der Haftungsausschlu&#223; beziehe sich allein auf die pers&#246;nlichen Voraussetzungen der Mieterin. Eine etwaige Mehrdeutigkeit der Vertragsklausel gehe zu Lasten des Kl&#228;gers als des Verwenders.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der betreffenden Klausel handele es sich um eine Allgemeine Gesch&#228;ftsbedingung, nicht um eine Individualvereinbarung. Die Klausel sei durch die auf AGB-Recht spezialisierte Kanzlei D erstellt worden. Eine Bezugnahme auf das spezielle Problem des Gl&#252;cksspielstaatsvertrages enthalte sie nicht. Von dieser konkreten Vertragsbedingung habe der Kl&#228;ger nicht abweichen wollen und habe sie damit nicht zur Disposition durch Verhandlungen gestellt. Bei der Bewertung der Aussage des Zeugen A m&#252;sse ber&#252;cksichtigt werden, da&#223; dieser am Ausgang des Rechtsstreits ein erhebliches eigenes Interesse habe, da hiervon seine Provision in H&#246;he von 142.800,- &#8364; abh&#228;nge. Selbst wenn die Vertragsklausel als Individualvereinbarung zu werten sei, m&#252;sse diese jedenfalls restriktiv ausgelegt werden. Die vollst&#228;ndige Risikoabw&#228;lzung auf die Beklagte sei unzul&#228;ssig, zumal es sich um die einzige Nutzungsm&#246;glichkeit handele.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie ist ferner der Ansicht, bei der Beantragung der Betriebserlaubnis sei ihr kein Fehler vorzuwerfen. Nachdem sie die R&#228;umlichkeiten vom Kl&#228;ger erst im Mai 2012 &#252;bernommen habe, habe sie die Erlaubnis f&#252;r die Spielhallen am 24.5.2012 beantragt. Sie habe den Antrag nicht fr&#252;her stellen k&#246;nnen, und sie habe die Arbeiten z&#252;gig ausgef&#252;hrt. Auch nach dem Stichtag des Hessischen Spielhallengesetzes am 1.7.2012 habe die Stadt1 immer wieder signalisiert, dass die Erlaubnis nach &#167;&#160;33 i GewO bzw. nach &#167;&#160;9 HessSpielhallenG erteilt werde, sobald die Bauarbeiten abgeschlossen seien und eine Abnahme stattgefunden habe. Die Stadt1 selbst habe die Abnahme immer wieder durch das Stellen neuer Anforderungen verz&#246;gert. Sie ist der Ansicht, sie habe jedenfalls ein Recht auf Vertragsanpassung mit dem Ergebnis des Wegfalls der Mietzahlungspflicht, zumal eine &#196;nderung des Nutzungszwecks nur mit schriftlicher Zustimmung der Vermieterin zul&#228;ssig sei. Im &#252;brigen k&#246;nne sie den Mietvertrag wegen Fehlens der Gesch&#228;ftsgrundlage gem&#228;&#223; &#167;&#160;13 Abs.&#160;3 S.&#160;2 BGB oder nach &#167;&#160;17 des Mietvertrages aus wichtigem Grund k&#252;ndigen, da die Nutzungsm&#246;glichkeit zum Betrieb als Spielhalle Gesch&#228;ftsgrundlage des Vertrages sei. Erg&#228;nzend bezieht die Beklagte sich auf ihren erstinstanzlichen Vortrag. Wegen der weiteren Einzelheiten wird auf die Schrifts&#228;tze vom 30.10.2015, 7.4.2016 (Blatt 531 ff., 675 ff. der Akte) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Landgerichts Frankfurt a.M. vom 26.8.2015 (Az. 2-23 O 87/13) abzu&#228;ndern und die Klage abzuweisen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">hilfsweise,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Revision zuzulassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er beruft sich auf die Begr&#252;ndung des Landgerichts einschlie&#223;lich der Beweisw&#252;rdigung sowie auf sein erstinstanzliches Vorbringen. Neuen Vortrag der Beklagten r&#252;gt er als versp&#228;tet. Er wiederholt seine Behauptung, die Parteien h&#228;tten &#252;ber die Vertragsklausel verhandelt. Die sich anbahnende Gesetzes&#228;nderung im Bereich des Gl&#252;cksspielrechts sei ein wesentlicher Bestandteil der Vertragsverhandlungen zwischen den Parteien und Hintergrund der Vertragsklausel des &#167;&#160;2 Abs.&#160;5 gewesen. Das damit verbundene Risiko h&#228;tten die Parteien absprachegem&#228;&#223; auf die Beklagte &#252;bertragen. Bei der Auslegung der Vertragsklausel sei zu ber&#252;cksichtigen, da&#223; die Beklagte im Bereich des Betriebes von Spielhallen sehr erfahren sei. Ein Anspruch auf Vertragsanpassung wegen St&#246;rung der Gesch&#228;ftsgrundlage bestehe nicht, weil die Beklagte nach den vertraglichen Vereinbarungen gerade die M&#246;glichkeit habe, den Nutzungszweck mit seiner Zustimmung zu &#228;ndern. Zudem ergebe sich aus dem Inhalt des Widerspruchsbescheids der Stadt1 gerade das Verschulden der Beklagten bei der Verschaffung der Konzessionen, da sie die Umbauarbeiten nicht z&#252;gig abgeschlossen habe. Wegen der weiteren Einzelheiten wird auf die Schrifts&#228;tze vom 21.1., 18.2., 24.5. und 15.7.2016 (Blatt 602 f., 640 ff., 689 ff., 737 ff, der Akte) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Gericht hat Beweis erhoben durch Vernehmung der Zeugen A und C. Wegen des Ergebnisses der Beweisaufnahme wird auf die Sitzungsniederschrift vom 2.6.2016 (Blatt 692 ff. der Akte) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II. &#167;&#160;540 Abs.&#160;1 Nr.&#160;2 ZPO:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und ebenso begr&#252;ndet worden (&#167;&#167;&#160;511, 517, 519 f. ZPO). In der Sache hat sie jedoch keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage ist begr&#252;ndet. Dem Kl&#228;ger steht gegen die Beklagte aus dem Mietvertrag vom 7.7./20.7.2011 &#252;ber R&#228;umlichkeiten in dem Objekt Stra&#223;e1 in Stadt1 der geltend gemachte Anspruch auf Zahlung von Mietzins f&#252;r den Zeitraum von Dezember 2012 bis einschlie&#223;lich Dezember 2013 in H&#246;he von insgesamt 348.075,- &#8364; zu (&#167;&#160;535 Abs.&#160;2 BGB).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Mietvertrag ist wirksam zustandegekommen. Die aufschiebende Bedingung gem&#228;&#223; &#167;&#160;22 Abs.&#160;9 des Mietvertrages ist mit der Zahlung des Honorars an den Zeugen A eingetreten, wie das Landgericht zutreffend ausgef&#252;hrt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die vertraglich geschuldete Miete von monatlich 26.775,- &#8364; ist nicht wegen Mangelhaftigkeit der Mietsache gemindert (&#167;&#160;536 Abs.&#160;1 S.&#160;1 BGB). Denn auf der Grundlage der vertraglichen Vereinbarungen weist die Mietsache keinen Mangel auf, welcher die Beklagte zur Minderung des Mietzinses berechtigen w&#252;rde. Zwar ist das Mietobjekt zum vertragsgem&#228;&#223;en Gebrauch des Betriebs einer Spielhalle im Sinne des &#167;&#160;33 i GewO nicht geeignet, da die Stadt1 die Erteilung der Betriebsgenehmigungen durch Verwaltungsverf&#252;gung vom 16.7.2013 ablehnte, weil nach der ge&#228;nderten Gesetzeslage die beantragten Mehrfachkonzessionen unter einem Dach unzul&#228;ssig seien und die Abstandsvorschriften zu anderen bereits in der Umgebung betriebenen Spielhallen nicht eingehalten w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei dieser Untersagung handelt es sich um durch die baulichen Gegebenheiten bedingte Nutzungseinschr&#228;nkungen, die mithin als geb&#228;udebezogen grunds&#228;tzlich in den Verantwortungs- und Risikobereich des Kl&#228;gers als des Vermieters fallen (vgl. hierzu BGH, ZMR 2011, 943 ff.; 2008, 274 f.; 1988, 376 ff.). es handelt sich jedenfalls im wesentlichen nicht um Betriebsvoraussetzungen, welche die Person der Mieterin betreffen, sondern um solche, welche durch die Lage und den Zuschnitt des vermieteten Geb&#228;udes bedingt sind. Ein solcher Mangel kann auch erst nachtr&#228;glich eintreten, wenn gesetzgeberische Ma&#223;nahmen w&#228;hrend eines laufenden Miet- oder Pachtverh&#228;ltnisses Beeintr&#228;chtigungen des vertragsm&#228;&#223;igen Gebrauchs eines gewerblichen Objekts zur Folge haben (vgl. BGH, ZMR 2011, 943 ff. m.w.N.). Der Vermieter oder Verp&#228;chter von Gewerberaum ist verpflichtet, das Miet- bzw. Pachtobjekt w&#228;hrend der Vertragslaufzeit in einem Zustand zu erhalten, der dem Mieter oder P&#228;chter die vertraglich vorgesehene Nutzung erm&#246;glicht (&#167;&#160;535 Abs.&#160;1 S.&#160;2 BGB). Bereits die Verf&#252;gung der Stadt1 hat den Mangel der Nutzbarkeit des Mietobjekts zur Folge unabh&#228;ngig davon, ob sie auf die Anfechtung der Beklagten hin endg&#252;ltigen Bestand haben wird, wie das Landgericht zutreffend ausgef&#252;hrt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien haben aber in &#167;&#160;2 Abs.&#160;5 des Mietvertrages das Risiko auch der vollst&#228;ndigen Versagung der zum Betrieb einer Spielhalle erforderlichen Genehmigung abweichend von der gesetzlichen Regelung der Beklagten als Mieterin auferlegt. Diese Vereinbarung der Parteien ist wirksam. Sie widerspricht nicht der Verbotsregelung in &#167;&#160;536 Abs.&#160;4 BGB, da diese nur auf Mietverh&#228;ltnisse &#252;ber Wohnraum, nicht auch Gewerberaum anwendbar ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vereinbarung ist auch nicht nach den Grunds&#228;tzen der &#220;berpr&#252;fung von Allgemeinen Gesch&#228;ftsbedingungen, insbesondere wegen m&#246;glicher unangemessener Benachteiligung der Beklagten als der Vertragspartnerin des Kl&#228;gers unwirksam, da es sich bei dieser Vertragsklausel nicht um eine Allgemeine Gesch&#228;ftsbedingung im Sinne des &#167;&#160;305 Abs.&#160;1 BGB handelt, wie das Landgericht gleichfalls zutreffend ausgef&#252;hrt hat. Vielmehr haben die Vertragsparteien diese Klausel im einzelnen ausgehandelt (&#167;&#160;305 Abs.&#160;1 S.&#160;3 BGB). Dies steht nach dem Ergebnis auch der zweitinstanzlich durchgef&#252;hrten Beweisaufnahme hinreichend fest. Abzustellen ist dabei nicht auf den Vertrag insgesamt, sondern jeweils konkret auf das Zustandekommen der einzelnen Vertragsklausel. Bei Regelungen in einem Vertrag kann es sich teilweise um Allgemeine Gesch&#228;ftsbedingungen und teilweise um Individualvereinbarungen handeln.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ma&#223;gebend f&#252;r die Bewertung ist dabei zun&#228;chst der Inhalt der Vertragsklausel, der im Wege der Auslegung zu ermitteln ist (&#167;&#167;&#160;133, 157 BGB). Dabei ist auf die jeweilige Sicht des Erkl&#228;rungsempf&#228;ngers unter Ber&#252;cksichtigung aller konkreten Umst&#228;nde des Einzelfalls abzustellen. Beiden Vertragsparteien war bei den Vertragsverhandlungen im Jahre 2011 bekannt und bewu&#223;t, da&#223; eine &#196;nderung des Gl&#252;cksspielstaatsvertrages bevorstand, welcher m&#246;glicherweise auch einschneidende &#196;nderungen f&#252;r die Zulassung von Spielhallen im Sinne des &#167;&#160;33 i GewO zur Folge haben konnte. Ganz konkrete Vorhaben waren dabei noch nicht bekannt. Allerdings war den Parteien bewu&#223;t, da&#223; sich die zu erwartenden &#196;nderungen nicht nur auf den Betrieb einer Spielhalle selbst, sondern auch auf die baulichen Gegebenheiten der jeweiligen Objekte, in denen diese Betriebe stattfinden, beziehen konnten und damit auf Umst&#228;nde, welche grunds&#228;tzlich in den Verantwortungsbereich eines Vermieters bzw. Verp&#228;chters fallen. Diese Gegebenheiten waren insbesondere dem Gesch&#228;ftsf&#252;hrer der Beklagten bekannt, der bereits zum damaligen Zeitpunkt in dem Bereich der Veranstaltung des gewerblichen Gl&#252;cksspiels langj&#228;hrig sehr erfahren war, wie sich auch aus den Aussagen der Zeugen C und A ergibt. Beide Zeugen haben glaubhaft best&#228;tigt, da&#223; die kommenden &#196;nderungen des Gl&#252;cksspielstaatsvertrages Gegenstand der Vertragsverhandlungen waren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vertragsklausel des &#167;&#160;2 Abs.&#160;5 Satz&#160;1 regelt nach ihrem Wortlaut, da&#223; der Vermieter keinerlei Gew&#228;hr f&#252;r die Erteilung oder den Fortbestand von Genehmigung oder Konzessionen, die zum Betrieb oder zur Aufrechterhaltung des Spielbetriebes ben&#246;tigt werden, &#252;bernimmt. Die nachfolgende Regelung in Satz&#160;2 betrifft den Fall des Zur&#252;ckziehens einer bereits erteilten Konzession oder Genehmigung zu einem sp&#228;teren Zeitpunkt oder eine Begrenzung in ihrer Art oder ihrem Umfang. Vor dem Hintergrund der gef&#252;hrten Gespr&#228;che &#252;ber m&#246;gliche &#196;nderungen des Gl&#252;cksspielstaatsvertrages ist der mit dieser Vertragsklausel zu regelnde Inhalt umfassend zu sehen, nicht nur bezogen auf die Mieterin betreffende Genehmigungen oder Konzessionen oder auf nachtr&#228;glich eintretende &#196;nderungen, sondern auf jeglichen Fall der Nichterteilung einer Genehmigung oder Konzession, also auch, soweit sie allein auf den Zustand des Geb&#228;udes bezogen ist. Das Verst&#228;ndnis, insofern werde jedes Risiko auf die Mieterin verlagert, wird best&#228;tigt durch die Regelung in &#167;&#160;2 Abs.&#160;4 des Mietvertrages, welcher bereits die - &#252;bliche und auch der Gesetzeslage (&#167;&#160;537 Abs.&#160;1 S.&#160;1 BGB) entsprechende - Bestimmung enth&#228;lt, da&#223; Umst&#228;nde, welche die pers&#246;nlichen oder die betrieblichen Verh&#228;ltnisse des Mieters betreffen, allein in dessen Risikobereich liegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar ist nach dem Ergebnis der Verhandlung und der Beweisaufnahme davon auszugehen, da&#223; die Vertragsparteien seinerzeit nicht damit rechneten, in dem Mietobjekt werde der Betrieb einer Spielhalle &#252;berhaupt nicht m&#246;glich sein. Hierf&#252;r spricht schon, da&#223; die Beklagte den Mietvertrag &#252;berhaupt abgeschlossen hat, der f&#252;r sie f&#252;r die Dauer von jedenfalls 15 Jahren erhebliche finanzielle Belastungen zur Folge hat. Dagegen spricht nicht schon entscheidend die Regelung in &#167;&#160;2 Abs.&#160;2 des Mietvertrages, da&#223; &#196;nderungen des vereinbarten Nutzungszwecks einer Spielhalle gem&#228;&#223; &#167;&#160;33 i GewO mit vorheriger schriftlicher Zustimmung des Vermieters m&#246;glich seien. Der Wortlaut der Klausel enth&#228;lt aber insoweit keine Einschr&#228;nkung. Die Aussage, "keine Gew&#228;hr" f&#252;r die Erteilung oder den Fortbestand von Genehmigungen oder Konzessionen zu &#252;bernehmen, hat ihrem Sinngehalt nach auch die Bedeutung, da&#223; der Mieter aus der Nichterteilung oder dem Entzug von Genehmigungen oder Konzessionen keinerlei Rechte dem Vermieter gegen&#252;ber herleiten kann. Anderenfalls h&#228;tte die Ablehnung der &#220;bernahme der "Gew&#228;hr" keinen erkennbaren Sinn, da der Vermieter die Erteilung einer Genehmigung oder Konzession selbst ohnehin nicht schuldet. Die Klausel kann sich mithin nur darauf beziehen, da&#223; im Zusammenhang mit der &#196;nderung des Gl&#252;cksspielstaatsvertrages, der f&#252;r die Parteien Veranlassung f&#252;r die Vereinbarung dieser Vertragsklausel war, auch Probleme objektbedingter Art insgesamt, also auch bez&#252;glich der Folgen, allein durch die Mieterin zu tragen sein sollen. Selbst wenn keine der Vertragsparteien seinerzeit tats&#228;chlich erwartete, eine Genehmigung werde gar nicht erteilt werden, so f&#252;hrt dies im Hinblick auf den umfassenden Wortlaut doch nicht dazu, dass dieser Fall nicht geregelt worden w&#228;re. Vielmehr umfa&#223;t die Klausel auch den sodann eingetretenen Fall, dass die Stadt1 die Genehmigung des Betriebes in diesem Objekt vollst&#228;ndig versagt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei dieser Regelung handelt es sich um eine Individualvereinbarung der Parteien, wie es bereits das Landgericht ausgef&#252;hrt hat. Die in zweiter Instanz nochmals durchgef&#252;hrte Beweisaufnahme hat das Beweisergebnis erster Instanz best&#228;tigt; das Gericht schlie&#223;t sich der Beweisw&#252;rdigung durch das Landgericht an. Gerade das Bevorstehen der &#196;nderung des Gl&#252;cksspielstaatsvertrages hatte die Parteien zum Abschlu&#223; dieser konkreten Vereinbarung veranla&#223;t, wie die Zeugen dies glaubhaft best&#228;tigt haben. Auch gegen ihre Glaubw&#252;rdigkeit, insbesondere diejenige des Zeugen A, bestehen keine hinreichenden Bedenken. Insbesondere besteht der konkrete Zusammenhang der Interessen des Zeugen A an seinem Honorar mit dem Ausgang des Rechtsstreits nicht erkennbar. F&#252;r das Vorliegen einer Individualvereinbarung gerade im Hinblick auf die bevorstehende Gesetzes&#228;nderung sprechen auch die objektiven Umst&#228;nde. Abgesehen davon, da&#223; die Parteien selbst vortragen, dass sie &#252;ber die bevorstehenden m&#246;glichen &#196;nderungen gesprochen haben, so w&#228;re es im Hinblick auf die erhebliche Gesch&#228;ftserfahrung der Beteiligten gerade in diesem Bereich kaum denkbar, dass insbesondere die Beklagte einen solchen langfristigen Vertrag mit ganz erheblichen finanziellen Belastungen &#252;ber ein Objekt, welches erst noch umzubauen sein w&#252;rde, schl&#246;sse, ohne die M&#246;glichkeiten der &#196;nderungen des Gl&#252;cksspielstaatsvertrages zu bedenken und bereits im Mietvertrag zu regeln. Eine solche Regelung war auch nur in diesem Mietvertrag, nicht in anderen Mietvertr&#228;gen in demselben oder in anderen Objekten erforderlich, da nur in diesem Objekt eine Spielhalle betrieben werden sollte, wie auch der Zeuge A dies best&#228;tigt hat. Diese mithin f&#252;r einen Einzelfall getroffene Regelung wurde auf der Grundlage beiderseitiger Verhandlungen gef&#252;hrt, wie bereits das Landgericht ausgef&#252;hrt hat. Der Gesch&#228;ftsf&#252;hrer der Beklagten hat die Klausel, welche der Beklagten das sich auch im Hinblick auf die bevorstehende Gesetzes&#228;nderung ergebende Risiko auferlegte, nach den Angaben des Zeugen A gerade im Hinblick auf diese zu erwartenden &#196;nderungen so akzeptiert. Eine solche &#196;nderung der Risikoverteilung trug auch dem Umstand Rechnung, dass die Beantragung der Genehmigung und die Durchf&#252;hrung der erforderlichen Umbauten selbst durch die Beklagten erfolgten und der Ablauf auch in zeitlicher Hinsicht damit in ihrem Verantwortungsbereich lag. Die Beklagte bedarf daher nicht des Schutzes der gesetzlichen Regelungen &#252;ber Allgemeine Gesch&#228;ftsbedingungen, da ihr diese Vertragsklausel nicht von dem Kl&#228;ger einseitig "gestellt" wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Anspruch des Kl&#228;gers ist auch nicht aufgrund eines Anspruchs der Beklagten auf &#196;nderung des Mietvertrages wegen St&#246;rung der Gesch&#228;ftsgrundlage gehindert (&#167;&#160;313 BGB). Dies gilt jedenfalls f&#252;r den Zeitraum bis Ende Dezember 2013, f&#252;r welchen der Kl&#228;ger Mietzahlung verlangt. Die Beklagte geht noch nicht von einer endg&#252;ltigen Versagung der Genehmigung aus. Im &#252;brigen hat sie nach &#167;&#160;2 Abs.&#160;2 des Mietvertrages zun&#228;chst die M&#246;glichkeit, das Mietobjekt zu einem ge&#228;nderten Vertragszweck zu nutzen. Zu der Erteilung der nach dem Vertrag hierf&#252;r erforderlichen schriftlichen Zustimmung ist der Kl&#228;ger im Hinblick auf den tats&#228;chlichen Mangel der Nutzbarkeit des Mietobjekts f&#252;r die Beklagte zu dem urspr&#252;nglich vereinbarten Nutzungszweck grunds&#228;tzlich nach Treu und Glauben verpflichtet (&#167;&#160;242 BGB).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Anspr&#252;che auf Zinsen und auf Erstattung vorgerichtlicher Rechtsanwaltskosten stehen dem Kl&#228;ger gegen die Beklagte in dem erstinstanzlich ausgeurteilten Umfang aus dem Gesichtspunkt des Verzuges zu (&#167;&#160;280 Abs.&#160;1, 2, &#167;&#160;286 Abs.&#160;1, 2 Nr.&#160;1, &#167;&#160;288 Abs.&#160;2 BGB).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Kosten ihres ohne Erfolg eingelegten Rechtsmittels zu tragen (&#167;&#160;97 Abs.&#160;1 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf den &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision war nicht zuzulassen, da die Rechtssache keine grunds&#228;tzliche Bedeutung hat und weder die Fortbildung des Rechts noch die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts erfordert (&#167;&#160;543 Abs.&#160;2 Nrn. 1, 2 ZPO).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d441078" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190018680</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
