<html>
<head><title>5-UF-406-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 5. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.01.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 UF 406/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2014:0109.5UF406.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;53 ZPO, &#167;&#160;9 Abs 5 FamFG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190017234"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zum Begriff des "Vertretens" im Sinne von &#167;&#160;53 ZPO</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            1. Der Umstand, dass ein wirksam geladener Beteiligter ohne hinreichende Entschuldigung nicht zum Termin erschienen ist, hindert die Annahme einer "m&#252;ndlichen Er&#246;rterung" im Sinne der &#167;&#160;32 Abs.&#160;1 S.&#160;1, &#167;&#160;57 S.&#160;2 Nr.&#160;4 FamFG nicht (Fortf&#252;hrung von OLG Frankfurt am Main, FamRZ 2013, 316 (317)).
            <br>
            <br>
            2. Beschr&#228;nkt sich der Betreuer auf die Abgabe von Stellungnahmen, ohne selbst Antr&#228;ge zu stellen, liegt kein "Vertreten" im Sinne des &#167;&#160;53 ZPO vor. Der Betreute bleibt in dieser Konstellation in seiner Verfahrensf&#228;higkeit unbeschr&#228;nkt.
            <br>
            <br>
            3. Ist der Betreute mangels Vertretung i.S.d. &#167;&#160;9 Abs.&#160;5 FamFG i.V.m. &#167;&#160;53 ZPO durch den Betreuer in seiner Verfahrensf&#228;higkeit nicht beschr&#228;nkt, kann der Betreute wirksam Rechtsmittel einlegen.
          </p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017234","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Offenbach, 19. November 2013, 319 F 1867/13, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner hat die Kosten des Beschwerdeverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschwerdewert wird auf 1.500,- EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Gegenstand der Beschwerde ist eine im Wege der einstweiligen Anordnung erfolgte Wohnungszuweisung nach &#167;&#160;1361b BGB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Beschwerdef&#252;hrer ist mit der Antragstellerin verheiratet; aus der Ehe sind keine Kinder hervorgegangen. Der Beschwerdef&#252;hrer leidet seit 1995 an einer progredienten schizophrenen Erkrankung mit paranoiden Z&#252;gen und religi&#246;sen Wahnvorstellungen. Er steht gem&#228;&#223; &#167;&#160;1896 BGB unter Betreuung, die insbesondere den Aufgabenkreis &#8222;Wohnungsangelegenheiten&#8220; umfasst. In der Vergangenheit wurde der Beschwerdef&#252;hrer mehrere Male station&#228;r behandelt. Aufgrund gerichtlicher Anordnungen nach &#167;&#160;1906 BGB befand er sich zuletzt zwischen &#8230; 2012 und &#8230; 2013 sowie zwischen &#8230; 2013 und &#8230; 2013 in geschlossener psychiatrischer Unterbringung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Das Amtsgericht hat die eheliche Wohnung mit dem mit der Beschwerde angefochtenen Beschluss im Wege der einstweiligen Anordnung der Antragstellerin zur alleinigen Benutzung zugewiesen (Bl. 40 ff. d.A.). Sie habe unwidersprochen vorgetragen, dass sie von dem Beschwerdef&#252;hrer vors&#228;tzlich und widerrechtlich bedroht worden sei und dass aufgrund der fehlenden Krankheits- und darauf aufbauend fehlenden Behandlungseinsicht des Beschwerdef&#252;hrers mit weiteren Bedrohungen oder gar mit Verletzungen zulasten ihrer Person zu rechnen sei, wenn sie die eheliche Wohnung weiterhin gemeinsam nutzten. Aufgrund dieses Beschlusses wohnt der Beschwerdef&#252;hrer seit seiner j&#252;ngsten Entlassung aus der Psychiatrie bei einem Freund.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Mit der Beschwerde begehrt der Beschwerdef&#252;hrer die Aufhebung des angegriffenen Beschlusses. Er macht geltend, dass er seine Ehefrau nie bedroht habe und nie bedrohen werde. Zudem m&#252;ssten ihm seine in der Wohnung befindlichen Wertsachen erhalten bleiben, die er gegenw&#228;rtig nicht abholen k&#246;nne. Die Antragstellerin ist seinem Vorbringen entgegengetreten. Zwar k&#246;nne der Beschwerdef&#252;hrer seine Wertsachen jederzeit abholen lassen, doch sei ihr wegen der Bedrohungen durch den Beschwerdef&#252;hrer die Wohnung zur alleinigen Nutzung zu &#252;berlassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Betreuer des Beschwerdef&#252;hrers hat im Verfahren keine Antr&#228;ge gestellt, sondern lediglich allgemein zum Sachstand Stellung genommen. Wegen der Einzelheiten wird auf seine Stellungnahmen Bezug genommen. Wegen der Einzelheiten des von ihm vorgelegten psychiatrischen Sachverst&#228;ndigengutachtens vom 16. Oktober 2013 wird auf die Ausf&#252;hrungen im Gutachten Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die nach &#167;&#160;63 Abs.&#160;2 Nr.&#160;1 FamFG fristgem&#228;&#223; erhobene Beschwerde ist gem&#228;&#223; &#167;&#160;111 Nr.&#160;5, &#167;&#160;200 Abs.&#160;1 Nr.&#160;1, &#167;&#160;57 Abs.&#160;1 S.&#160;2 Nr.&#160;5, &#167;&#167;&#160;58 ff. FamFG zul&#228;ssig. Vor dem Amtsgericht hat eine m&#252;ndliche Er&#246;rterung stattgefunden. Zu diesem Termin wurde nicht nur der Betreuer des Beschwerdef&#252;hrers, sondern auch der Beschwerdef&#252;hrer selbst geladen. Die Ladung wurde ihm sowohl per Fax als auch per Post an seinen Aufenthaltsort in der Klinik &#252;bermittelt. Die Annahme dieser Ladung hat der Beschwerdef&#252;hrer nicht verweigert; seine Weigerung bezog sich lediglich auf die an den Betreuer selbst und gerade nicht an ihn gerichtete Ladung. Der Beschwerdef&#252;hrer hat nicht vorgebracht, dass er an einem Erscheinen &#8211; gegebenenfalls in Begleitung von Klinikpersonal &#8211; gehindert war. Der Umstand, dass der solcherma&#223;en wirksam geladene Beschwerdef&#252;hrer ohne hinreichende Entschuldigung nicht zum Termin erschienen ist, hindert die Annahme einer &#8222;m&#252;ndlichen Er&#246;rterung&#8220; im Sinne des &#167;&#160;32 Abs.&#160;1 S.&#160;1 FamFG sowie des &#167;&#160;57 S.&#160;2 Nr.&#160;5 FamFG nicht (Heilmann, NJW 2012, 887 (890)). Andernfalls w&#228;re es den Beteiligten m&#246;glich, ein Verfahren in der ersten Instanz durch blo&#223;es Nichterscheinen zu blockieren (OLG Frankfurt am Main, FamRZ 2013, 316 (317)).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Beschwerdef&#252;hrer war berechtigt, selbst Beschwerde zu erheben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Beschwerdef&#252;hrer ist gesch&#228;ftsf&#228;hig; die Anordnung der Betreuung als solche hat auf die Gesch&#228;ftsf&#228;higkeit des Betreuten keine unmittelbaren Auswirkungen (OLG Frankfurt am Main, OLGR 1995, 260 (261); Lindacher, in: M&#252;nchener Kommentar zur ZPO, 4. Auflage 2013, &#167;&#160;53 ZPO, Rn. 1; Vollkommer, in: Z&#246;ller, ZPO, 30. Auflage 2014, &#167;&#160;53 ZPO, Rn. 5). Mit der Gesch&#228;ftsf&#228;higkeit ist er auch verfahrensf&#228;hig, &#167;&#160;9 Abs.&#160;1 Nr.&#160;1 FamFG (H&#252;bsch, in: Beck&#8216;scher Online-Kommentar ZPO, Edition Januar 2014, &#167;&#160;53 ZPO, Rn. 1).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            F&#252;r den Beschwerdef&#252;hrer ist unter anderem f&#252;r den Aufgabenkreis &#8222;Wohnungsangelegenheiten&#8220; eine Betreuung eingerichtet. Der Verfahrensgegenstand der Wohnungszuweisung wird von diesem Aufgabenkreis erfasst. In seinem Aufgabenkreis vertritt der Betreuer den Betreuten gerichtlich und au&#223;ergerichtlich, &#167;&#160;1902 BGB. Gem&#228;&#223; &#167;&#160;9 Abs.&#160;5 FamFG i.V.m. &#167;&#160;53 ZPO steht ein Betreuter in einem Rechtsstreit jedoch erst dann einer nicht verfahrensf&#228;higen Person gleich und kann insbesondere keine Antr&#228;ge mehr stellen, wenn er durch seinen Betreuer &#8222;vertreten&#8220; wird (BSG, Beschluss vom 29. Juni 2012 - B 3 KR 7/12 B, BeckRS 2012, 70965, Rn. 5).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Betreuer hat den Beschwerdef&#252;hrer allerdings nicht im Sinne des &#167;&#160;53 ZPO vertreten, so dass sich die Prozessf&#252;hrung nicht bei ihm monopolisiert hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Er hat in der ersten Instanz zwar eine Stellungnahme abgegeben und der m&#252;ndlichen Verhandlung beigewohnt, jedoch keine Antr&#228;ge gestellt. In der zweiten Instanz hat er zur Beschwerde des Beschwerdef&#252;hrers wiederum allgemein Stellung genommen, ist jedoch weder der Beschwerde des Beschwerdef&#252;hrers entgegengetreten, noch hat er eigene Prozessantr&#228;ge gestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die blo&#223;e Abgabe von Stellungnahmen stellt noch kein &#8222;Vertreten&#8220; im Sinne des &#167;&#160;53 ZPO dar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Sinn und Zweck dieser Norm ist zum einen die Vermeidung einander widersprechender Prozesshandlungen von Betreutem und Betreuer (BGH, NJW 1988, 49 (51); OLG Hamm, FamRZ 1997, 301 (302)). Zum anderen soll der Betreute davor gesch&#252;tzt werden, dass er f&#252;r sich selbst nachteilige Verfahrenshandlungen vornimmt (BGH, NJW 1988, 49 (51); OLG Hamm, FamRZ 1997, 301 (302)).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Zwecksetzungen der Verfahrenseinheitlichkeit und des Schutzes des Betreuten bleiben gewahrt, wenn die Prozessf&#228;higkeit des Betreuten in einem Verfahren unbeschr&#228;nkt bleibt, in dem nur er selbst Antr&#228;ge stellt und sein Betreuer sich darauf beschr&#228;nkt, lediglich im Rahmen einer Stellungnahme dem Gericht seine Meinung zur Kenntnis zu bringen. Da auf Seiten des Betreuers/Betreuten die Antr&#228;ge nur von dem Betreuten und damit nur von einer Person gestellt werden, ist f&#252;r das Gericht eindeutig, was beantragt wird. Dass der Sachvortrag des Betreuers einerseits und des Betreuten andererseits unterschiedlich bis hin zur Gegens&#228;tzlichkeit sein kann, betrifft alleine die im Rahmen der Antr&#228;ge vom Gericht zu treffende Entscheidung in der Sache selbst. So wie das Gericht das widersprechende Vorbringen der Gegenseite ber&#252;cksichtigen muss, wird es auch die Vortragsinhalte des Betreuten und Betreuers in Erw&#228;gung ziehen und hierdurch dem Aspekt des &#8222;Schutzes des Betreuten vor sich selbst&#8220; Wirkung verschaffen. Zudem kann der Betreuer seiner Schutzaufgabe gegen&#252;ber dem Betreuten jederzeit gerecht werden. Er kann in jedem Verfahrensstadium eigene Antr&#228;ge stellen, welche die Antr&#228;ge des Betreuten rechtsunwirksam machen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Der vorliegende Sachverhalt unterscheidet sich von demjenigen, welcher der Entscheidung des Oberlandesgerichts Hamm zugrunde lag. Dort hatte der Betreuer einen Anwalt bestellt (OLG Hamm, FamRZ 1997, 301 (302)). Das Oberlandesgericht Hamm war in dieser Konstellation davon ausgegangen, dass ein &#8222;Vertreten&#8220; i.S.d. &#167;&#160;53 ZPO vorlag. Der Unterschied zum vorliegenden Fall liegt darin, dass der Betreuer durch die Beauftragung eines Anwalts und die entsprechende Vollmachtserteilung ausdr&#252;cklich einem anderen als dem Betreuten die M&#246;glichkeit einger&#228;umt hatte, rechtswirksame Antr&#228;ge zu stellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Das Fortbestehen der uneingeschr&#228;nkten Verfahrensf&#228;higkeit gilt auch f&#252;r die Einlegung von Rechtsmitteln. Die entgegenstehende Auffassung des Landgerichts Hannover (FamRZ 1998, 380 (380 f.)) vermag nicht zu &#252;berzeugen, da auch ein Rechtsmittel zum Verfahren geh&#246;rt (Hartmann, in: Baumbach/Lauterbach/Albers/Hartmann, Zivilprozessordnung, 70. Auflage 2012, &#167;&#160;53 ZPO, Rn. 3; Weth, in: Musielak, ZPO, 10. Auflage 2013, &#167;&#160;53 ZPO, Rn. 2). Hat der Betreuer in der Ausgangsinstanz keine Antr&#228;ge gestellt und geht er auch nicht gegen eine f&#252;r den Betreuten nachteilige erstinstanzliche Entscheidung vor, gibt es keinen Grund, dem in der Verfahrensf&#228;higkeit nicht beschr&#228;nkten Betreuten die M&#246;glichkeit der Einlegung eines Rechtsbehelfs zu verwehren. Dem Betreuer steht es auch nach Abschluss einer Instanz noch frei, durch einen Rechtsmittelverzicht oder durch die R&#252;cknahme des vom Betreuten eingelegten Rechtsmittels gestaltend in das Verfahren einzugreifen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Beschwerde hat in der Sache allerdings keinen Erfolg. Das Amtsgericht hat die Ehewohnung gem&#228;&#223; &#167;&#160;1361b BGB i.V.m. &#167;&#160;49 Abs.&#160;1 FamFG zu Recht und mit zutreffender Begr&#252;ndung im Wege der einstweiligen Anordnung der Antragstellerin zur alleinigen Nutzung zugewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Das Amtsgericht ist zutreffend davon ausgegangen, dass die Voraussetzungen f&#252;r den Erlass einer einstweiligen Anordnung vorliegen. Ein Regelungsbed&#252;rfnis ist gem&#228;&#223; &#167;&#160;49 Abs.&#160;1 FamFG gegeben. Es besteht ein dringendes Bed&#252;rfnis f&#252;r ein sofortiges T&#228;tigwerden. Die akute Erkrankung des Beschwerdef&#252;hrers verbunden mit seinem dadurch bedingten Verhalten gegen&#252;ber der Antragstellerin l&#228;sst ein gemeinsames Bewohnen derselben Wohnung in einem Ma&#223;e unertr&#228;glich erscheinen, dass ein Abwarten des Abschlusses des Hauptsacheverfahrens nicht zumutbar ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Nach dem von der Antragstellerin beschriebenen Verhalten des Beschwerdef&#252;hrers, nach der Stellungnahme seines Betreuers und nach der Einsch&#228;tzung der ihn behandelnden &#196;rzte besteht die Gefahr, dass der Beschwerdef&#252;hrer die Antragstellerin weiter bedroht oder gar verletzt, wenn beide in einer gemeinsamen Wohnung verbleiben. Die Antragstellerin hat vorgebracht, dass der Beschwerdef&#252;hrer ihr mehrfach gedroht habe. Sie hat den Abdruck einer E-Mail an einen Glaubensbruder des Beschwerdef&#252;hrers bei den &#8230; vorgelegt, in welcher er von notwendigen Ma&#223;nahmen gegen seine Ehefrau geschrieben hat, die f&#252;r sie sehr schwierig werden k&#246;nnten. Zudem hat sie vorgetragen, dass er ihr unter Verweis auf eine konkrete Bibelstelle f&#252;r ihre S&#252;nde &#8211; ihre seiner Ansicht nach gelogene &#196;u&#223;erung, dass er erkrankt sei &#8211; letztlich den Tod in Aussicht gestellt habe. Ihr Vorbringen wird durch die Stellungnahme des Betreuers gest&#252;tzt. Dieser hat best&#228;tigt, dass der Beschwerdef&#252;hrer keinerlei Krankheits- und damit keinerlei Behandlungseinsicht habe und sich infolge seiner Erkrankung gegen&#252;ber Dritten und insbesondere gegen&#252;ber seiner Ehefrau verbalaggressiv und drohend verhalte. Insbesondere aber geht aus dem psychiatrischen Gutachten vom 18. Oktober 2013 hervor, dass von dem Beschwerdef&#252;hrer eine Gef&#228;hrdung f&#252;r Dritte und insbesondere f&#252;r die Antragstellerin ausgeht. Der Gutachter hat den Beschwerdef&#252;hrer im Rahmen seiner Unterbringung behandelt. Er hat ausgef&#252;hrt, dass der Beschwerdef&#252;hrer einem progedienten Wahnerleben ausgesetzt sei, welches zu einer erheblichen Anspannung und Gereiztheit seiner Person f&#252;hre und aufgrund des handlungsleitenden Wahnerlebens die Gefahr von Eigen- wie Fremdsch&#228;digungen berge. Anl&#228;sslich der station&#228;ren Behandlung habe der Beschwerdef&#252;hrer Bedrohungen von steigender Intensit&#228;t ausgesprochen, die auch k&#246;rperlich unterst&#252;tzt worden seien. Der Gutachter hat seinen Befund mit der Prognose geschlossen, dass eine Fremdgef&#228;hrdung aufgrund des progedienten Verlaufs der Erkrankung immer wahrscheinlicher werde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die vom Amtsgericht getroffene Anordnung ist nach den f&#252;r das Rechtsverh&#228;ltnis ma&#223;geblichen Vorschriften gerechtfertigt, &#167;&#160;49 Abs.&#160;1 FamFG. Die im Falle eines Hauptsacheverfahrens nach &#167;&#160;1361b BGB vorzunehmende Abw&#228;gung f&#228;llt im summarischen Verfahren der einstweiligen Anordnung hinsichtlich der &#220;berlassung der Ehewohnung an einen der Ehepartner zugunsten der Antragstellerin aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Leben Ehepartner voneinander getrennt oder will einer von ihnen getrennt leben, so kann ein Ehegatte gem&#228;&#223; &#167;&#160;1361b Abs.&#160;1 S.&#160;1 BGB verlangen, dass ihm der andere die Ehewohnung insgesamt oder zu einen Teil zur alleinigen Benutzung &#252;berl&#228;sst, soweit dies auch unter Ber&#252;cksichtigung der Belange des anderen Ehegatten zur Vermeidung einer unbilligen H&#228;rte notwendig ist. Hat der Ehepartner, gegen den sich der Antrag richtet, den anderen Ehegatten widerrechtlich und vors&#228;tzlich am K&#246;rper, der Gesundheit oder der Freiheit verletzt oder mit einer solchen Verletzung oder der Verletzung des Lebens widerrechtlich gedroht, ist in der Regel die gesamte Wohnung gem&#228;&#223; &#167;&#160;1361b Abs.&#160;2 S.&#160;1 BGB zur alleinigen Benutzung zu &#252;berlassen. Der Anspruch auf Wohnungs&#252;berlassung ist gem&#228;&#223; &#167;&#160;1361b Abs.&#160;2 S.&#160;2 BGB nur dann ausgeschlossen, wenn keine weiteren Verletzungen und widerrechtlichen Drohungen zu besorgen sind, es sei denn, dass dem verletzten Ehegatten das weitere Zusammenleben mit dem anderen wegen der Schwere der Tat nicht zuzumuten ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Danach hat das Amtsgericht zutreffend angenommen, dass die Wohnung w&#228;hrend der Zeit der von der Antragstellerin angestrebten Trennung ihr zur alleinigen Nutzung zu &#252;berlassen ist. Die Zuweisung der ehelichen Wohnung zur alleinigen Nutzung durch die Antragstellerin ist zur Vermeidung einer unbilligen H&#228;rte notwendig, nachdem der Beschwerdef&#252;hrer ihr krankheitsbedingt mehrfach und nachhaltig gedroht hat. Dies gilt auch unter Ber&#252;cksichtigung der Belange des Beschwerdef&#252;hrers. Dieser ist infolge der Anordnung des Amtsgerichts nicht obdachlos geworden, sondern hat eine Bleibe bei einem Freund gefunden. Zudem kann er seine pers&#246;nlichen Wertsachen jederzeit aus der ehelichen Wohnung abholen lassen. Die Zuweisung der Ehewohnung an die Antragstellerin hat auch nicht in Ermangelung einer Wiederholungsgefahr zu unterbleiben, da aufgrund des progredienten Krankheitsverlaufs nach Einsch&#228;tzung des psychiatrischen Gutachters mit weiteren Bedrohungen steigender Intensit&#228;t zu rechnen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Angesichts des nicht behelflichen Vortrags des Antragsgegners in der Beschwerdeschrift sind von einer erneuten Vornahme eines Er&#246;rterungstermins keine zus&#228;tzlichen Erkenntnisse zu erwarten, &#167;&#160;68 Abs.&#160;3 S.&#160;2 FamFG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;51 Abs.&#160;4 i.V.m. &#167;&#160;84 FamFG. Es besteht kein Anlass, den Antragsgegner von den ihm regelm&#228;&#223;ig aufzuerlegenden Kosten seines erfolglosen Rechtsmittels zu entlasten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Festsetzung des Verfahrenswertes in der Beschwerdeinstanz folgt aus &#167;&#160;40 Abs.&#160;1 FamGKG i.V.m. &#167;&#167;&#160;41, 48 Abs.&#160;1 Alt. 1 FamGKG.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d565392" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190017234</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
