<html>
<head><title>13-U-18-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 13. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.05.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13 U 18/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2019:0522.13U18.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE210000368"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210000368","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Darmstadt, 14. Dezember 2017, 16 O 38/17, Urteil<br>nachgehend BGH Karslruhe, 19. November 2020, I ZR 110/19, auf Revision aufgehoben und zur&#252;ckverwiesen, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Berufung der Kl&#228;gerin gegen das am 14.7.2017 verk&#252;ndete Urteil der 16. Zivilkammer des - 4. Kammer f&#252;r Handelssachen - des Landgerichts Darmstadt wird zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Kosten des Berufungsverfahrens hat die Kl&#228;gerin zu tragen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Das erstinstanzliche Urteil und dieser Beschluss sind ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Der Kl&#228;gerin wird nachgelassen, die Zwangsvollstreckung durch Sicherheitsleistung in H&#246;he von 120 % des auf Grund des Urteils vollstreckbaren Betrages abzuwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 120 % des jeweils zu vollstreckenden Betrages leistet.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Der Geb&#252;hrenstreitwert f&#252;r das Berufungsverfahren wird auf 338.292,71 &#8364; festgesetzt.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin begehrt von der Beklagten die Zahlung von Maklerprovisionen und Schadenersatz aus abgetretenem Recht der Firma X GmbH.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der Antragstellungen im ersten Rechtszug wird auf die Antr&#228;ge im Tatbestand des angefochtenen Urteils (dort Seite&#160;4) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Klage in vollem Umfang im Wesentlichen mit der Begr&#252;ndung abgewiesen, dass die Kl&#228;gerin die geltend gemachten Provisionszahlungs- und Schadenersatzanspr&#252;che aus abgetretenem Recht weder auf eine vertragliche Grundlage im Verh&#228;ltnis zwischen der Rechtsvorg&#228;ngerin der Beklagten und der Zedentin (X) noch auf einen Haftungsanspruch nach &#167;&#160;179 BGB st&#252;tzen kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes im ersten Rechtszug wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze und eingereichten Unterlagen sowie auf die im angefochtenen Urteil (Bl. 205 - 210 d. A.) getroffenen tats&#228;chlichen Feststellungen Bezug genommen (&#167;&#167;&#160;313 Abs.&#160;2 Satz&#160;2, 540 Abs.&#160;1 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit ihrer Berufung wendet sich die Kl&#228;gerin gegen das angefochtene Urteil und verfolgt im Wesentlichen unter Wiederholung und Vertiefung ihres erstinstanzlichen Vorbringens ihr in erster Linie auf das Zustandekommen eines Maklervertrages zwischen der Zedentin und der Beklagten gem&#228;&#223; &#167;&#160;652 BGB und hilfsweise auf einen Schadenersatzanspruch nach &#167;&#160;280 Abs.&#160;1 BGB bzw. &#167;&#160;179 Abs.&#160;1 BGB gest&#252;tzten Anspruch in vollem Umfang weiter. Konkret greift die Kl&#228;gerin die angefochtene Entscheidung lediglich insoweit an, als sie die Argumentationen des Landgerichts zur Frage der Provisionszahlungspflicht eines &#8222;Bestandmieters&#8220; und zur Informationspflicht der Zedentin, ob vom Bestandsmieter &#252;berhaupt Provisionen gezahlt werden sollten, nicht f&#252;r &#252;berzeugend erachtet. Dar&#252;berhinausgehend beanstandet sie vor allem, dass das Landgericht die Auswirkungen des Vorprozesses zwischen der Zedentin und der Grundst&#252;ckseigent&#252;merin auf das vorliegende Verfahren verkannt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der Einzelheiten wird auf die Berufungsbegr&#252;ndung vom 12.4.2018 (Bl. 220 - 245 d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">das angefochtene Urteil wie folgt abzu&#228;ndern:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Die Beklagte wird verurteilt, an die Kl&#228;gerin ein Maklerhonorar in H&#246;he von 266.688,38 &#8364; zuz&#252;glich Zinsen in H&#246;he von 9 Prozentpunkten &#252;ber dem Basiszinssatz der EZB seit dem 9.7.2011 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Die Beklagte wird dar&#252;ber hinaus verurteilt, an die Kl&#228;gerin Schadenersatz in H&#246;he von 71.604,33 &#8364; zu zahlen zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz der EZB aus</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:36pt">
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">- 3.347,50 &#8364; seit 1.8.2011,</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">- 4.182,02 &#8364; seit 13.3.2013,</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">- 6.813,40 &#8364; seit 4.9.2015,</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">- 5.718,00 &#8364; seit 16.9.2013,</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">- 22.395,58 &#8364; seit 28.10.2016,</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">- 12.760,36 &#8364; seit 11.11.2016,</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">- 4.566,00 &#8364; seit 8.10.2016,</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">- 5.477,90 &#8364; seit 10.9.2015,</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">- 5.477,90 &#8364; seit 30.12.2016,</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">- 867,67 &#8364; seit 27.10.2016.</p></td></tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte verteidigt im Wesentlichen unter Wiederholung und Vertiefung ihres erstinstanzlichen Vorbringens die angefochtene Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung der Kl&#228;gerin nach einstimmiger &#220;berzeugung des Senats keine Aussicht auf Erfolg, weshalb sie im Beschlusswege nach &#167;&#160;522 Abs.&#160;2 Satz&#160;1 ZPO zur&#252;ckzuweisen war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die weiteren Zur&#252;ckweisungsvoraussetzungen des &#167;&#160;522 Abs.&#160;2 Nr.&#160;2 - 4 ZPO liegen ebenfalls vor, da der Rechtssache in Ermangelung besonderer Umst&#228;nde keine grunds&#228;tzliche Bedeutung zukommt und eine Entscheidung des Berufungsgerichts durch Urteil weder zur Fortbildung des Rechts noch zur Sicherung einer einheitlichen Rechtsprechung erforderlich erscheint und auch eine m&#252;ndliche Verhandlung nicht geboten ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der fehlenden Erfolgsaussicht der Berufung nimmt der Senat auf seinen Hinweisbeschluss vom 17.4.2019 (Bl. 279 - 284 d. A.) Bezug.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nachdem sich die Kl&#228;gerin innerhalb der im Hinweisbeschluss gesetzten Stellungnahmefrist zu den Hinweisen des Senats nicht mehr ge&#228;u&#223;ert hat, war nunmehr entsprechend der dortigen Ank&#252;ndigung die Berufung zur&#252;ckzuweisen, ohne dass es hierzu noch weiterer Ausf&#252;hrungen bed&#252;rfte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung ergibt sich aus &#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#160;708 Nr.&#160;10 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Abwendungsbefugnis der Kl&#228;gerin richtet sich nach &#167;&#167;&#160;711, 709 Satz&#160;2 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Festsetzung des Geb&#252;hrenstreitwertes f&#252;r das Berufungsverfahren ergibt sich aus der Addition der beiden Zahlungsantr&#228;ge (&#167;&#160;47 Abs. GKG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>---</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Vorausgegangen ist unter dem 17.04.2019 folgender Hinweisbeschluss (die Red.)</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In dem Rechtsstreit (...)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>wird darauf hingewiesen, dass der Senat beabsichtigt, die Berufung der Kl&#228;gerin gegen das am 14.12.2017 verk&#252;ndete Urteil der 16. Zivilkammer - 4. Kammer f&#252;r Handelssachen - des Landgerichts Darmstadt gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 ZPO zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Vornahme der gem&#228;&#223; &#167;&#160;522 Abs.&#160;1, 2 ZPO gebotenen Pr&#252;fung ist der Senat einstimmig davon &#252;berzeugt, dass die Berufung offensichtlich keine Aussicht auf Erfolg hat und auch eine m&#252;ndliche Verhandlung nicht geboten ist. Die Sache hat auch weder grunds&#228;tzliche Bedeutung noch erfordern die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung durch Urteil.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die erstinstanzliche Klageabweisung ist berufungsrechtlich nicht zu beanstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die angefochtene Entscheidung beruht n&#228;mlich weder auf einer Rechtsverletzung im Sinne des &#167;&#160;546 ZPO noch liegen konkrete Anhaltspunkte vor, die Zweifel an der Richtigkeit oder Vollst&#228;ndigkeit der entscheidungserheblichen erstinstanzlichen Feststellungen zu begr&#252;nden verm&#246;gen und deshalb eine erneute Feststellung gebieten w&#252;rden (&#167;&#160;529 Abs.&#160;1 Nr.&#160;1 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Berufungsvorbringen der Kl&#228;gerin vermag die Richtigkeit der angegriffenen Entscheidung nicht in Frage zu stellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;gerin steht der aus abgetretenem Recht gegen die Beklagte geltend gemachten Zahlungsanspr&#252;che unter keinem rechtlichen Gesichtspunkt zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat weder die Voraussetzungen eines Maklerlohnanspruchs gem&#228;&#223; &#167;&#160;652 BGB aus einem zwischen der Firma X GmbH (im Weiteren: Zedentin) ausdr&#252;cklich oder konkludent geschlossenen Maklervertrages schl&#252;ssig dargelegt noch sind im streitgegenst&#228;ndlichen Zusammenhang die Haftungsvoraussetzungen eines Schadenersatzanspruches nach &#167;&#160;179 Abs.&#160;1 bzw. &#167;&#160;280 Abs.&#160;1 BGB hinreichend dargetan.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Berufungsvorbringen der Kl&#228;gerin ersch&#246;pft sich in weiten Teilen in der Wiederholung und Vertiefung ihres erstinstanzlichen Vorbringens. Eine auf den konkreten Streitfall zugeschnittene Auseinandersetzung mit der angefochtenen Entscheidung l&#228;sst die Berufungsbegr&#252;ndung demgegen&#252;ber weitgehend vermissen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vom wirksamen Zustandekommen eines die Verpflichtung zur Provisionszahlung ausl&#246;senden Vertrages zwischen der Zedentin und der Beklagten kann schon nach dem Vortrag der Kl&#228;gerin nicht ausgegangen werden. Dies gilt sowohl hinsichtlich der Annahme einer ausdr&#252;cklichen Vereinbarung, von der die Kl&#228;gerin nach dem Inhalt der Berufungsbegr&#252;ndung offenbar selbst nicht ausgeht, als auch f&#252;r die M&#246;glichkeit eines konkludenten Vertragsschlusses.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gleichfalls konstatiert die Kl&#228;gerin selbst, dass die im Jahre 2007 zwischen der Zedentin und der Beklagten getroffene Vereinbarung &#8222;f&#252;r die vorliegende Maklert&#228;tigkeit keine Anspruchsgrundlage bildet&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine zumindest konkludente Vereinbarung zwischen der Beklagten und der Zedentin &#252;ber die Verpflichtung der Beklagten zur Zahlung einer Maklerprovision l&#228;sst sich auch nicht aus dem Schreiben der Beklagten vom 19.5.2009, dem sich hieraus entwickelnden E-Mail-Verkehr zwischen der Beklagten und der Zedentin sowie den von der Zedentin vorgenommenen Vermittlungst&#228;tigkeit herleiten. Dies gleich aus mehreren Gr&#252;nden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Annahme eines Vertragsschlusses zwischen der Beklagten und der Zedentin im Sinne eines Maklervertrages gem&#228;&#223; &#167;&#160;652 BGB scheitert zum einen bereits daran, dass die Zedentin sowohl in ihrem Schreiben vom 19.5.2009 und auch in der Folgezeit stets ausdr&#252;cklich erkl&#228;rte, dass sie als bevollm&#228;chtigte Verwalterin des streitgegenst&#228;ndlichen Objektes mit der Neu- bzw. Nachvermietung der B&#252;rofl&#228;che befasst war. F&#252;r ein Handeln der Beklagten im eigenen Namen ergeben sich danach keine Anhaltspunkte. Die Beklagte hat vielmehr ihren Willen im fremdem Namen zu handeln zweifelsfrei zum Ausdruck gebracht, so dass sie, als allein f&#252;r die Grundst&#252;ckseigent&#252;merin Handelnde selbst vertraglich nicht berechtigt und verpflichtet werden konnte. Denn nur dann, wenn der Wille in fremdem Namen zu handeln - anders als vorliegend - nicht erkennbar hervortritt, kommt der Mangel des Willens, im eigenen Namen zu handeln, nicht in Betracht (&#167;&#160;164 Abs.&#160;2 BGB).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;berhinausgehend scheitert die Annahme eines Maklervertrages zwischen der Beklagten und der Zedentin auch daran, dass die zur hinreichenden Bestimmtheit eines Vertrages erforderlichen wesentlichen Vertragsbestandteile, wozu insbesondere auch die Vereinbarung &#252;ber die Provisionspflicht bei Nachweis oder Vermittlung eines Hauptvertrages und die H&#246;he der vom Vertragspartner zu zahlenden Maklerl&#246;hne geh&#246;ren, nicht vereinbart wurden. Denn die Kl&#228;gerin hat hierzu weder im ersten noch im zweiten Rechtszug substantiiert vorgetragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu beachten ist insoweit vor allem auch, dass es Aufgabe des Maklers ist, klare Verh&#228;ltnisse zu schaffen (vgl. BGH, NJW-RR 1999, 361), wobei jede Unklarheit &#252;ber einen stillschweigenden Vertragsschluss stets zu Lasten des Maklers geht (BGH, NJW-RR 1996, 114).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Doch selbst wenn man in den Schreiben der Beklagten vom 19.5.2009 ein - nicht hinreichend bestimmtes - Angebot zum Abschluss eines Maklervertrages erblicken w&#252;rde, konnte ein Angebot auf Grund des erheblichen Zeitablaufs von circa zwei Jahren mit E-Mail der Zedentin an die Beklagte vom 3.5.2011 (vgl. Seite&#160;7 der Berufungsbegr&#252;ndung) nicht mehr wirksam angenommen werden (&#167;&#160;147 Abs.&#160;2 BGB).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Etwas Anderes ergibt sich auch nicht aus dem zwischen der Grundst&#252;ckeigent&#252;merin und der Zedentin mit Beteiligung der Rechtsvorg&#228;ngerin der Beklagten als Streithelferin &#252;ber drei Instanzen vor dem Landgericht D&#252;sseldorf (Az.: (...)), dem Oberlandesgericht D&#252;sseldorf (Az.: (...)) und dem Bundesgerichtshof gef&#252;hrten Rechtsstreit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der zwischen den Parteien des vorliegenden Rechtsstreits streitigen Frage der Rechtskrafterstreckung des Vorprozesses in tats&#228;chlicher und rechtlicher Hinsicht handelt es sich bei zutreffender rechtlicher Einordung schon nicht um eine Frage der Rechtskrafterstreckung, sondern um diejenige der Wirkung der Nebenintervention im Sinne des &#167;&#160;68 ZPO. Eine Interventionswirkung durch das rechtskr&#228;ftige Urteil des Oberlandesgerichts D&#252;sseldorf ist jedoch von vornherein bereits deshalb ausgeschlossen, weil zur Annahme der Interventionswirkung ein rechtskr&#228;ftiges Sachurteil zu Ungunsten der von der Streithelferin unterst&#252;tzten Hauptpartei ergangen sein m&#252;sste. Die Rechtsvorg&#228;ngerin der Beklagten hat als Streithelferin im Vorprozess jedoch nicht die dort unterlegene Kl&#228;gerin (Zedentin), sondern die letztlich obsiegende Grundst&#252;ckseigent&#252;merin unterst&#252;tzt, weshalb eine Interventionswirkung von vorn herein ausscheidet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus den vom Oberlandesgericht D&#252;sseldorf den Parteien des Vorprozesses erteilten Hinweisen und aus der Urteilsbegr&#252;ndung des Berufungsurteils l&#228;sst sich ebenfalls nicht die von der Kl&#228;gerin der beigemessenen Bedeutung entnehmen. Der von der Kl&#228;gerin gegen die Beklagte geltend gemachte Zahlungsanspruch l&#228;sst sich weder aus den vom Oberlandesgericht D&#252;sseldorf im Termin zur m&#252;ndlichen Verhandlung am 23.1.2015 enthaltenen Hinweisen dahingehend, dass &#8222;vieles daf&#252;rspreche, dass ein Maklervertrag zustande gekommen sei, wobei der Senat noch zu pr&#252;fen haben werde, ob ein solcher Maklervertrag sich auf die gesamte vermietete Fl&#228;che bezog&#8220;, herleiten. Noch verhilft der Berufung der Beklagten der Hinweis auf die vom Oberlandesgericht D&#252;sseldorf vertretene <span style="text-decoration:underline">vorl&#228;ufige</span> Auffassung, dass entweder die - dortige - Beklagte oder die - dortige - Streithelferin (hiesige Beklagte) zur Zahlung einer Provision an die Kl&#228;gerin verpflichtet sein <span style="text-decoration:underline">d&#252;rfte</span>, zum Erfolg. Die tendenzielle Sichtweise des OLG D&#252;sseldorf bindet den Senat weder in rechtlicher noch in tats&#228;chlicher Hinsicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Lesart der Kl&#228;gerin l&#228;sst sich dem Urteil des Oberlandesgerichts D&#252;sseldorf auch nicht die von der Kl&#228;gerin auf Seite&#160;6 der Berufungsbegr&#252;ndung gezogene Schlussfolgerung entnehmen, wonach das Oberlandesgericht D&#252;sseldorf davon ausgegangen sei, dass die Voraussetzungen f&#252;r das Entstehen eines Maklercourtageanspruches gegeben seien und lediglich die Frage des Vertragspartners des Maklervertrages anhand der Vollmachtsituation abzukl&#228;ren sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem gegen&#252;ber nimmt das Oberlandesgericht D&#252;sseldorf an keiner einzigen Stelle der Begr&#252;ndung seiner das landgerichtliche Urteil ab&#228;ndernden und die Klage abweisenden Entscheidung dazu Stellung, ob und unter welchen Voraussetzungen der Kl&#228;gerin des Vorprozesses (Zedentin) ein Anspruch gegen die dortige Streithelferin (hiesige Beklagte) zustehen k&#246;nnte. Vielmehr stellt es auf Seite&#160;9 seiner Entscheidung ganz allgemein fest, dass der pauschale Vortrag der dortigen Kl&#228;gerin (Zedentin) dass sie seit 2005 bis Mitte 2011 durchgehend im Kontakt zur dortigen Streithelferin (Beklagte) gestanden habe, nicht erkennen lasse, dass eine maklervertragliche Beziehung bestanden h&#228;tte. Vielmehr befasst sich das Urteil durchg&#228;ngig mit Vollmachtsfragen im Zusammenhang mit dem m&#246;glichen Zustandekommen eines Vertrages zwischen der Kl&#228;gerin des Vorprozesses (Zedentin) und der Grundst&#252;ckseigent&#252;merin als Beklagter des Vorprozesses durch die Verhaltensweisen der Rechtsvorg&#228;ngerin der Beklagten des hiesigen Prozesses als m&#246;glicher Vertreterin im Sinne des &#167;&#160;164 Abs.&#160;1 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich vermag der Senat der rechtlichen Argumentation der Kl&#228;gerin auch insoweit nicht zu folgen, als sie den geltend gemachten Zahlungsanspruch hilfsweise auf einen Schadenersatzanspruch nach &#167;&#167;&#160;179 Abs.&#160;1, 398 BGB st&#252;tzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin verkennt auch im diesbez&#252;glichen Anspruchszusammenhang, dass Voraussetzung f&#252;r eine Haftung des Vertreters ohne Vertretungsmacht nicht allein die Verweigerung der Genehmigung des Vertrages ist, sondern schon nach dem Wortlaut des Gesetzes erforderlich ist, dass der Vertreter - ohne Vertretungsmacht - einen Vertrag geschlossen hat. Dass von einem Vertragsschluss zwischen der Beklagten und der Zedentin im Sinne einer hinreichend klaren und bestimmten Einigung &#252;ber die Verpflichtung zur Zahlung von Maklerprovisionen an die Zedentin im Falle der erfolgreichen Vermittlung der R&#228;umlichkeiten nicht die Rede sein kann, ergibt sich aus den obigen Ausf&#252;hrungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es besteht Gelegenheit zur Stellungnahme binnen 2 Wochen ab Zustellung dieses Beschlusses. Es wird darauf hingewiesen, dass bei Berufungsr&#252;cknahme vor Erlass einer abschlie&#223;enden Senatsentscheidung nach &#167;&#160;522 Abs.&#160;2 ZPO kostenrechtlich privilegiert ist (zwei statt vier Gerichtsgeb&#252;hren).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist beabsichtigt, den Geb&#252;hrenstreitwert f&#252;r das Berufungsverfahren entsprechend der unbeanstandet gebliebenen erstinstanzlichen Streitwertfestsetzung auf 338.292,71 &#8364; festzusetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d391211" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE210000368</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
