<html>
<head><title>26-Sch-42-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 26. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.04.2008</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26 Sch 42/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2008:0410.26SCH42.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;2039 BGB, &#167;&#160;1060 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190013779"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Vollstreckbarerkl&#228;rung eines Schiedsspruchs: Antragsbefugnis des Mitglieds einer die Schiedskl&#228;gerseite bildenden Erbengemeinschaft</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Steht auf Seiten der Schiedskl&#228;ger eine Erbengemeinschaft, so ist jeder Miterbe befugt, alleine die Vollstreckbarerkl&#228;rung des Schiedsspruchs zu beantragen.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der von dem Schiedsgericht, besetzt mit den Schiedsrichtern Vorsitzender Richter am Oberlandesgericht a. D. Prof. Dr. Ri1 (Obmann), Rechtsanwalt RA1 und Rechtsanwalt RA2, am 26.11.2007 erlassene Schiedsspruch, durch den der Schiedsbeklagte verurteilt worden ist, an die Erbengemeinschaft X 271.922,66 Euro nebst Zinsen hieraus in H&#246;-he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit dem 19.12.2003 zu bezahlen, wird f&#252;r vollstreckbar erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag des Schiedsbeklagten, den Schiedsspruch aufzuheben, wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Schiedsbeklagte hat die Kosten des Verfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I. In dem vorangegangenen Schiedsgerichtsverfahren nahmen Frau A X (fr&#252;here Schiedskl&#228;gerin zu 1.) und der Schiedskl&#228;ger zu 2. als Erbengemeinschaft den Schiedsbeklagten u. a. auf Auszahlung eines gesellschaftsrechtlichen Auseinandersetzungsguthabens bez&#252;glich der B GmbH und Co. KG in Anspruch. Die Schiedsklage wurde im Januar 2006 erhoben. Mit Schreiben vom 25.10.2006 erkl&#228;rte der Schiedsbeklagte die K&#252;ndigung der Schiedsgerichtsabrede, da sich die Schiedskl&#228;gerpartei mit der Zahlung des Vorschusses f&#252;r das Schiedsgerichtsverfahren in Verzug befinde (Bl. 14 d. A.). Diese K&#252;ndigung machte der Schiedsbeklagte im Schiedsverfahren nicht geltend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Mit Schriftsatz vom 30.04.2007 trug der Schiedsbeklagte im Schiedsverfahren vor, Frau A X sei nicht prozessf&#228;hig. Sie leide an altersbedingter Demenz und k&#246;nne keine Entscheidungen aufgrund einer Abw&#228;gung der in Betracht kommenden Gesichtspunkte treffen, so dass ihr eine freie Willensbildung nicht mehr m&#246;glich sei. Wegen der Einzelheiten wird auf den genannten Schriftsatz Bezug genommen (Bl. 28 bis 34 d. A.). Der Prozessbevollm&#228;chtigte der Frau A X behauptete mit Schriftsatz vom 21.5.2007, Frau A X sei weder bei Einreichung der Schiedsklage noch im Zeitpunkt der m&#252;ndlichen Verhandlung vom 02.08.2006 prozessunf&#228;hig gewesen sei. Im &#220;brigen verwies er auf eine Vorsorgevollmacht, die Frau A X der Schiedskl&#228;gerin zu 1. und Herrn C am 16.11. 2005 erteilt hatte, und trug vor, dass die Bevollm&#228;chtigten die Prozessf&#252;hrung der fr&#252;heren Schiedskl&#228;gerin zu 1. genehmigt h&#228;tten (Bl. 19 bis 25 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Frau A X verstarb am 27.05.2007 und wurde von der Schiedskl&#228;gerin zu 1. allein beerbt. Die Schiedskl&#228;gerin zu 1. trat f&#252;r sie in das Schiedsverfahren ein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Durch Schiedsspruch vom 26.11.2007 verurteilte das Schiedsgericht den Schiedsbeklagten, an die Erbengemeinschaft X 271.922,66 &#8364; nebst Zinsen zu zahlen und die Kosten des Schiedsverfahrens einschlie&#223;lich der Kosten des Schiedsgerichts zu tragen. Die Kosten des Schiedsgerichts wurden auf 23.554,42 &#8364; festgesetzt. Wegen der Einzelheiten wird auf den Schiedsspruch Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Schiedskl&#228;gerin zu 1. beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den von dem Schiedsgericht, bestehend aus den Schiedsrichtern Vorsitzender Richter am Oberlandesgericht a. D. Prof. Dr. Ri1 (Obmann), Rechtsanwalt Dr. RA1 und Rechtsanwalt Dr. RA2 am 26. 11. 2007 erlassenen Schiedsspruch zu Ziffer 1. f&#252;r vollstreckbar zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Schiedsbeklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Schiedsspruch aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Schiedskl&#228;gerin zu 1. und der Schiedskl&#228;ger zu 2. beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Aufhebungsantrag zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Schiedsbeklagte ist der Ansicht, der Schiedsspruch sei aufzuheben, da Aufhebungsgr&#252;nde gem&#228;&#223; &#167;&#160;1059 Abs.&#160;2 ZPO gegeben seien. Ein Aufhebungsgrund ergebe sich zun&#228;chst aus der fehlenden Prozessf&#228;higkeit der fr&#252;here Schiedskl&#228;gerin, A X, und der damit verbundenen Unzul&#228;ssigkeit des schiedsrichterlichen Verfahrens. Er behauptet, Frau A X sei bereits zum Zeitpunkt der Einreichung der Schiedsklage sowie zum Zeitpunkt der m&#252;ndlichen Verhandlung prozessunf&#228;hig gewesen. Er bezieht sich dabei auf Beobachtungen von Zeugen aus der Zeit vom 26.09.2006 bis Oktober 2006.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Ein weiterer Aufhebungsgrund liege darin, dass das Schiedsgericht die au&#223;erordentliche K&#252;ndigung der Schiedsgerichtsabrede nicht beachtet habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Schiedskl&#228;gerin zu 1. sowie der Schiedskl&#228;ger zu 2. behaupten, Frau A X sei nicht prozessunf&#228;hig gewesen. Unabh&#228;ngig davon meinen sie, die Schiedskl&#228;gerin zu 1. habe die bisherige Prozessf&#252;hrung f&#252;r den Fall der Prozessunf&#228;higkeit genehmigt. Es stelle &#252;berdies eine erneute Genehmigung der bisherigen Prozessf&#252;hrung dar, dass die Schiedskl&#228;gerin zu 1. anstelle von Frau A X in das Schiedsverfahren eingetreten sei und dieses fortgesetzt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Da sich der Schiedsbeklagte im Laufe des Schiedsverfahrens zu keinem Zeitpunkt auf die K&#252;ndigung der Schiedsvereinbarung berufen habe, sei sein Vorbringen versp&#228;tet. Die Schiedskl&#228;gerin zu 1. meint weiterhin, letztlich sei der Vortrag des Schiedsbeklagten auch irrelevant, da sie den Gerichtskostenvorschuss bereits am 13.10.2006 zu H&#228;nden des Schiedsgerichts eingezahlt habe (Bl. 78 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Parteivortrages wird auf die gewechselten Schrifts&#228;tze Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            II. Der Antrag auf Vollstreckbarerkl&#228;rung des Schiedsspruchs ist zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Das angerufene Oberlandesgericht ist gem&#228;&#223; &#167;&#160;1062 Abs.&#160;1 ZPO &#246;rtlich und sachlich zust&#228;ndig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Schiedskl&#228;gerin zu 1. ist auch prozessf&#252;hrungsbefugt. Auf Seiten der Schiedskl&#228;ger stand zwar eine Erbengemeinschaft nach der im Jahre 2002 verstorbenen Kommanditistin &#8230; B, bestehend aus Frau A X und dem Schiedskl&#228;ger zu 2. Anstelle von Frau A X r&#252;ckte die Schiedskl&#228;gerin zu 1. als deren Alleinerbin in die Erbengemeinschaft ein. Gleichwohl ist die Schiedskl&#228;gerin zu 1. befugt, den Antrag auf Vollstreckbarerkl&#228;rung alleine zu stellen. Gem&#228;&#223; &#167;&#160;2039 BGB kann jeder Miterbe zum Nachlass geh&#246;rende Anspr&#252;che im eigenen Namen f&#252;r die Erbengemeinschaft klageweise geltend machen. Er muss jedoch auf Leistung an alle Erben klagen (Palandt/Edenhofer, BGB, 67. Auflage, &#167;&#160;2039 Rdn. 6,7). Daraus ist die Befugnis jedes einzelnen Miterben zu entnehmen, alleine die Vollstreckbarerkl&#228;rung eines Schiedsspruchs zu verlangen, der von der Erbengemeinschaft erstritten wurde. Dagegen bestehen insbesondere dann keine Bedenken, wenn der Schiedsspruch, wie ihm vorliegenden Fall, den Nachlassschuldner zur Leistung an die Erbengemeinschaft verurteilt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Der Antrag auf Vollstreckbarerkl&#228;rung ist auch in der Sache begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Ohne Erfolg beruft sich der Schiedsbeklagte darauf, dass Aufhebungsgr&#252;nde vorl&#228;gen (&#167;&#160;1059 Abs.&#160;2, 1060 Abs.&#160;2 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Ein nach &#167;&#160;1059 Abs.&#160;2 Nr.&#160;1d) ZPO als Aufhebungsgrund in Betracht kommender Versto&#223; gegen das Verfahrensrecht k&#246;nnte zwar gegeben sein, wenn das Schiedsgericht zu Unrecht die angebliche Prozessunf&#228;higkeit der fr&#252;heren Schiedskl&#228;gerin zu 1. nicht beachtet hat (dazu Schwab/Walter, Schiedsgerichtsbarkeit, 7. Aufl., Kap. 16 Rdn. 14). Dies war vorliegend jedoch nicht der Fall.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Prozessunf&#228;higkeit war vom Schiedsbeklagten im Schiedsverfahren geltend gemacht worden. Das Schiedsgericht hat den Einwand jedoch ersichtlich wegen der &#8211; im Schiedsspruch auf Seite&#160;6 erw&#228;hnten &#8211; Rechtsnachfolge und des Eintritts der Schiedskl&#228;gerin zu 1. f&#252;r unerheblich gehalten. Das war zutreffend. Die m&#246;gliche Prozessunf&#228;higkeit der Frau A X war ohne Bedeutung f&#252;r die Entscheidung des Schiedsverfahrens. Wenn ein prozessunf&#228;higer Kl&#228;ger im Laufe des Rechtsstreits verstirbt und sein &#8211; prozessf&#228;higer &#8211; Erbe den Rechtsstreit aufnimmt und die bisherige Prozessf&#252;hrung genehmigt, so ist der urspr&#252;ngliche Verfahrensmangel geheilt (BGHZ 23, 206, 212; Z&#246;ller/Vollkommer, ZPO, 26. Aufl., &#167;&#160;52 Rdn. 14). So liegt der Fall auch hier. Die Schiedskl&#228;gerin zu 1. hat als Alleinerbin der Frau A X den Rechtsstreit fortgesetzt und allein dadurch die Prozessf&#252;hrung der Erblasserin genehmigt. Dabei war ihr aus dem Vortrag des Schiedsbeklagten bekannt, dass die Erblasserin m&#246;glicherweise prozessunf&#228;hig war. Die Genehmigung bedurfte keiner ausdr&#252;cklichen Erkl&#228;rung, sondern konnte konkludent erfolgen (BGH NJW 1999, 3263 f. ; Z&#246;ller/Vollkommer a. a. O.). Entgegen der Ansicht des Schiedsbeklagten ist es f&#252;r die Wirksamkeit der Genehmigung auch nicht von Bedeutung, dass das Schiedsgericht die Prozessunf&#228;higkeit der urspr&#252;nglichen Schiedskl&#228;gerin zu 1. nicht &#252;berpr&#252;fte, sondern ersichtlich dahinstehen lie&#223;. Eine Genehmigung kann wirksam auch vorsorglich f&#252;r einen nur m&#246;glicherweise bestehenden Sachverhalt erteilt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Ein zur Aufhebung des Schiedsspruchs f&#252;hrender Verfahrensmangel liegt ferner nicht darin, dass das Schiedsgericht die vom Schiedsbeklagten erkl&#228;rte au&#223;erordentliche K&#252;ndigung des Schiedsvertrages vom 25.10.2006 nicht beachtet hat. Die K&#252;ndigung war nicht wirksam. Es fehlte an einem K&#252;ndigungsgrund. Die Schiedskl&#228;ger hatten den Vorschuss bereits am 13.10.2006 an das Schiedsgericht &#252;berwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der Aufhebungsantrag des Schiedsbeklagten ist unzul&#228;ssig. F&#252;r einen Aufhebungsantrag fehlt das Rechtsschutzbed&#252;rfnis, wenn &#8211; wie hier &#8211; zuvor bereits ein Antrag auf Vollstreckbarerkl&#228;rung gestellt worden ist. Aufhebungsgr&#252;nde, die der Antragsgegner geltend macht oder die von Amts wegen zu ber&#252;cksichtigen sind, f&#252;hren gem&#228;&#223; &#167;&#160;1060 Abs.&#160;2 ZPO auch im Verfahren &#252;ber den Antrag auf Vollstreckbarerkl&#228;rung zur Aufhebung, so dass es eines gesonderten Aufhebungsantrages nicht bedarf (z. B. Schwab/Walter, a. a. O., Kap. 25 Rdn. 4; Z&#246;ller/Geimer, &#167;&#160;1059 Rdn. 4 und 22; Kr&#246;ll/Kreft in: B&#246;ckstiegel/Kr&#246;ll/Nacimiento (Hrsg.), Arbitration in Germany, &#167;&#160;1059 Rdn. 21).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;91 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus &#167;&#160;1064 Abs.&#160;2 ZPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d588466" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190013779</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
