<html>
<head><title>3-Ws-712-00-(StVollz)</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 3. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.08.2000</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 Ws 712/00 (StVollz)</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2000:0811.3WS712.00STVOLLZ.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190010535"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190010535","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Wiesbaden, 19. Juni 2000, 16 StVK 75/99, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der angefochtene Beschlu&#223; wird aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Sache wird zur neuen Entscheidung, auch &#252;ber die Kosten der Rechtsbeschwerde, an die Strafvollstreckungskammer des Landgerichts Wiesbaden zur&#252;ckverwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gegenstandswert wird f&#252;r beide Rechtsz&#252;ge auf 1.500,00 DM festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Verurteilte verb&#252;&#223;t in der JVA &#8230; Strafhaft aufgrund eines Urteils des Landgerichts Frankfurt am Main vom 27.01.1999. 2/3 der Strafe sind seit dem 08.06.2000 verb&#252;&#223;t. Im November 1999 begehrte der Verurteilte Vollzugslockerungen, die ihm mit Bescheid des Leiters der JVA &#8230; vom 24.11.1999 versagt wurden. Auf den hiergegen gerichteten Antrag auf gerichtliche Entscheidung hat die Strafvollstreckungskammer mit dem angefochtenen, der JVA nicht f&#246;rmlich zugestellten Beschlu&#223; vom 19.06.2000 angeordnet, da&#223; dem Verurteilten sofort begleitete Ausg&#228;nge, sp&#228;testens in der 27. Kalenderwoche ein unbegleiteter Ausgang und sp&#228;testens in der 29. Kalenderwoche ein viert&#228;giger Hafturlaub zu gew&#228;hren sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Gegen diesen Beschlu&#223; hat der Leiter der JVA &#8230; mit am 29.06.2000 eingegangenem Schriftsatz Rechtsbeschwerde eingelegt. Mit Schriftsatz vom 06.07.2000 hat das Hessische Ministerium der Justiz diese Rechtsbeschwerde erg&#228;nzend begr&#252;ndet
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Rechtsbeschwerde ist zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und mit der Sachr&#252;ge ebenso begr&#252;ndet worden. Die Nachpr&#252;fung der Entscheidung ist zur Sicherung einer einheitlichen Rechtsprechung geboten, &#167;&#160;116 StVollzG. Bedenken unter dem Gesichtspunkt des Rechtsschutzbed&#252;rfnisses, wie sie vom Antragsteller geltend gemacht werden, bestehen nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Zul&#228;ssigkeit und Begr&#252;ndetheit der vom HMdJ geltend gemachten Verfahrensr&#252;ge k&#246;nnen dahingestellt bleiben, weil bereits die Sachr&#252;ge durchgreift.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Das Rechtsmittel hat schon deshalb Erfolg, weil die Entscheidung des Landgerichts nicht denjenigen Begr&#252;ndungsanforderungen gen&#252;gt, die nach der st&#228;ndigen Rechtsprechung des Senats im Hinblick auf die revisions&#228;hnliche Ausgestaltung des Rechtsbeschwerdeverfahrens unverzichtbar sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Das HMdJ hat diesbez&#252;glich in seinem Schriftsatz vom 06.07.2000 folgendes ausgef&#252;hrt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            &#8222;Nach der st&#228;ndigen Rechtsprechung des Strafvollzugssenats beim OLG Frankfurt am Main sind an die Gr&#252;nde der Beschlu&#223;entscheidung der Strafvollstreckungskammer grunds&#228;tzlich dieselben Anforderungen zu stellen, wie nach &#167;&#160;267 StPO an die Gr&#252;nde des strafgerichtlichen Urteils (&#167;&#167;&#160;116 Abs.&#160;2, 120 Abs.&#160;1 StVollzG; &#167;&#160;337 StPO; OLG Frankfurt a.M. ZfStrVo 79, 121, 255; ZfStrVo SH 79, 15, 95 (Ls), 107 (Ls); ZfStrVo 84, 122, 123; 88, 60, 61 = StV 87, 262 (Ls) = Beschl. v. 22.08.1986 - 3 Ws 902/85 (StVollz) -; Beschl. v. 06.10.1978 - 3 Ws 723/78 (StVollz) -; 30.11.1978-3 Ws 708/78 (StVollz) -; 05.03.1979 - 3 Ws 893/78 (StVollz) -; 02.09.1982 - 3 Ws 518/82 (StVollz) -; 18.10.1983 - 3 Ws 602/83 (StVollz) -; 06.11.1985 - 3 Ws 725/85 (StVollz) -; BIStrvollzK 95, H. 4, 2).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Hieraus folgt, da&#223; die StVK in ihrer Beschlu&#223;entscheidung die tats&#228;chlichen Feststellungen und die wesentlichen rechtlichen Erw&#228;gungen so vollst&#228;ndig wiedergeben mu&#223;, da&#223; sie eine rechtliche &#220;berpr&#252;fung durch das Rechtsbeschwerdegericht erm&#246;glichen. Dies mu&#223; in einer in sich geschlossenen Darstellung geschehen, die eindeutig erkennen l&#228;&#223;t, welche tats&#228;chlichen Feststellungen die StVK getroffen und ihrer rechtlichen W&#252;rdigung zugrunde gelegt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Es ist deshalb unzul&#228;ssig, auf die Gr&#252;nde des angefochtenen Bescheids der JVA (OLG Celle und OLG Stuttgart ZfStrVo SH 79, 55) oder auf Schrifts&#228;tze in den Akten oder in anderen Vorg&#228;ngen (OLG Stuttgart NStZ 84, 528) Bezug zu nehmen. Dies gilt auch f&#252;r psychiatrische und psychologische Gutachten und die der Vollstreckung zugrunde liegenden Urteile; auch insoweit m&#252;ssen die die Entscheidung der StVK tragenden Feststellungen und Wertungen in einer eigenen Darstellung mitgeteilt werden, damit das Rechtsbeschwerdegericht erkennen kann, auf welcher Grundlage die Entscheidung der StVK beruht. Namentlich kann das Rechtsbeschwerdegericht nicht darauf verwiesen werden, sich die im angefochtenen Beschlu&#223; fehlenden tats&#228;chlichen Beurteilungsgrundlagen durch Einblick in Bezug genommener Aktenst&#252;cke selbst zu beschaffen; es mu&#223; vielmehr von dem ausgehen, was der angefochtene Beschlu&#223; an tats&#228;chlichen Feststellungen enth&#228;lt (OLG Frankfurt a.M., aaO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Diesen Anforderungen gen&#252;gt der angefochtene Beschlu&#223; in keiner Weise.Weder l&#228;&#223;t er erkennen, wegen welcher Strafnorm der Gefangene sich in Strafhaft befindet, noch beschreibt er die dem zu vollstreckenden Urteil zugrunde liegenden Verbrechen oder ihre Anzahl noch die H&#246;he der zu vollstreckenden Freiheitsstrafe noch gibt er den konkreten Antrag des Gefangenen vom 28.09.1999 (auf &#8222;Lockerungen&#8220;) im Sinne der &#167;&#167;&#160;113, 115 StVollzG oder den angefochtenen Bescheid des Leiters der JVA &#8230; wieder noch den Antrag auf gerichtliche Entscheidung noch eines der 3 Gutachten, die vor dem 19.06.2000 erstellt waren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Der Beschlu&#223; l&#228;&#223;t nicht einmal erkennen, wann Strafende w&#228;re, welche Vollzugslockerungen &#252;berhaupt beantragt waren, wie der Antrag im gerichtlichen Verfahren zun&#228;chst lautete und wie er schlie&#223;lich eingeschr&#228;nkt wurde&#8220;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Diesen zutreffenden Erw&#228;gungen tritt der Senat bei (vgl. auch Calliess/M&#252;ller-Dietz, StVollzG, 8. Aufl., &#167;&#160;115 Rdn. 9 m.w.N.). Die Strafvollstreckungskammer w&#228;re hier, wie der Senat bereits in seiner Eilentscheidung vom 07.07.2000 ausgef&#252;hrt hat, insbesondere gehalten gewesen, den Inhalt des angefochtenen Bescheids und die zentralen tats&#228;chlichen Feststellungen, die demjenigen Gutachten zugrunde liegen, auf das sie sich ma&#223;geblich st&#252;tzt, mitzuteilen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Deshalb war der angefochtene Beschlu&#223; aufzuheben und die Sache zur neuen Entscheidung, auch &#252;ber die Kosten der Rechtsbeschwerde, an die Strafvollstreckungskammer des Landgerichts Wiesbaden zur&#252;ckzuverweisen (&#167;&#160;119 Abs.&#160;4 StVollzG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Es war entbehrlich, dem Antragsteller vorab nochmals Gelegenheit zu geben, auch zu der erg&#228;nzenden Revisionsbegr&#252;ndung des HMdJ Stellung zu nehmen, denn der vorliegende Senatsbeschlu&#223; st&#252;tzt sich nicht auf die dort enthaltenen zus&#228;tzlichen - formellen - R&#252;gen, sondern auf die dem Antragsteller mitgeteilte R&#252;ge materiellen Rechts und rechtliche Erw&#228;gungen, die bereits dem in vorliegender Sache ergangenen Senatsbeschlu&#223; vom 07.07.2000 zugrunde liegen, zu dem sich der Antragsteller ge&#228;u&#223;ert hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Erg&#228;nzend weist der Senat aber auf folgende Ausf&#252;hrungen in der Beschwerdebegr&#252;ndung des HMdJ hin, die ebenfalls zutreffen d&#252;rften.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die StVK hat auch verkannt, da&#223; sie wegen der Ausf&#252;llung eines Beurteilungsspielraums durch die Vollzugsbeh&#246;rde auf den Zeitpunkt des Erlasses der Ma&#223;nahme abzustellen hatte, hier also auf den 24.11.1999 als Zeitpunkt des Versagungsbescheides; dies gilt auch bei Verpflichtungsantr&#228;gen nach &#167;&#160;109 Abs.&#160;1 S.&#160;2 StVollzG (OLG Celle NStZ 89, 198; KG ZfStrVo 89, 374; NStZ 90, 559; OLG Hamm StV 91, 174; NStZ 91, 303). Sie hat dagegen u. a. darauf abgestellt, da&#223; der Gefangene &#8222;am 08.06.2000 zwei Drittel der verh&#228;ngten Freiheitsstrafe verb&#252;&#223;t&#8220; hatte; dies war f&#252;r die Pr&#252;fung des Versagungsbescheides unzul&#228;ssig, da der Zweidrittelzeitpunkt damals noch etwa 7 Monate ausstand. Gleiches gilt f&#252;r ihr Abstellen auf das erst am 15.05.2000 erstellte Gutachten des A1 sowie auf dessen Prognosegutachten vom 19.04.2000. Auf bei nach Ansicht der StVK &#8222;richtigen&#8220; Ermessensaus&#252;bung h&#228;tte die JVA am 24.11.1999 keines dieser Gutachten w&#252;rdigen k&#246;nnen, da sie noch nicht existierten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Der Senat hat sich dieser zitierten Rechtsprechung im Hinblick auf BVerwGe 61,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            176, 191 f seit 1993 in st&#228;ndiger Rechtsprechung angeschlossen (vgl. zuletzt etwa Beschlu&#223; vom 26.01.2000 - 3 Ws 22/00 StVollzG m.w.N.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Der Antragsteller wird daher, auch aus verfahrens&#246;konomischen Gr&#252;nden, zu pr&#252;fen haben, ob die weitere Durchf&#252;hrung des Verfahrens, das die Ablehnung von Vollzugslockerungen mit der am 24.11.1999 gegebenen Begr&#252;ndung zum Gegenstand und den damaligen Sachstand zugrundezulegen hat, unter den Umst&#228;nden des vorliegenden Falles hilfreich ist.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d457597" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190010535</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
