<html>
<head><title>2-UF-124-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 2. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.05.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 UF 124/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2019:0509.2UF124.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;62 FamFG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190035520"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Feststellung der Rechtswidrigkeit einer einstweiligen Anordnung bei der Erledigung der Hauptsache</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r das Beschwerdeverfahren er&#246;ffnet &#167;&#160;62 Abs.&#160;1 FamFG die M&#246;glichkeit, eine Entscheidung nach Erledigung der Hauptsache &#252;berpr&#252;fen zu lassen, nur dann, wenn sich die Hauptsache nach Erlass der erstinstanzlichen Entscheidung erledigt hat.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190035520","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Marburg, 10. April 2019, 73 F 132/19 EASO, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beschwerde der Kindesmutter wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antrag der Kindesmutter auf Bewilligung von Verfahrenskostenhilfe f&#252;r das Beschwerdeverfahren wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Beschwerdeverfahrens hat die Kindesmutter zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Wert f&#252;r das Beschwerdeverfahren wird auf 1.500 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerdef&#252;hrerin ist alleinerziehende Mutter der in ihrem Haushalt lebenden vier Kinder A, geboren am XX.XX.2006, B, geboren am XX.XX.2009, C, geboren am XX.XX.2014 und D, geboren am XX.XX.2019. Vater der beiden j&#252;ngsten Kinder ist Herr E, von dem die Kindesmutter mittlerweile getrennt lebt, mit dem es aber bereits seit dem Jahr 2015 heftige Auseinandersetzungen auch unter Einsatz k&#246;rperlicher Gewalt gegeben hat, die die Kinder teilweise mitbekommen haben. Im Jahr 2017 wurden nach Gef&#228;hrdungsmitteilungen des Jugendamtes gerichtliche Verfahren gem&#228;&#223; &#167;&#167;&#160;1666, 1666 a BGB eingeleitet, aufgrund der Annahme von Unterst&#252;tzungsangeboten durch die Kindesmutter wurden aber weitere familiengerichtliche Ma&#223;nahmen nicht erforderlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Anfang des Jahres 2018 begann die Kindesmutter, Heroin zu konsumieren. Im Hinblick auf die dann festgestellte Schwangerschaft wandte sie sich im Juli 2018 an die Methadonambulanz und wird seitdem substituiert, wobei es vereinzelt zu R&#252;ckf&#228;llen hinsichtlich des Drogenkonsums gekommen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf weitere Gef&#228;hrdungsmitteilung des Jugendamtes vom 21.08.2018, veranlasst durch eine Mitteilung der Polizei &#252;ber einen wiederum durch Herrn E ausge&#252;bten Vorfall h&#228;uslicher Gewalt am 14.08.2018, leitete das Amtsgericht unter dem Aktenzeichen &#8230;/18 (betreffend A und B) und &#8230;/18 (betreffend C) erneut Verfahren zur Pr&#252;fung von Kindeswohlgef&#228;hrdungen und Ma&#223;nahmen zur Abwendung einer Gefahr nach &#167;&#167;&#160;1666, 1666 a BGB ein und beauftragte nach Anh&#246;rung der Beteiligten den Sachverst&#228;ndigen F mit der Erstellung eines Gutachtens. Nachdem das Amtsgericht aus dessen Gutachten vom 19.02.2019 Anhaltspunkte f&#252;r eine aktuelle Gef&#228;hrdung des Wohls der gerade neugeborenen Tochter D durch den im Haushalt der Kindesmutter lebenden, nicht bei der Gemeinde angemeldeten Hund G erkannte, gab es der Kindesmutter in dem der hiesigen Beschwerde zugrundeliegenden, neu er&#246;ffneten Verfahren ohne vorherige m&#252;ndliche Er&#246;rterung und ohne schriftliche Anh&#246;rung durch einstweilige Anordnung vom 26.02.2019 auf, den Hund, einen Rasse1, unverz&#252;glich noch am gleichen Tag und dauerhaft aus ihrem Haushalt zu entfernen. Am 01.03.2019 beantragte die Kindesmutter, nach m&#252;ndlicher Verhandlung erneut zu entscheiden, woraufhin das Amtsgericht Termin auf den 20.03.2019 anberaumte. Bereits am 02.03.2019 gab die Kindesmutter den Hund zu ihrer ehemaligen Schw&#228;gerin, einer Beruf1, zur Weitervermittlung. Im gerichtlichen Anh&#246;rungstermin vom 20.03.2019 erkl&#228;rte die Kindesmutter, dass sie den Hund unter dem Druck des Verfahrens weggegeben habe und dieser auch nicht mehr zur&#252;ckkommen solle. Der Hund habe eigentlich mehr Training in einer Hundeschule gebraucht, was sie ihm nicht habe geben k&#246;nnen. Im Nachhinein bedeute es f&#252;r sie schon eine Erleichterung, dass sie sich nicht auch noch um den Hund k&#252;mmern m&#252;sse, dem es jetzt gut gehe. Die Kindesmutter monierte allerdings, dass die gerichtliche Anordnung zu schnell und ohne Begutachtung des Hundes ergangen sei. Es habe keine hinreichenden Anhaltspunkte f&#252;r eine Gef&#228;hrlichkeit des Hundes gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Den sodann im Termin gestellten Antrag der Kindesmutter, die einstweilige Anordnung vom 26.02.2019 aufzuheben, hilfsweise festzustellen, dass der Beschluss vom 26.02.2019 rechtswidrig gewesen sei, hat das Amtsgericht mit Beschluss vom 20.03.2019, auf den wegen der Einzelheiten Bezug genommen wird, zur&#252;ckgewiesen und gleichzeitig festgestellt, dass sich das Verfahren erledigt hat, nachdem die Kindesmutter der Verpflichtung gem&#228;&#223; der einstweiligen Anordnung vom 26.02.2019 nachgekommen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen den am 28.03.2019 zugestellten Beschluss vom 20.03.2019 wendet sich die Kindesmutter mit ihrer am 02.04.2019 beim Amtsgericht eingegangenen Beschwerde. Sie verfolgt ihren Antrag, die einstweilige Anordnung aufzuheben, hilfsweise deren Rechtswidrigkeit festzustellen, weiter und hat f&#252;r das Verfahren die Bewilligung von Verfahrenskostenhilfe begehrt. Sie behauptet, bei dem Hund G handele es sich um ein ausgesprochen friedliches, ungef&#228;hrliches, kinderliebes Tier, von dem keinerlei Kindeswohlgef&#228;hrdung ausgegangen sei. Feststellungen aus dem Gutachten des F im Hauptsachverfahren h&#228;tten wegen einer Vielzahl von Falschdarstellungen durch diesen sowie fehlender Sachkunde und Voreingenommenheit des Gutachters eine Kindeswohlgef&#228;hrdung und daraus folgend den Erlass der einstweiligen Anordnung nicht begr&#252;nden k&#246;nnen, zumal die Kindesmutter zuvor keine Gelegenheit gehabt habe, sich zum Gutachten zu &#228;u&#223;ern. Es sei schon fraglich, ob sich das Verfahren erledigt habe, da die Kindesmutter aufgrund des Beschlusses daran gehindert sei, den Hund G in ihren Haushalt zur&#252;ckzuf&#252;hren. Jedenfalls bestehe aber ein berechtigtes Interesse der Kindesmutter an der Feststellung der Rechtswidrigkeit der einstweiligen Anordnung vom 26.02.2019. Diese greife schwerwiegend sowohl in ihr Grundrecht auf Eigentum gem&#228;&#223; Art.&#160;14 Grundgesetz als auch in das Grundrecht gem&#228;&#223; Art.&#160;6 Grundgesetz ein, weil die Anordnung zum einen der Verhinderung der Wegnahme der Tochter gedient, zum anderen die Weggabe des Hundes dem Wohl der im Haushalt lebenden Kinder massiv geschadet habe. Zudem bestehe Wiederholungsgefahr f&#252;r den Fall, dass die Kindesmutter den Hund wieder in ihre Familie aufnehmen wolle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Hauptsacheverfahren nach &#167;&#167;&#160;1666, 1666 a BGB sind mittlerweile beendet worden. Das Amtsgericht hat mit Beschluss vom 10.04.2019 festgestellt, dass familiengerichtliche Ma&#223;nahmen nicht erforderlich sind, nachdem die Kindesmutter sich kooperativ gezeigt hat und weiterhin die vom Jugendamt zur Verf&#252;gung gestellten Unterst&#252;tzungsangebote in Anspruch nehmen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde der Kindesmutter hat in der Sache keinen Erfolg. Das Amtsgericht hat zu Recht die Aufhebung der einstweiligen Anordnung vom 26.02.2019 und die Feststellung deren Rechtswidrigkeit abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r eine Aufhebung der einstweiligen Anordnung vom 26.02.2019 besteht kein Rechtsschutzbed&#252;rfnis der Kindesmutter mehr, nachdem die Kindesmutter den Hund aus ihrem Haushalt entfernt und im Termin vom 20.03.2019 ausweislich des Terminsprotokolls unmissverst&#228;ndlich erkl&#228;rt hat, dass der Hund nicht mehr in den Haushalt zur&#252;ckkommen soll, was im &#220;brigen unter anderem Grundlage f&#252;r die Entscheidung in der Hauptsache war, keine weiteren familiengerichtlichen Ma&#223;nahmen nach &#167;&#167;&#160;1666, 1666 a BGB zu ergreifen. Der Verfahrensgegenstand der einstweiligen Anordnung ist daher weggefallen, eine Sachentscheidung w&#252;rde keine Wirkungen mehr entfalten, sondern lediglich noch Auskunft &#252;ber die Rechtslage geben, ohne dass damit noch eine wirksame Regelung verbunden ist. Eine in der Beschwerdebegr&#252;ndung genannte, aus der Anordnung folgende Unzul&#228;ssigkeit einer nur theoretischen, aber praktisch nicht beabsichtigten Wiederaufnahme des Hundes vermag ein aktuelles Rechtsschutzbed&#252;rfnis f&#252;r die Aufhebung nicht zu begr&#252;nden. Die Kindesmutter ist von der einstweiligen Anordnung gegenw&#228;rtig nicht mehr betroffen und kann mit einer Aufhebung kein konkretes praktisches Ziel mehr erreichen. Das Aufhebungsbegehren der Kindesmutter stellt sich im Hinblick hierauf ohne Zweifel auch als mutwillig im Sinne der &#167;&#167;&#160;76 Abs.&#160;1 FamFG, 114 Abs.&#160;2 ZPO dar, da ein Beteiligter, der keine Verfahrenskostenhilfe beansprucht, bei dieser Sachlage bei verst&#228;ndiger W&#252;rdigung aller Umst&#228;nde von der Durchf&#252;hrung des Beschwerdeverfahrens absehen w&#252;rde. Die Bewilligung von Verfahrenskostenhilfe f&#252;r die begehrte Aufhebung der einstweiligen Anordnung kommt dementsprechend nicht in Betracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die bereits vor dem Amtsgericht hilfsweise beantragte Feststellung der Rechtswidrigkeit der einstweiligen Anordnung war nicht statthaft. Ein isoliertes familiengerichtliches Feststellungsverfahren <span style="text-decoration:underline">vor einem erstinstanzlichen Gericht</span> ist im FamFG nicht geregelt und steht insoweit nicht zur Verf&#252;gung (BGH, Beschluss vom 10. Oktober 2012 - XII ZB 660/11 -, FamRZ 2013, 28-29). Ein Bed&#252;rfnis f&#252;r eine entsprechende erstinstanzliche Feststellung kann sich allenfalls aus der Rechtsschutzgarantie des Art.&#160;19 Abs.&#160;4 GG ausnahmsweise dann ergeben, wenn tief greifende Grundrechtseingriffe vorliegen, was hier nicht der Fall ist: Bei allem Verst&#228;ndnis f&#252;r eine emotionale Bindung zwischen Tierhalter und Tier und in Anerkennung der grunds&#228;tzlich positiven Wirkungen des Aufwachsens von Kindern mit gut erzogenen, kinderlieben und tiergerecht gehaltenen Haustieren auf die kindliche Entwicklung, kann die grunds&#228;tzlich im Hauptsacheverfahren &#252;berpr&#252;fbare Eilanordnung, einen Hund aus dem Haushalt zu entfernen, weder einen unmittelbaren schwerwiegenden Eingriff in das Eigentumsgrundrecht der Kindesmutter noch in das Grundrecht des Schutzes der Familie begr&#252;nden, der au&#223;erhalb einfachgesetzlicher Regelung aus verfassungsrechtlichen Gr&#252;nden weitergehenden Rechtsschutz erforderlich macht. Dabei l&#228;sst die Anordnung der Entfernung des Hundes aus dem Haushalt die Eigentumsverh&#228;ltnisse ohnehin unber&#252;hrt und schlie&#223;t die au&#223;erh&#228;usige Unterbringung des Hundes weiteren Kontakt zum diesem nicht aus. Als niederschwellige Ma&#223;nahme nach &#167;&#160;1666 Abs.&#160;1 BGB wirkte sich die Anordnung auch nicht unmittelbar auf das Mutter-Kind-Verh&#228;ltnis aus. Im &#220;brigen kann ein tiefgreifender Grundrechtseingriff nur dann angenommen werden, wenn eine gerichtliche Ma&#223;nahme nicht nur angeordnet, sondern tats&#228;chlich durch Eingriff in die Rechte des Betroffenen auch vollzogen worden ist (Keidel, FamFG, FamFG &#167;&#160;62 Rn. 14, beck-online). Zu einem Vollzug der einstweiligen Anordnung ist es vorliegend gar nicht gekommen. Mit dem Begehren auf erstinstanzliche Feststellung der Rechtswidrigkeit der einstweiligen Anordnung konnte die Kindesmutter daher nicht durchdringen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><span style="text-decoration:underline">F&#252;r das Beschwerdeverfahren</span> er&#246;ffnet &#167;&#160;62 Abs.&#160;1 FamFG die M&#246;glichkeit, eine Entscheidung nach Erledigung der Hauptsache &#252;berpr&#252;fen zu lassen, nur dann, wenn sich die Hauptsache zwischenzeitlich, also nach Erlass der erstinstanzlichen Entscheidung erledigt hat (BT-Drs. 16/6308, 205). &#167;&#160;62 FamFG bezieht sich auf den Ausspruch einer Rechtsverletzung durch die Entscheidung des Gerichts des ersten Rechtszuges. Dabei kann mit dem Begriff der erstinstanzlichen Entscheidung nur die grunds&#228;tzlich durch Beschwerde anfechtbare instanzabschlie&#223;ende Entscheidung gemeint sein. Um eine solche handelt es sich bei der einstweiligen Anordnung vom 26.02.2019 aber nicht, da sie nicht aufgrund m&#252;ndlicher Verhandlung ergangen ist und daher nach &#167;&#160;57 S.&#160;1, 2 FamFG nicht mit der Beschwerde angegriffen werden konnte. Eine Erledigung kann kein weitergehendes Rechtsmittel er&#246;ffnen, als es im Fall der Nichterledigung zur Verf&#252;gung gestanden h&#228;tte (vgl. insoweit auch KG Berlin, Beschluss vom 09.11.2016 -19 UF 121/15, FamRZ 2016, 932 f.). Im vorliegenden Fall erfolgte die Erledigung der Hauptsache durch Weggabe des Hundes vor der -instanzabschlie&#223;enden- Entscheidung des Amtsgerichts vom 20.03.2019, also vor Abschluss des erstinstanzlichen Verfahrens. Eine Erledigung bereits w&#228;hrend des erstinstanzlichen Verfahrens kann aber nicht Gegenstand eines Verfahrens nach &#167;&#160;62 FamFG sein (BeckOK FamFG/Obermann, 30. Ed. 1.4.2019, FamFG &#167;&#160;62 Rn. 13). &#220;berdies ist im vorliegenden Fall kein berechtigtes Interesse im Sinne von &#167;&#160;62 Abs.&#160;2 FamFG ersichtlich. Weder liegt ein schwerwiegender Grundrechtseingriff vor (s.o.), noch besteht konkrete Wiederholungsgefahr. Die theoretische M&#246;glichkeit, dass eine entsprechende Ma&#223;nahme nochmal ergehen k&#246;nnte, <em>falls </em>-was tats&#228;chlich nach Angaben der Kindesmutter nicht beabsichtigt ist- der Hund in den Haushalt der Familie zur&#252;ckkehren w&#252;rde, reicht f&#252;r eine konkrete Wiederholungsgefahr nicht aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen fehlender Erfolgsaussicht (&#167;&#167;&#160;76 Abs.&#160;1 FamFG, 114 Abs.&#160;1 ZPO) kann daher auch f&#252;r die begehrte Feststellung der Rechtswidrigkeit der einstweiligen Anordnung Verfahrenskostenhilfe nicht bewilligt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nur der Vollst&#228;ndigkeit halber sei angemerkt, dass in der Sache die Anordnung des Amtsgerichts auch f&#252;r den Fall, dass vom Hund selbst keinerlei Gefahr insbesondere f&#252;r die neugeborene D ausging, gut nachvollziehbar ist. Einer ordnungsgem&#228;&#223;en Betreuung und Versorgung von vier Kindern und einem Hund wird insbesondere ein Alleinerziehender/ eine Alleinerziehende bei nicht uneingeschr&#228;nkt gegebener Erziehungsf&#228;higkeit nur dann hinreichend gerecht werden k&#246;nnen, wenn entweder umfangreiche Hilfs- und Unterst&#252;tzungsangebote durch Dritte zur Verf&#252;gung stehen und in Anspruch genommen werden, oder sowohl Kinder als auch Haustier keinerlei besonderen F&#252;rsorge- und Erziehungsbedarf erkennen lassen. All dies konnte im vorliegenden Fall nicht nur im Hinblick auf das sehr geringe Alter Ds nicht als gegeben angesehen werden kann. Im Rahmen der Begutachtung durch den Sachverst&#228;ndigen F war die Kindesmutter wiederholt auf die Problematik mit dem Hund G hingewiesen und ihr empfohlen worden, G insbesondere im Hinblick auf die anstehende Geburt des vierten Kindes und die daraus entstehenden weitergehenden Anforderungen an die Kindesmutter abzugeben. Sie hatte auch bereits &#220;berlegungen angestellt, wo der Hund jedenfalls vor&#252;bergehend untergebracht werden k&#246;nnte. &#220;berraschend kam die Anordnung vom 26.02.2019 f&#252;r die Kindesmutter demnach nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach alldem war die Beschwerde der Kindesmutter mit der Kostenfolge des &#167;&#160;84 FamFG zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Wertfestsetzung folgt aus &#167;&#167;&#160;40 Abs.&#160;1, 2 FamGKG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d460439" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190035520</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
