<html>
<head><title>3-Ws-557-02</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 3. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.10.2002</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 Ws 557/02</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2002:1022.3WS557.02.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;359 StPO, &#167;&#160;337 StPO, &#167;&#160;67d Abs 2 StGB, &#167;&#160;67c Abs 2 Satz&#160;5 StGB, &#167;&#160;63 StGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190010965","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190010965"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Unterbringung im psychiatrischen Krankenhaus - "Beruhen" auf Fehldiagnose</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190010965","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Marburg, 17. April 2002, 7 StVK 363/00, Beschluss<br>vorgehend Staatsanwaltschaft beim Landgericht Gie&#223;en, 6. Oktober 2014, 8 Js 87012/94<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde wird auf Kosten des Verurteilten verworfen.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Das Landgericht Gie&#223;en verh&#228;ngte am &#8230;1995 gegen den Verurteilten wegen Totschlags eine Freiheitsstrafe von acht Jahren und sechs Monaten und ordnete daneben die Unterbringung in einem psychiatrischen Krankenhaus bei vierj&#228;hrigem Vorwegvollzug der Strafe an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Mit dem angefochtenen Beschluss hat die Strafvollstreckungskammer es abgelehnt, die Vollstreckung der restlichen Freiheitsstrafe gem&#228;&#223; &#167;&#160;57 I StGB zur Bew&#228;hrung auszusetzen, festgestellt, dass die Voraussetzungen des &#167;&#160;63 StGB nach wie vor vorliegen und die Anordnung der Unterbringung in einem psychiatrischen Krankenhaus nicht f&#252;r erledigt erkl&#228;rt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Hiergegen richtet sich die form- und fristgerecht eingelegte Beschwerde des Verurteilten, der der Erfolg jedoch zu versagen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Der Verurteilte hatte am .. .1994 im Zusammenhang mit einer l&#228;nger dauernden Beziehungskrise seine Lebenspartnerin A mit acht Messerstichen get&#246;tet. Im Anschluss an die Tat hatte der Verurteilte Schlaftabletten eingenommen und sich an beiden Unterarmen tiefe Schnittverletzungen beigebracht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Zur Vorbereitung der Hauptverhandlung hatte sich SV1 am &#8230; 1994 schriftlich u.a. dahingehend ge&#228;u&#223;ert, der Verurteilte habe eine Neigung zu J&#228;hzornsreaktionen,&#160; verst&#228;rkten Eifersuchtsgef&#252;hlen und zu Verdr&#228;ngungsbildungen inkompatibler Inhalte. Diese Besonderheiten seien aber keineswegs als krankhaft oder krankheitsvergleichbar zu bezeichnen, es handele sich vielmehr um besondere Erlebnis- bzw. Reaktionsbereitschaften, die in der Spielbreite normalseelischer Abl&#228;ufe l&#228;gen. Es handele sich psychopathologisch bei dem Verurteilten um eine in der Pers&#246;nlichkeit verankerte &#8222;Bereitschaft zu Abnormreaktionen&#8220;, klassifikatorisch: um &#8222;abnorme Erlebnisreaktionen&#8220;, ohne dass eine sog. schwere andere seelische Abartigkeit im Sinne der vierten Alternative des &#167;&#160;20 StGB vorliege.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Strafkammer war &#8211; in der Hauptverhandlung sachverst&#228;ndig durch SV2 beraten &#8211; zu der &#220;berzeugung gelangt, dass der Verurteilte &#8222;an einer schweren Pers&#246;nlichkeitsst&#246;rung mit J&#228;hzornausbr&#252;chen, verbunden mit einer schweren abnormen Erlebnisreaktion&#8220; leide. Er sei ein averbaler Mensch, der unangenehme Dinge verdr&#228;nge, seine Affekte unterdr&#252;cke, bis er schlie&#223;lich in J&#228;hzorn ausbreche. Die Tat stelle sich als Kurzschlusshandlung dar, ausgel&#246;st durch die in der Pers&#246;nlichkeit vorgepr&#228;gte Steuerungsminderung. Es handele sich um eine typische Beziehungstat. Die Affekte h&#228;tten sich bei dem Verurteilten immer mehr aufgeschaukelt, er habe sich immer mehr in die Defensive und die Rolle des Verlierers gedr&#228;ngt gef&#252;hlt, da er Frau A an Herrn B verloren habe. F&#252;r eine tiefgreifende Bewusstseinsst&#246;rung spreche &#8211; auf dem Boden einer schweren neurotischen St&#246;rung &#8211; auch der Suizidversuch. Da in &#228;hnlichen Konfliktsituationen zu erwarten sei, dass der Verurteilte weitere gleichartige Taten begehe, sei seine Unterbringung in einem psychiatrischen Krankenhaus anzuordnen. Bereits die Pers&#246;nlichkeitskonstellation begr&#252;nde die Wiederholungsgefahr.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Verurteilte hatte bereits am &#8230; .1982, knapp zwanzigj&#228;hrig, die Eltern seiner damals vierzehnj&#228;hrigen Freundin im Verlauf eines Streites mit insgesamt 25 Messerstichen get&#246;tet und war deshalb vom Landgericht Frankfurt am Main am &#8230;.1983 wegen Totschlags zu einer Jugendstrafe von sieben Jahren verurteilt worden. Die damalige durch den Sachverst&#228;ndigen SV1 durchgef&#252;hrte neurologische, psychiatrische und psychologische Untersuchung&#160; ergab den Urteilsfeststellungen zufolge folgendes Bild: &#8222;Die intellektuellen F&#228;higkeiten des Angeklagten liegen im Bereich der Norm. Er ist seelisch-geistig und nervlich-organisch gesund. Charaktereigent&#252;mlichkeiten des Angeklagten sind eine gewisse leichte Erregbarkeit ( Neigung zum J&#228;hzorn ) einerseits und eine mangelnde gef&#252;hlsm&#228;&#223;ige Ansprechbarkeit, d.h. eine gewisse Gef&#252;hlsk&#228;lte Leiden anderer gegen&#252;ber, andererseits. Weiterhin verbindet sich bei ihm ein relativ hohes Anspruchsniveau mit einer diesem im Durchschnitt&#160; nicht gerecht werdenden Leistungs- und wohl auch Durchhalteverm&#246;gen. Dazu tritt eine Neigung, sich selbst etwas vorzumachen und in Illusionen zu leben. Diese Charaktereigent&#252;mlichkeiten bleiben jedoch s&#228;mtlich im Streubereich der Norm.&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Nach dem Vorwegvollzug der durch das Landgericht Limburg verh&#228;ngten Strafe befand sich der Verurteilte ab dem ... ..1998 in der Klinik .... in O1.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            In ihren gem&#228;&#223; &#167;&#160;67 e StGB erstatteten Stellungnahmen vom 24.5.1999 und 27.4.2000 kam die Klinik .... zu der Einsch&#228;tzung, dass es sich im Falle des Verurteilten um eine Fehleinweisung handele, da er nie in seinem Leben unter einer psychischen St&#246;rung gelitten habe, die eine Unterbringung gem&#228;ss &#167;&#160;63 StGB begr&#252;nden k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Es gebe bei ihm keinen Anhalt f&#252;r eine &#252;berdauernde St&#246;rung im Sinne einer psychischen Erkrankung, einer Intelligenzminderung oder einer Pers&#246;nlichkeitsst&#246;rung. Er zeige in seinem Pers&#246;nlichkeitsprofil selbstunsichere, histrionische und narzisstische Anteile, die jedoch einzeln und als Gesamtheit nicht die Diagnose einer Pers&#246;nlichkeitsst&#246;rung zulie&#223;en. Deskriptiv lasse sich sein Pers&#246;nlichkeitsprofil am ehesten als &#8222;akzentuierte Pers&#246;nlichkeit&#8220; in Worte fassen, die allerdings selbst in ihren Extrempolen die Spannbreite des Normalen nicht &#252;berschreite.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Entsprechend habe sich auch SV1 in seinen Gutachten aus dem Jahr 1982 und 1994 ge&#228;u&#223;ert. Ebenso habe SV2 in seinem schriftlichen Gutachten vom &#8230; .1995 ausgef&#252;hrt, dass Besonderheiten im Pers&#246;nlichkeitsbereich ( Neigung zu Abnormreaktionen, zu Eifersucht, J&#228;hzorn und zu Verdr&#228;ngungsleistungen ) in unserer Population eher ubiqit&#228;re, individuell verschieden stark ausgepr&#228;gte Pers&#246;nlichkeitseigenschaften und keine sog. &#8222;schwere seelische andere Abartigkeit&#8220; darstellten, um fortzufahren: &#8222;Sie k&#246;nnen aber auch &#8211; in eine neurotisch-gest&#246;rte Pers&#246;nlichkeitsstruktur eingebettet &#8211; Bestandteil einer schwerer gest&#246;rten Pers&#246;nlichkeitsstruktur sein, wie dieses hier anzunehmen ist. Tritt diese &#8222;Achillesferse&#8220; der individuellen Erlebnis- und Reaktionsbereitschaft nur bei extremer Belastung aus der Latenz, wie hier auf dem Kulminationspunkt einer Beziehungskrise, so wird man aus medizinischer Sicht nicht von einer &#8222;schweren anderen seelischen Abartigkeit sprechen.... Aber sie k&#246;nnen die Basis f&#252;r rascher als sonst in Gang kommende tiefgreifende Bewusstseinsst&#246;rungen sein&#8220;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            &#160;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Zubilligung einer erheblich verminderten Steuerungsf&#228;higkeit durch das erkennende Gericht &#8211; so die Klinik .... - sei unter der Annahme einer zum Tatzeitpunkt bestehenden tiefgreifenden Bewusstseinsst&#246;rung durch affektive Kurzschlusshandlung und abnormer Erlebnisreaktion erfolgt. Ein solcher Zustand sei aber keine &#252;berdauernde St&#246;rung im Sinne des &#167;&#160;63 StGB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Mit Beschluss vom 7.6.2000, rechtskr&#228;ftig seit dem 24.6.2000,&#160; ordnete die Strafvollstreckungskammer den Vorwegvollzug der restlichen Strafe an. Zugleich gab die Kammer ein Sachverst&#228;ndigengutachten zur Frage der Fehleinweisung bei SV3 in Auftrag.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            SV3 verwies in seinem Gutachten vom &#8230; .2001 zun&#228;chst auf die zitierten Vorgutachten und die von der Klinik als &#8222;akzentuierte Pers&#246;nlichkeit&#8220; gefassten Auff&#228;lligkeiten im Pers&#246;nlichkeitsprofil des Verurteilten, womit Auff&#228;lligkeiten bezeichnet w&#252;rden, die vom Auspr&#228;gungsgrad her unterhalb der Schwelle klar diagnostizierbarer Pers&#246;nlichkeitsst&#246;rungen im Sinne der operationalisierten Klassifikationssysteme
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            ( ICD 10 und DSM-IV ) bleiben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Diagnostisch &#8211; so SV3 &#8211; komme er zu keiner anderen Einsch&#228;tzung. Dass die akzentuierten Pers&#246;nlichkeitsz&#252;ge auch in ihrer Gesamtheit nicht den Schweregrad einer diagnostizierbaren Pers&#246;nlichkeitsst&#246;rung erreichten, m&#252;sste einer Qualifizierung der Pers&#246;nlichkeitsauff&#228;lligkeiten des Verurteilten als &#8222;schwere andere seelische Abartigkeit&#8220; nicht unbedingt entgegenstehen, vielmehr komme es auf die Auswirkungen der akzentuierten Pers&#246;nlichkeitsz&#252;ge auf Erleben und Verhalten an. Hier aber habe sich nicht finden lassen, dass der Verurteilte &#252;berdauernde Normabweichungen in einem Auspr&#228;gungsgrad aufweise, der seine sog. &#8222;Abartigkeit&#8220;&#160; zu einer schweren mache.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Bei ihm k&#246;nne &#8211; trotz der zweimaligen katastrophalen Durchbr&#252;che affektiver Erregung und Aggressivit&#228;t, die nat&#252;rlich auch eine dispositionelle Grundlage in seinen Temperaments- und Charaktereigenschaften h&#228;tten &#8211; nicht von einer markanten, mit einiger H&#228;ufigkeit zur Realisierung in konkreten Handlungen dr&#228;ngenden Pers&#246;nlichkeitsdeformation gesprochen werden, die dem Konzept der &#8222;schweren anderen seelischen Abartigkeit&#8220; zugrunde liege. Demzufolge sei auch die Unterbringungsentscheidung aus dem Jahre 1995 aus psychiatrischer Sicht nicht recht nachvollziehbar. Wenn auch noch dem Gericht darin gefolgt werden k&#246;nne, dass der Verurteilte im Zustand tiefgreifender Bewusstseinsst&#246;rung gehandelt habe, so rechtfertigten doch die zu ihrer eventuellen Entstehung beitragenden besonderen Pers&#246;nlichkeitseigenschaften damals wie heute nicht die Diagnose einer &#8222;schweren anderen seelischen Abartigkeit&#8220;, die dann gegebenenfalls zur Basis f&#252;r eine Unterbringung im Ma&#223;regelvollzug h&#228;tte werden k&#246;nnen. Die Pers&#246;nlichkeitsm&#228;ngel allein h&#228;tten aus &#228;rztlicher Sicht kein derartiges Ausma&#223;, dass sie als dauerhafte Pers&#246;nlichkeitsst&#246;rung eine Unterbringung erforderten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Seit dem &#8230; wird die restliche Freiheitsstrafe gegen den Verurteilten vollstreckt, das Strafende ist auf den &#8230; notiert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Strafvollstreckungskammer hat im Ergebnis zu Recht die Aussetzung der Unterbringung und der Freiheitsstrafe zur Bew&#228;hrung abgelehnt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Im Strafvollstreckungsverfahren kann (und muss) gepr&#252;ft werden, in welchem Zustand sich der Verurteilte im Zeitpunkt der nun zu treffenden Entscheidung befindet. Das hat insbesondere dann zu geschehen, wenn sich der Zustand des Verurteilten so ver&#228;ndert hat, dass der Zweck der Ma&#223;regel die Unterbringung nicht mehr erfordert ( z.B. &#167;&#167;&#160;463 III StPO, 67 c I S.&#160;2, II S.&#160;4, 5, 67 d II StGB).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Falls der Zweck der Ma&#223;regel erreicht ist, falls also infolge seines Zustandes keine erheblichen rechtswidrigen Taten zu erwarten sind und der Verurteilte deshalb f&#252;r die Allgemeinheit nicht gef&#228;hrlich ist ( &#167;&#160;63 StGB ), erkl&#228;rt die Strafvollstreckungskammer die Ma&#223;regel f&#252;r erledigt ( z.B. &#167;&#160;67 c II S.&#160;5 StGB ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Nach st&#228;ndiger Rechtsprechung des Senats ist die Ma&#223;regel der Unterbringung in einem psychiatrischen Krankenhaus aber auch dann f&#252;r erledigt erkl&#228;ren, wenn mit Sicherheit feststeht, dass der Verurteilte von Anfang an nicht unter einem Zustand gelitten hat, der in den &#167;&#167;&#160;20,21,63 StGB n&#228;her umschrieben wird (Senat, in NStZ-RR 2002,58 ff. m.w.N.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Vorliegender Fall weist jedoch eine Besonderheit auf:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Bei dem Verurteilten beruht die Unterbringung n&#228;mlich nicht auf einer im Tats&#228;chlichenliegenden Fehldiagnose. Vielmehr hatte das erkennende Gericht aufGrund einer zutreffenden Tatsachengrundlage und ohne Irrtum im Tats&#228;chlichen allenfalls den psychischen Zustand das Verurteilten in
            <i>rechtlicher</i>
            Hinsicht falsch bewertet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Aus allen &#252;ber den Verurteilten erstatteten Gutachten ergibt sich, dass es sich bei ihm um eine Person handelt, die eine Neigung zu J&#228;hzorn, Abnormreaktionen, zu Eifersucht und zu Verdr&#228;ngungsleistungen&#160; zeigt, deren Pers&#246;nlichkeitsprofil als &#8222;akzentuierte Pers&#246;nlichkeit&#8220; beschrieben wird. Insoweit unterscheiden sich daher die Feststellungen zum Zustand des Verurteilten nicht. Es besteht auch kein Zweifel, dass der Verurteilte wesentlich aufgrund dieses psychischen Zustandsbildes f&#252;r die Allgemeinheit gef&#228;hrlich war und ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Verschieden ist lediglich die&#160; Wertung dieser Symptome in Bezug auf die daraus abzuleitenden
            <i>Rechts</i>
            folgen. W&#228;hrend die Jugendkammer im Urteil vom ...1983 den Zustand des Verurteilten als &#8222;im Streubereich der Norm&#8220; liegend ansah und demzufolge eine Ma&#223;regel im Sinne des &#167;&#160;7 JGG ( hier Unterbringung in einem psychiatrischen Krankenhaus ) nicht in Erw&#228;gung zog, wertete das Landgericht Gie&#223;en die von ihm abgeurteilte Tat als Folge einer &#8222;schweren Pers&#246;nlichkeitsst&#246;rung&#8220; und ordnete (ohne die Frage des &#220;berdauerns dieses Zustandes i.S. des &#167;&#160;63 StGB&lt;vgl. hierzu Tr&#246;ndle/Fischer, StGB, 50. Auflage, Rdnr. 2b zu &#167;&#160;63 m.w.N. &gt; &#252;berhaupt nur in den Blick zu bekommen) die Unterbringung des Verurteilten im einem psychiatrischen Krankenhaus an, da zu erwarten sei, dass der Verurteilte in &#228;hnlichen Konfliktsituationen weitere gleichartige Taten begehen werde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Gleiches gilt auch im Vollstreckungsverfahren. Auch die Strafvollstreckungskammer geht von einem im Tats&#228;chlichen unver&#228;nderten Zustandsbild des Verurteilten aus, wertet dieses aber &#8211; im Unterschied zur Klinik und zum Gutachter SV3 - als Krankheitsbild eines &#8222;in seiner Lebensf&#252;hrung und sozialen Beziehung&#8220; Gest&#246;rten, das einer &#8222;klassischen&#8220; seelischen Erkrankung gleichstellen sei. Besonders deutlich wird die rein rechtliche Wertung auch aus den Stellungnahmen der Klinik .... gem&#228;ss &#167;&#160;67 e StGB, denen gem&#228;&#223; der Zustand des Verurteilten keine &#8222;&#252;berdauernde St&#246;rung im Sinne des &#167;&#160;63 StGB&#8220; sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            &#160;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            F&#252;r die nach alledem vorliegend gegebene Fallkonstruktion einerabweichenden
            <i>rechtlichen</i>
            Bewertung eines eindeutig im Tats&#228;chlichen unver&#228;nderten psychischen Zustandes des T&#228;ters im Erkenntnis- und Strafvollstreckungsverfahren, sei es durch die t&#228;tigen Gutachter, sei es durch die befassten Gerichte vermag der Senat eine analoge Anwendung des &#167;&#160;67 c II S.&#160;5 StGB nicht zu bef&#252;rworten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Die genannten Rechtsfragen sind n&#228;mlich ausschlie&#223;lich dem
            <i>Erkenntnis</i>
            verfahren vorbehalten. Sie d&#252;rfen im
            <i>Vollstreckungs</i>
            verfahren nicht abweichend vom erkennenden Gericht beurteilt werden, weil es den Gerichten verwehrt ist, im Strafvollstreckungsverfahren in einem solchen Umfange in die Rechtskraft des Urteils einzugreifen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Die tats&#228;chlichen Feststellungen k&#246;nnen zugunsten des Verurteilten im Rahmen des &#167;&#160;359 StPO &#252;berpr&#252;ft werden, zuungunsten des Verurteilten im Rahmen des &#167;&#160;362 StPO. Die
            <i>rechtliche</i>
            Wertung des festgestellten Sachverhalts kann
            <i>nur</i>
            im Revisionsverfahren &#252;berpr&#252;ft werden (&#167;&#160;337 StPO); eine Wiederaufnahme des Verfahrens zu diesem Zweck sieht das Gesetz nicht vor (vgl. BGHSt 39, 75 ff &lt;79&gt; ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Hieraus erhellt, dass die bisher vom Senat entschiedenen F&#228;lle der &#8222;Fehleinweisung&#8220; wegen tats&#228;chlicher Irrt&#252;mer das erkennenden Gerichts mit dem vorliegend zu beurteilenden nicht vergleichbar sind. In diesen F&#228;llen hat der Senat die Erledigungserkl&#228;rung mit dem Umstand gerechtfertigt, dass von einer Person, die nie an den f&#252;r die Unterbringung n&#246;tigen Defekten gelitten hat, das von strafrechtlicher Schuld unabh&#228;ngige Sonderopfer einer medizinisch-psychiatrischen Behandlung nicht abverlangt werden kann (selbst wenn sie hochgradig gef&#228;hrlich sein sollte) und ihr lediglich &#8211; wenn sich diese Tatsache in der Vollstreckung offenbart - der &#8222;Umweg&#8220; &#252;ber das Wiederaufnahmeverfahren erspart werden soll. Diese Rechtsgrunds&#228;tze hat der Senat bereits in seinem Beschluss vom 22.5.1978 ( 3 Ws 290/78 in: NJW 1978, 2347  ) zum Ausdruck gebracht, dem sich die &#252;brige Rechtssprechung in der Folge &#8211; soweit ersichtlich &#8211; ausnahmslos angeschlossen hat ( vgl. hierzu Tr&#246;ndle/Fischer, StGB, 50. Auflage, Rdnr. 5 zu &#167;&#160;67 d m.w.N. )
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Im vorliegenden Fall w&#252;rde indes das Vollstreckungsgericht die rechtliche Bewertung des erkennenden Gerichts durch seine eigene ersetzen und damit die &#8211; &#252;ber Art.&#160;20 III GG&#8211;Rechtstaatsprinzip (Rechtssicherheit) - mit Verfassungsrang ausgestattete Rechtskraft aushebeln. Auch der Gesichtspunkt der Verfahrens&#246;konomie rechtfertigt diese Unterbrechung nicht. Die auf einer fehlerhaften Rechtsauffassung beruhende &#8222;noch so falsche Entscheidung&#8220; ist nicht nur wiederaufnahmeresistent (BGHSt a.a.O.), sondern kann auch im Vollstreckungsverfahren nicht korrigiert werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Sollte sich aus fr&#252;heren Entscheidungen des Senats, die sich der Notwendigkeit einer Unterscheidung ( vgl. hierzu auch Volckart, Ma&#223;regelvollzug, 5. Aufl. 232 f.; Radtke, ZStW 110, 297 &lt;309&gt;) zwischen &#8222;Fehleinweisungen&#8220; aufgrund tats&#228;chlicher Irrt&#252;mer des erkennenden Gerichts und solchen wegen falscher rechtlicher Bewertung des ( im Tats&#228;chlichen
            <i>zutreffend</i>
            ermittelten ) psychischen Zustandes des T&#228;ters (noch) nicht verpflichtet sahen, ein abweichender Rechtsstandpunkt ergeben, so gibt der Senat diesen ausdr&#252;cklich auf.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            &#160;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Soweit die Strafvollstreckungskammer davon ausgeht, dass derzeit bei dem Verurteilten bei einer bedingten Entlassung die Gefahr erheblicher weiterer Straftaten besteht, ist dies angesichts der insoweit &#252;bereinstimmenden Einsch&#228;tzung des Ma&#223;regelvollzuges und des externen Gutachters auch aus der Sicht des Senates nicht zu beanstanden. Zu Recht sind daher weder die Unterbringung noch die Freiheitsstrafe zur Bew&#228;hrung ausgesetzt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;473 I StPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d459992" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190010965</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
