<html>
<head><title>20-W-33-03,-20-W-33-2003</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 20. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.08.2003</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20 W 33/03, 20 W 33/2003</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2003:0829.20W33.03.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;18 WoEigG, &#167;&#160;45 Abs 1 WoEigG, &#167;&#160;51 WoEigG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190011297"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Beschlussanfechtung im Wohnungseigentumsverfahren: Rechtsmittelbeschwer des von einer beschlossenen Abmahnung bzw. Abmahnungserm&#228;chtigung betroffenen Wohnungseigent&#252;mers; beschr&#228;nkte &#220;berpr&#252;fbarkeit eines zur Abmahnung erm&#228;chtigenden Beschlusses</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190011297","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Darmstadt, 27. Oktober 2002, 19 T 339/02, Beschluss<br>vorgehend AG Dieburg, 29. Juli 2002, 5 II 6/02, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige weitere Beschwerde der Antragsteller wird zur&#252;ckgewiesen mit der Ma&#223;gabe, dass die Erstbeschwerde nicht als unzul&#228;ssig verworfen, sondern als unbegr&#252;ndet zur&#252;ckgewiesen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsteller tragen die Gerichtskosten des Verfahrens der weiteren Beschwerde. Die au&#223;ergerichtlichen Kosten des Verfahrens der weiteren Beschwerde werden nicht erstattet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gesch&#228;ftswert der weiteren Beschwerde wird auf 2.500,00 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Beteiligten sind die Mitglieder der Eigent&#252;mergemeinschaft M...-K...-Stra&#223;e ... in G....
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            In der Eigent&#252;merversammlung vom 19.02.2002, bei der alle Wohnungseigent&#252;mer anwesend bzw. vertreten waren (Bl. 5 d.A.), wurde zu TOP 9 beschlossen, die Hausverwaltung zu beauftragen, die Antragsteller wegen fortgesetzter St&#246;rung des Hausfriedens (&#167;&#160;14 Abs.&#160;1 WEG) von einem Rechtsanwalt abmahnen zu lassen, wobei die Beteiligten zu 3) und 4) von den Kosten befreit wurden. In dem Einladungsschreiben vom 04.02.2002 zu dieser Versammlung war der TOP 9 nicht enthalten, erst unter dem 14.02.2002 verschickte die Verwalterin eine um diesen Tagesordnungspunkt erweiterte Einladung (Blatt 38, 43, 44 d.A.). In einem Schreiben vom 04.03.2002 (Blatt 11, 12 d.A.) wies der Verfahrensbevollm&#228;chtigte der Antragsgegner die Antragsteller auf der Grundlage des zu TOP 9 gefassten Beschlusses darauf hin, dass sie u.a. durch beleidigende &#196;u&#223;erungen gegen&#252;ber Mitbewohnern und der Hausverwaltung den Hausfrieden erheblich gest&#246;rt h&#228;tten und dieses Verhalten sogar Mieter zum Auszug veranlasst habe, weshalb mit diesem Schreiben eine Abmahnung im Sinn des &#167;&#160;18 Abs.&#160;1 und 2 WEG erfolge.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit am 19.03.2002 bei Gericht eingegangenem Schriftsatz haben die Antragsteller (neben der jetzt nicht mehr im Streit befindlichen Anfechtung der unter TOP 2 der Versammlung vom 19.02.2002 beschlossenen Gesamt- und Einzelabrechnung wegen einer unber&#252;cksichtigten Vorauszahlung von 283,00 DM) auch begehrt, die zu TOP 9 beschlossene Abmahnung f&#252;r ung&#252;ltig zu erkl&#228;ren. Dieser Beschluss sei schon wegen eines Versto&#223;es gegen &#167;&#160;23 Abs.&#160;2 WEG unwirksam. Auch sei die Abmahnung ungerechtfertigt, da die Vorf&#228;lle, auf die sie gest&#252;tzt wurden, nicht konkretisiert worden seien. Die Antragsteller h&#228;tten sich lediglich gegen unzumutbare L&#228;rmbel&#228;stigungen von Mietern gewendet, denen auch fristlos gek&#252;ndigt werden musste.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Diesen Antrag hat das Amtsgericht durch Beschluss vom 29.07.2002 (Bl. 88-92 d.A.) zur&#252;ckgewiesen mit der Begr&#252;ndung, ob sachliche Gr&#252;nde eine Abmahnung der Antragsteller rechtfertigten, sei von dem nach &#167;&#160;51 WEG f&#252;r die Klage auf Entziehung des Wohnungseigentums zust&#228;ndigen Zivilprozessgericht zu pr&#252;fen. Im Beschlussanfechtungsverfahren sei der Abmahnungsbeschluss nur auf formelle M&#228;ngel zu &#252;berpr&#252;fen. Insoweit sei durch die Anwesenheit aller Wohnungseigent&#252;mer bzw. die fehlende R&#252;ge des Einberufungsmangels in der Eigent&#252;merversammlung eine Heilung eingetreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Das Landgericht hat die sofortige Beschwerde der Antragsteller mit Beschluss vom 27.10.2002 (Blatt 127- 130) als unzul&#228;ssig verworfen, da der erforderliche Beschwerdewert von 750 EUR nicht &#252;berschritten sei. Ein verm&#246;genswertes Interesse an der &#196;nderung der angefochtenen Entscheidung stehe den Antragstellern nur bezogen auf die laut Kostenrechnung vom 04.03.2002 (Blatt 13 d.A.) 287,07 EUR betragenden Anwaltskosten der Abmahnung zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Gegen diesen dem Verfahrensbevollm&#228;chtigten laut Empfangsbekenntnis am 11.11.2002 (Bl. 132 d.A.) zugestellten Beschluss des Landgerichts haben die Antragsteller mit am 25.11.2002 bei Gericht eingegangenem Schriftsatz sofortige weitere Beschwerde eingelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung der Zul&#228;ssigkeit der Erstbeschwerde tragen die Antragsteller vor, Beschwerdegegenstand sei die Aufhebung des Abmahnungsbeschlusses und nicht die Aufhebung der anwaltlichen Kostenrechnung f&#252;r diese Abmahnung. Beschwerdegegenstand und Beschwer der Antragsteller seien deckungsgleich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Antragsgegner sind der weiteren Beschwerde entgegengetreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die gem&#228;&#223; &#167;&#160;45 Abs.&#160;1 WEG statthafte sofortige weitere Beschwerde ist form- und fristgerecht eingelegt worden. Sie ist auch sonst ohne R&#252;cksicht auf die H&#246;he der Beschwer schon allein deshalb zul&#228;ssig, weil die Erstbeschwerde der Antragsteller verworfen worden ist (Palandt/Bassenge: BGB, 62. Aufl., &#167;&#160;45 WEG, Rdnr. 4; Meyer/Holz in Keidel/Kuntze/Winkler: FGG, 15. Aufl., &#167;&#160;27, Rdnr. 2 und 4 m.w.H.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die weitere Beschwerde ist insoweit begr&#252;ndet, als das Landgericht die Erstbeschwerde als unzul&#228;ssig verworfen hat mangels &#220;berschreitens einer Beschwer der Antragsteller von 750 EUR. Insoweit beruht die angefochtene Entscheidung auf einer Rechtsverletzung (&#167;&#167;&#160;43 Abs.&#160;1 WEG, 27 FGG, 546 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Zwar ist das Landgericht im Ausgangspunkt zutreffend davon ausgegangen, dass sich der Beschwerdewert nach der Beschwer und dem &#196;nderungsinteresse des Beschwerdef&#252;hrers richtet, wobei es allein auf die Entscheidung zur Hauptsache ankommt und Nebenentscheidungen ebenso wie die Kosten au&#223;er Betracht bleiben (BayObLG ZWE 00, 461; Niedenf&#252;hr/Schulze: WEG, 6. Aufl., &#167;&#160;45 Rdnr. 9 und 11; Palandt/Bassenge, aaO., &#167;&#160;45 Rdnr. 3). Dieses Interesse der Antragsteller hat die Kammer jedoch zu gering bewertet, in dem sie lediglich die Anwaltskosten f&#252;r das Abmahnungsschreiben ber&#252;cksichtigt hat. Es entspricht rechtsstaatlichen Grunds&#228;tzen, in Zweifelsf&#228;llen, zu denen auch solche geh&#246;ren, in denen die Bestimmung des Gesch&#228;ftswertes oder der Beschwer mangels konkreter Anhaltspunkte weitgehend Ermessenssache ist, von der Zul&#228;ssigkeit eines Rechtsmittels auszugehen und in der Sache zu entscheiden (BayObLG WuM 1994, 565, 566 ; Senat Beschluss vom 18.02.2002 -20 W 272/01-); so ist beispielsweise auch bei einer blo&#223; optischen Beeintr&#228;chtigung eines Beschwerdef&#252;hrers eine Gro&#223;z&#252;gige Sch&#228;tzung vorzunehmen (KG WE 1995, 123).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            In der Sache besteht kein entscheidender Unterschied zwischen dem hier streitgegenst&#228;ndlichen Beschluss der Gemeinschaft und der Fallgestaltung, dass die Gemeinschaft selbst die Abmahnung beschlie&#223;t, denn die Hausverwaltung bzw. der von ihr zu einzuschaltende Rechtsanwalt wurde bereits mit der Abmahnung selbst beauftragt und nicht erst mit der Pr&#252;fung, ob eine derartige Ma&#223;nahme &#252;berhaupt in Betracht kommt. Die beschlossene Beauftragung der Hausverwaltung hat auch schon zur einer Abmahnung der Antragsteller durch einen Rechtsanwalt gef&#252;hrt, die auf die Schaffung der Voraussetzungen einer Entziehung des Wohnungseigentums nach &#167;&#160;18 Abs.&#160;2 Nr.&#160;1 WEG gerichtet ist. Da die Erhaltung des Wohnungseigentums aber zu dem gewichtigsten Interesse eines Wohnungseigent&#252;mers geh&#246;rt, ist sein verm&#246;genswertes Interesse daran, dass nicht die Voraussetzungen f&#252;r ein k&#252;nftiges Entziehungsverfahren geschaffen werden k&#246;nnen, jedenfalls h&#246;her als 750,00 EUR zu bewerten (OLG D&#252;sseldorf NZM 2000, 878 ; Niedenf&#252;hr/Schulze: WEG, 6. Aufl., &#167;&#160;45 Rdnr. 13 a).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Der Senat konnte aber von einer Aufhebung und Zur&#252;ckverweisung absehen und selbst in der Sache entscheiden, weil es f&#252;r die Entscheidung aus Rechtsgr&#252;nden nicht darauf ankommt, ob die Abmahnung der Antragsteller, mit der die Verwalterin bzw. ein von ihr einzuschaltender Rechtsanwalt beauftragt war, materiell gerechtfertigt war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            In der Sache kann die weitere Beschwerde der Antragsteller keinen Erfolg haben, weil die Erstbeschwerde zwar nicht unzul&#228;ssig, aber unbegr&#252;ndet war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Wie das Amtsgericht bereits zutreffend ausgef&#252;hrt hat, ist der Eigent&#252;merbeschluss, einen Wohnungseigent&#252;mer unter Hinweis auf &#167;&#160;18 WEG abzumahnen, im Beschlussanfechtungsverfahren nur darauf zu &#252;berpr&#252;fen, ob formelle M&#228;ngel vorliegen, nicht jedoch darauf, ob die Abmahnung materiell gerechtfertigt ist. Dies gilt jedenfalls dann, wenn darin ein die Entziehung generell rechtfertigender Grund, wie hier die fortgesetzte St&#246;rung des Hausfriedens, genannt wird. Dies entspricht der allgemeinen Auffassung (LG D&#252;sseldorf ZMR 1991, 314; BayObLG NJW-RR 1996, 12 ; B&#228;rmann/Pick/Merle: WEG, 9. Aufl., &#167;&#160;18 Rdnr. 42; Palandt/Bassenge: WEG, 62. Aufl., &#167;&#160;18, Rdnr. 2; Niedenf&#252;hr/Schulze, aaO., &#167;&#160;18 Rdnr. 14; Staudinger/Kreuzer: WEG, 12. Aufl. &#167;&#160;18 Rdnr. 17), von der abzuweichen der Senat keine Veranlassung sieht. Was f&#252;r den die Abmahnung selbst enthaltenden Beschluss gilt, muss in gleicher Weise auch f&#252;r den Beschluss der Gemeinschaft gelten, der einen Verwalter erm&#228;chtigt, mit der Abmahnung einen Rechtsanwalt zu beauftragen. Im sachlichen Gehalt der Beschlussfassung besteht kein Unterschied, unterschiedlich ist nur die Modalit&#228;t der Ausf&#252;hrung der Abmahnung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Auch unter Ber&#252;cksichtigung von Art.&#160;14 GG kann das Rechtsschutzinteresse der Antragsteller nicht zu einer &#196;nderung der unterschiedlichen gerichtlichen Zust&#228;ndigkeiten, wie sie in &#167;&#167;&#160;18 und 51 WEG normiert sind, f&#252;hren. Ob das Entziehungsverfahren nach &#167;&#160;18 WEG aus sachlichen Gr&#252;nden gerechtfertigt ist, hat das nach &#167;&#160;51 WEG zust&#228;ndige Amtsgericht im Zivilprozess zu pr&#252;fen, dem gem&#228;&#223; hat das Prozessgericht auch &#252;ber die Berechtigung der Abmahnung zu entscheiden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Dass bei Anwesenheit aller Wohnungseigent&#252;mer in der Versammlung trotz Versto&#223; gegen &#167;&#160;23 Abs.&#160;2 WEG gefasste Beschl&#252;sse g&#252;ltig sind (vgl. Niedenf&#252;hr/Schulze, aaO., &#167;&#160;23 Rdnr. 10 m. w. H.), hat das Amtsgericht bei seiner &#220;berpr&#252;fung auf formelle M&#228;ngel ebenso zutreffend festgestellt. Dieser formelle Mangel wird in der weiteren Beschwerde auch nicht mehr ger&#252;gt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Gerichtskosten ihrer im Ergebnis erfolglosen weiteren Beschwerde haben die Antragsteller zu tragen (&#167;&#167;&#160;47 Satz&#160;1 WEG, 97 Abs.&#160;1 ZPO analog). Dagegen sah der Senat keine Veranlassung zur Anordnung der Erstattung der au&#223;ergerichtlichen Kosten (&#167;&#160;47 Satz&#160;2 WEG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Den Wert des Verfahrens der weiteren Beschwerde (&#167;&#160;48 Abs.&#160;3 WEG) hat der Senat entsprechend der unbeanstandet gebliebenen Wertfestsetzung der Vorinstanzen festgesetzt.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d377507" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190011297</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
