<html>
<head><title>11-AR-59-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 11. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.11.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 AR 59/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2013:1107.11AR59.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;36 Abs 3 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190017142"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Divergenzvorlage bzgl. der Frage, ob auch der Ort der Beratung als eigenst&#228;ndiger Erf&#252;llungsort f&#252;r Aufkl&#228;rungspflichten und daraus resultierende Schadenersatzanspr&#252;che anzusehen ist</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017142","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 12 O 403/12<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Sache wird dem Bundesgerichtshof zur Divergenzentscheidung gem. &#167;&#160;36 Abs.&#160;3 ZPO vorgelegt.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            <b>I.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger haben die Beklagte vor dem Landgericht Frankfurt am Main auf Schadensersatz im Zusammenhang mit dem Erwerb einer fehlgeschlagenen Kapitalanlage in Anspruch genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger erwarben Ende 2006/Anfang 2007 von der Beklagten zu 1) eine Eigentumswohnung in einem Objekt in der Stra&#223;e1 in O1 zu einem Kaufpreis von insgesamt &#8364; 124.384,--. In der weiteren Folge schlossen sie mit der Beklagten zu 2) am 15.5.2007 einen Darlehensvertrag &#252;ber eine Darlehenssumme in H&#246;he von &#8364; 125.000,-- ab. Den Vertragsabschl&#252;ssen vorausgegangenen waren Beratungsgespr&#228;che mit Mitarbeitern der A GmbH mit Sitz in O2.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger behaupten, sie h&#228;tten sich zu den Vertragsabschl&#252;ssen aufgrund der fehlerhaften Angaben der Mitarbeiter der A GmbH bez&#252;glich des Objekts und der Renditem&#246;glichkeiten entschlossen. Die Wohnung sei zudem sittenwidrig &#252;berteuert gewesen. Die Kl&#228;ger sind der Auffassung, die Beklagten m&#252;ssten sich diese fehlerhafte Beratung der in ihrem Pflichtenkreis t&#228;tigen Berater der A GmbH aufgrund ihres institutionalisierten Zusammenwirkens zurechnen lassen. Im &#220;brigen seien auch die Beklagten selbst aufkl&#228;rungspflichtig gewesen. Die Kl&#228;ger meinen, hieraus ergebe sich ein Schadensersatzanspruch gegen die Beklagten aus &#167;&#160;280 i.V.m. &#167;&#160;278 BGB; zudem bestehe ein bereicherungsrechtlicher Anspruch gegen&#252;ber der Beklagten zu 1) gem&#228;&#223; &#167;&#167;&#160;812, 138 BGB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Nachdem die Beklagte zu 2) die Unzust&#228;ndigkeit des angerufenen Landgerichts Frankfurt am Main ger&#252;gt hat, beantragen die Kl&#228;ger die Bestimmung des zust&#228;ndigen Gerichts nach &#167;&#160;36 Abs.&#160;1 Nr.&#160;3 ZPO und regen an, das Landgericht Frankfurt am Main als zust&#228;ndiges Gericht zu bestimmen. Die Beklagte zu 1) hat sich dieser Anregung angeschlossen. Die Beklagte zu 2) meint, nach dem Vortrag der Kl&#228;ger sei das Gericht am Sitz der A GmbH in O2 zust&#228;ndig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Voraussetzungen einer Gerichtsstandbestimmung sind nach Auffassung des Senats nicht gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Nach &#167;&#160;36 Abs.&#160;1 Nr.&#160;3 ZPO erfolgt auf Antrag eine Gerichtsstandbestimmung, wenn mehrere Personen, die bei verschiedenen Gerichten ihren allgemeinen Gerichtsstand haben, als Streitgenossen verklagt werden sollen und f&#252;r den Rechtsstreit ein gemeinschaftlicher besonderer Gerichtsstand nicht begr&#252;ndet ist. F&#252;r die Pr&#252;fung der Voraussetzungen des &#167;&#160;36 Abs.&#160;1 Nr.&#160;3 ZPO ist vom Vortrag des Antragstellers auszugehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Im vorliegenden Fall haben die Beklagten zwar ihren allgemeinen Gerichtsstand bei verschiedenen Landgerichten, die Beklagte zu 1) beim Landgericht Frankfurt am Main und die Beklagte zu 2) beim Landgericht Hannover. Allerdings besteht nach Auffassung des Senats ein gemeinsamer Gerichtsstand des Erf&#252;llungsorts nach &#167;&#160;29 ZPO beim Landgericht Dortmund.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Zwar ist mit beiden Beklagten kein eigenst&#228;ndiger Beratungsvertrag zustande gekommen; vielmehr haben die Kl&#228;ger mit der Beklagten zu 1) einen Kaufvertrag und mit der Beklagten zu 2) einen Darlehensvertrag abgeschlossen, wobei beiden Vertragsschl&#252;ssen Beratungsgespr&#228;che mit Mitarbeitern der A GmbH mit Sitz in O2 zugrunde lagen. Nach Auffassung der Kl&#228;ger m&#252;ssen sich die Beklagten indes die fehlerhafte Beratung der in ihrem Pflichtenkreis t&#228;tigen Berater der A GmbH im Zusammenhang mit dem Abschluss des Kauf- bzw. Darlehensvertrags aufgrund ihres institutionalisierten Zusammenwirkens zurechnen lassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Bei der hier in Rede stehenden Verletzung von Beratungs- und Aufkl&#228;rungspflichten der Beklagten handelt es sich lediglich um Nebenpflichten i.S. des &#167;&#160;241 Abs.&#160;2 BGB. Hauptleistungspflicht der Beklagten zu 1) war die Verschaffung des Eigentums und mangelfreie &#220;bergabe der Eigentumswohnung, welche am Ort der Belegenheit der Kaufsache in O1 zu erf&#252;llen war. Die Hauptleistungspflicht der Beklagten zu 2) bestand in der Gew&#228;hrung eines Darlehens und war an ihrem Sitz in O3 zu erf&#252;llen. Ob auch der Ort der Beratung als eigenst&#228;ndiger Erf&#252;llungsort f&#252;r die Aufkl&#228;rungspflichten und damit auch f&#252;r entsprechenden Schadensersatzanspruche anzusehen ist [so OLGR Schleswig 2005, 230, OLG Zweibr&#252;cken, NJW-RR 2012, 831 ] oder ob Nebenpflichten - und damit auch etwaige aus ihrer Verletzung resultierende Schadensersatzpflichten - am selben Ort zu erf&#252;llen sind wie die vertraglichen Hauptpflichten [so OLG M&#252;nchen, VersR 2009, 1382; BGH, Beschl&#252;sse vom 18.11.2009 und 10.2.2010, IV ZR 36/09], ist in der Rechtsprechung umstritten. Auch in der Kommentarliteratur wird teilweise die Auffassung vertreten, Nebenpflichten folgten hinsichtlich des Erf&#252;llungsortes der Hauptpflicht [vgl. Patzina in: M&#252;nchner Kommentar zur ZPO, 4. Aufl., &#167;&#160;29 Rn. 70; Musielak/Heinrich, ZPO, 10. Aufl., &#167;&#160;29 Rn. 16], teils wird eine selbst&#228;ndige Bestimmung bef&#252;rwortet [vgl. Kr&#252;ger in: M&#252;nchner Kommentar zum BGB, 6. Aufl., &#167;&#160;269 Rn. 43; Z&#246;ller/Vollkommer aaO, &#167;&#160;29 Rn 25 &#8222;culpa in contrahendo&#8220;: Ankn&#252;pfung an den Ort der Verhandlungen].
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Senat m&#246;chte sich der Auffassung anschlie&#223;en, wonach auch bei der Verletzung von sekund&#228;ren Beratungs- und Aufkl&#228;rungspflichten der Erf&#252;llungsort i.S.d. &#167;&#160;269 BGB f&#252;r hieraus resultierende Schadensersatzanspr&#252;che dort liegt, wo die vorgeblich unzureichende Beratung statt gefunden hat, und wonach dort dementsprechend jedenfalls bei der isolierten Geltendmachung von hierauf gest&#252;tzten Schadensersatzanspr&#252;chen auch ein Gerichtsstand nach &#167;&#160;29 ZPO begr&#252;ndet ist. Denn an diesem Beratungsort h&#228;tte nach dem Vortrag der Antragstellerseite die verletzte Pflicht erf&#252;llt werden m&#252;ssen - unabh&#228;ngig davon, ob es sich um eine Haupt- oder eine Nebenpflicht handelt. Danach best&#252;nde in den F&#228;llen, in denen wie vorliegend ein Kl&#228;ger im Zusammenhang mit einer als Kapitalanlage gekauften Eigentumswohnung gegen mehrere Beklagte Schadenersatzanspr&#252;che ausschlie&#223;lich unter dem Gesichtspunkt eines fehlerhaften Beratungsgespr&#228;ches geltend macht, ein gemeinsamer Erf&#252;llungsort am Ort des Gespr&#228;chs [so OLG Zweibr&#252;cken, NJW 2012, 831]. Danach w&#228;re der Antrag auf Gerichtsstandbestimmung zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Der Senat w&#252;rde hierdurch in der Auslegung des &#167;&#160;29 ZPO jedoch von der Entscheidung des OLG M&#252;nchen vom 30.1.2009, 25 U 3097/07, VersR 2009, 1382, sowie den hierzu ergangenen Beschl&#252;ssen des BGH vom 18.11.2009 und 10.2.2010, IV ZR 36/09 abweichen, weil nach diesen Entscheidungen ein Erf&#252;llungsort am Ort der Beratung bzw. Verhandlung nur dann anzunehmen sei, wenn es sich bei der geschuldeten Beratung um eine Hauptleistungspflicht handele.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Sache war daher nach &#167;&#160;36 Abs.&#160;3 ZPO dem BGH zur Entscheidung vorzulegen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d396574" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190017142</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
