<html>
<head><title>20-W-79-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 20. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30.07.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20 W 79/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2020:0730.20W79.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;2247 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE210000454"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Formwirksamkeit des testamentum mysticum</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Eine Erbeinsetzung in einem eigenh&#228;ndigen Testament, in dem die Person des Erben nicht konkret bezeichnet ist, sondern insoweit auf eine nicht der Testamentsform entsprechende Anlage verwiesen wird (testamentum mysticum), ist nur dann formg&#252;ltig, wenn f&#252;r einen mit den Verh&#228;ltnissen vertrauten Dritten aus dem Text des Testamens selbst erkennbar ist, wer Erbe sein soll. </p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Das erstinstanzliche Aktenzeichen wird aus Gr&#252;nden des Pers&#246;nlichkeitsschutzes nicht mitgeteilt.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210000454","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Gro&#223;-Gerau, 20. Februar 2020, ..., Beschluss<br>nachgehend BGH Karlsruhe, IV ZB 30/20</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss vom 20.02.2019 wird aufgehoben. Der Antrag der Beteiligten zu 1 und 2 auf Erteilung eines sie als Erben zu je 1/20 ausweisenden Erbscheins wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligte zu 3 ist die Tochter aus erster Ehe des am XX.XX.2017 verstorbenen Herrn <em>X</em> (im Folgenden: Erblasser). In zweiter Ehe war der Erblasser mit Frau <em>X1 </em>(im Folgenden: Ehefrau des Erblassers) verheiratet, die bereits zuvor am XX.XX.2013 verstarb.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Erblasser und seine Ehefrau erstellten ein gemeinschaftliches eigenh&#228;ndiges Testament, das von ihnen beiden unterzeichnet wurde (Bl. 27 ff. d.Vfg.-A.). Unter den Unterschriften ist angegeben &#8222;Stadt1, den 10. M&#228;rz 2011&#8220;. In dem Testament setzten sie sich gegenseitig zu &#8222;unbeschr&#228;nkten Alleinerben&#8220; ein. Weiter hei&#223;t es darin:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Unser gemeinsam erarbeitetes Kapital ist in zwei L&#228;ndern angelegt in Deutschland und in Italien mit in etwa gleicher Wertigkeit. Deswegen geben wir eine genaue Anweisung f&#252;r die Nach/Schlu&#223;erben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Wir haben zwei H&#228;user mit Grundst&#252;ck, eines in Stadt1/D und ein Ferienhaus in Stadt2/I. [&#8230;]</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">F&#252;r diese beiden Erbteile verf&#252;gen wir im vollen Einverst&#228;ndnis miteinander &#252;ber die Nacherben. Nach dem Tod beider Partner soll das Erbe wie vorgesehen weiter gegeben werden an:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Erbteil Stadt1 an [die Beteiligte zu 3]</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Erbteil Stadt2/I f&#228;llt an eine Erbengemeinschaft aus 5 befreundeten Familien [&#8230;]</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Namen und Adressen f&#252;r den Erbteil Italia sind im PC-Ausdruck angeh&#228;ngt und pers&#246;nlich unterschrieben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es existiert eine entsprechende ausgedruckte &#8222;ANLAGE Gemeinschafts-TESTAMENT - NAMENSLISTE der ERBENGEMEINSCHAFT&#8220;. Diese enth&#228;lt f&#252;nf durch durchlaufende Querstriche getrennte Felder, in denen jeweils ein Paar mit Namen und Kontaktdaten genannt ist, in zwei F&#228;llen mit weiteren Namen, mutma&#223;lich Kinder der Paare. Drei der Paare sind in Italien ans&#228;ssig, zwei in Deutschland, eines davon sind die Beteiligten zu 1 und 2, die im dritten der f&#252;nf Felder aufgef&#252;hrt sind, ohne weitere Namen. Die Liste ist von dem Erblasser und seiner Ehefrau unterzeichnet, darunter wiederum die Angabe &#8222;Stadt1, den 10. M&#228;rz 2011&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach dem Tod seiner Ehefrau ver&#228;u&#223;erte der Erblasser das Haus in Italien und l&#246;ste die dortigen Konten auf. Zu seinem Nachlass geh&#246;ren keine Verm&#246;genswerte in Italien mehr. Am 17.06.2014 lie&#223; er ein notarielles Testament beurkunden (UR-Nr. .../2014 ... des Notars <em>A</em> in Stadt1; Bl. 83 ff. d.Vfg.-A.), in dem er die Beteiligte zu 3 als Alleinerbin einsetzte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 20.04./19.06.2018 haben die Beteiligten zu 1 und 2 einen (Teil-)Erbschein als Erben des Erblassers zu je 1/20 beantragt (Bl. 8 ff. d.A.). Die Beteiligte zu 3 hat dem Erbschein widersprochen (Bl. 43 ff. d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss vom 20.02.2019 (Bl. 160 ff. d.A.) hat das Amtsgericht - Nachlassgericht - die Tatsachen, die zur Erteilung des beantragten Erbscheins erforderlich sind, f&#252;r festgestellt erachtet. Es hat die sofortige Wirksamkeit des Beschlusses ausgesetzt und die Erteilung des Erbscheins bis zur Rechtskraft des Beschlusses zur&#252;ckgestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht hat ausgef&#252;hrt, die Erbeinsetzung der &#8222;5 befreundeten Familien&#8220; in dem Testament vom 10.03.2011 sei formwirksam erfolgt. Es handele sich um eine wechselbez&#252;gliche Verf&#252;gung, die durch das Testament vom 17.06.2014 nicht wirksam widerrufen oder angefochten worden sei. Das Erfordernis der Eigenh&#228;ndigkeit nach &#167;&#167;&#160;2247, 2267 BGB erlaube es, in einem eigenh&#228;ndig geschriebenen und unterschriebenen Testament auf computergeschriebene Anlagen Bezug zu nehmen. Zwar k&#246;nne der Erblasser hinsichtlich des Inhalts seiner letztwilligen Verf&#252;gung nur auf formwirksame eigenh&#228;ndig geschriebene Schriftst&#252;cke oder &#246;ffentliche Testamente Bezug nehmen. Hier liege der Sachverhalt jedoch anders, da die computergeschriebene Anlage nur der Erl&#228;uterung der formwirksamen Erbeinsetzung der &#8222;5 befreundeten Familien&#8220; gedient habe, zumal hier keine Gefahr der F&#228;lschung der Anlage bestehe. Aus dem Wortlaut des formwirksamen eigenh&#228;ndigen Testaments k&#246;nne zumindest der Kreis der Erben ermittelt werden. Dies sei eine hinreichende Grundlage, um die computergeschriebene Anlage zur Auslegung heranziehen zu k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss ist der Beteiligten zu 3 am 28.02.2019 zugestellt worden (Bl. 178 d.A.). Mit anwaltlichem Schriftsatz vom 19.03.2019, am selben Tag bei Gericht eingegangen, hat die Beteiligte zu 3 Beschwerde eingelegt (Bl. 181 ff./187 ff. d.A.). Das Amtsgericht hat der Beschwerde mit Beschluss vom 25.03.2019 (Bl. 193 d.A.) nicht abgeholfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligte zu 3 meint, das Testament vom 10.03.2011 sei nicht formwirksam, da die Erbeinsetzung nicht mit der erforderlichen Bestimmtheit erfolgt sei. Die Person des Erben m&#252;sse so bestimmt sein, dass er allein aufgrund der in dem Testament enthaltenen Willens&#228;u&#223;erung zweifelsfrei bestimmt werden k&#246;nne. Hier sei nicht anhand objektiver Kriterien feststellbar, wer die &#8222;5 befreundeten Familien&#8220; seien. Die Bezugnahme auf formunwirksame Anlagen sei nur zur Erl&#228;uterung zul&#228;ssig, nicht zur inhaltlichen Bestimmung der letztwilligen Verf&#252;gung. Auf das konkrete F&#228;lschungsrisiko komme es nicht an, es bestehe hier aber auch, da eine solche Anlage unter F&#228;lschung der Unterschriften von Dritten viel leichter ausgetauscht werden k&#246;nne als eine handgeschriebene Anlage.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligten zu 1 und 2 halten das Testament f&#252;r formwirksam. Sie meinen, die Erben m&#252;ssten nicht namentlich individualisiert sein (Bezug auf OLG Hamm NJW 2003, 2391). Der vorliegende Fall liege anders als beim &#8222;testamentum mysticum&#8220;, in dem das Testament keinen Hinweis auf die Person des Erben bzw. einen Personenkreis enthalte. Zur Auslegung und Erl&#228;uterung seien auch au&#223;erhalb des Testaments liegende Umst&#228;nde heranzuziehen, das Testament m&#252;sse nach der &#8222;Andeutungstheorie&#8220; nur eine Grundlage f&#252;r die Auslegung bieten, sei sie auch noch so gering.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde ist zul&#228;ssig und begr&#252;ndet. Dies f&#252;hrt zur Aufhebung des Feststellungsbeschlusses und Zur&#252;ckweisung des Antrags. Die Beteiligten zu 1 und 2 sind keine Erben geworden. &#220;ber mehr ist vorliegend nicht zu entscheiden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beschwerde ist gem&#228;&#223; &#167;&#167;&#160;58 Abs.&#160;1, 352e Abs.&#160;2 u. 3 FamFG statthaft und form- und fristgem&#228;&#223; eingelegt worden (&#167;&#167;&#160;64 Abs.&#160;2, 63 Abs.&#160;1 FamFG). Die Beteiligte zu 3 ist als m&#246;gliche wirkliche Erbin gem&#228;&#223; &#167;&#160;59 Abs.&#160;1 FamFG beschwerdeberechtigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beteiligten zu 1 und 2 k&#246;nnen ihren Antrag auf Erteilung eines Erbscheins nicht auf das Testament vom 10.03.2011 st&#252;tzen. In diesem Testament sind sie nicht wirksam zu Erben eingesetzt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kann zugunsten der Beteiligten zu 1 und 2 unterstellt werden, dass die Anlage zu dem Testament vom 10.03.2011 echt ist und es dem Willen des Erblassers und seiner Ehefrau entsprach, dass die Beteiligten zu 1 und 2 Erben werden sollten. Der Erblasserwille muss in der letztwilligen Verf&#252;gung jedoch auch formwirksam erkl&#228;rt werden. Dies setzt voraus, dass eine Erbeinsetzung in einem Testament zumindest angedeutet ist, sonst ermangelt sie der gesetzlich vorgeschriebenen Form und ist daher gem&#228;&#223; &#167;&#160;125 Satz&#160;1 BGB nichtig (BGH NJW 2019, 2317 Rn. 16 f.). Die Person des Bedachten muss dem Testament hinreichend zu entnehmen sein und sich im Wege der Auslegung zweifelsfrei ermitteln lassen. Diesem Erfordernis kann nicht lediglich durch Bezugnahme auf eine andere, der Testamentsform nicht entsprechende Urkunde Gen&#252;ge getan werden, damit ist die vorgeschriebene Form nicht eingehalten (BGH Rpfleger 1980, 337).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorliegend ist die f&#252;r eine Erbeinsetzung der Beteiligten zu 1 und 2 erforderliche Form nicht eingehalten. Zwar gen&#252;gt das eigenh&#228;ndige gemeinschaftliche Testament f&#252;r sich genommen der Form des &#167;&#167;&#160;2247 Abs.&#160;1, 2267 Satz&#160;1 BGB. Aus ihm ist aber nicht hinreichend zu entnehmen, auch nicht im Wege der Auslegung, dass die Beteiligten zu 1 und 2 Erben sein sollen. Die Zugeh&#246;rigkeit der Beteiligten zu 1 und 2 zu einer Gruppe von Erben ist vielmehr nur der Anlage zum Testament zu entnehmen. Die Anlage entspricht aber nicht der Testamentsform.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Klar liegen in dieser Konstellation des &#8222;testamentum mysticum&#8220; die F&#228;lle, in denen der eigenh&#228;ndig niedergeschriebene Wortlaut des Testaments f&#252;r sich allein keinen Anhalt daf&#252;r gibt, welche Personen oder auch nur welcher Personenkreis Erben sein sollen, wenn also die Person der Erben ausschlie&#223;lich der nicht formgerechten Anlage zu entnehmen ist, die nicht nur eine Erl&#228;uterung zur Bestimmung der Erben darstellt, sondern diese erst origin&#228;r bezeichnet. Dann ist die Erbeinsetzung wegen Formmangels nichtig (BayObLG Rpfleger 1979, 383; BayObLG NJW-RR 1990, 1481, 1482; OLG Hamm FamRZ 2006, 1484, 1485; OLG M&#252;nchen NJW-RR 2011, 156; OLG K&#246;ln FamRZ 2015, 1529, 1531; a.A. OLG Hamburg FamRZ 2016, 665, 666, das zwar formal dieser Rechtsprechung zustimmt, dessen Ergebnis aber damit nicht im Einklang steht).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schwieriger sind F&#228;lle, in denen der Wortlaut des Testaments selbst eine Eingrenzung der Personen vornimmt. In dem von den Beteiligten zu 1 und 2 herangezogenen Fall (OLG Hamm NJW 2003, 2391) hat das dortige Gericht die Formulierung im Testament, dass &#8222;die in beigef&#252;gter Liste aufgef&#252;hrten lebenden Verwandten&#8220; Erben werden sollten, als ausreichend angesehen. Es handele sich bei der Anlage, anders als im genannten Fall des BayObLG, nur um eine Erl&#228;uterung zur Bestimmung der Erben (ablehnend zu der Entscheidung Baumann, in: Staudinger, BGB, Neubearb. 2018, &#167;&#160;2247 Rn. 77; Kappler/Kappler, in: Erman, BGB, 15. Aufl. 2017, &#167;&#160;2247 Rn. 10; kritisch auch St&#252;rner, in: Jauernig, BGB, 17. Aufl. 2018, &#167;&#160;2247 Rn. 2).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ma&#223;stab f&#252;r die Grenze der Auslegung ist nach Auffassung des Senats in diesen F&#228;llen, ob f&#252;r einen mit den Verh&#228;ltnissen vertrauten Dritten aus dem Text des Testaments erkennbar ist, welche Personen dort gemeint sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat w&#252;rde sich deshalb der Entscheidung des OLG Hamm, abgesehen davon, dass dort auch eine nichtverwandte Person auf der Liste stand, nur f&#252;r den Fall anschlie&#223;en wollen, dass die Liste eine vollst&#228;ndige Aufstellung der &#8222;lebenden Verwandten&#8220; enthielt, ohne dass einzelne &#8222;lebende Verwandte&#8220; ausgegrenzt wurden, indem sie nicht auf die Liste gesetzt wurden. W&#228;re letzteres der Fall, so k&#246;nnte dem Testament nicht mehr durch Auslegung entnommen werden, welche Personen genau Erben sein sollen. Ob die Liste in diesem Sinne vollst&#228;ndig war, l&#228;sst sich dem zu der Entscheidung mitgeteilten Sachverhalt nicht entnehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Testament im vorliegenden Fall gen&#252;gt den oben formulierten Anforderungen des Senats nicht. Der Begriff der &#8222;5 befreundeten Familien&#8220; l&#228;sst nicht erkennen, dass die Beteiligten zu 1 und 2 zu diesem Kreis geh&#246;ren sollen. Es ist nicht ersichtlich und wird auch nicht vorgebracht, dass mit der Bezeichnung &#8222;5 befreundete Familien&#8220; ein f&#252;r einen Dritten erkennbarer feststehender, abgegrenzter Kreis von Personen gemeint gewesen sei, wie dies etwa der Fall w&#228;re, wenn sich genau diese f&#252;nf Familien mit dem Erblasser und seiner Ehefrau regelm&#228;&#223;ig gemeinsam getroffen h&#228;tten oder sie regelm&#228;&#223;ig alle gemeinsam in Urlaub gefahren w&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Es bedarf weder einer ausdr&#252;cklichen Entscheidung &#252;ber die Kosten des Beschwerdeverfahrens, noch einer Wertfestsetzung. Die Tragung der Gerichtskosten regelt sich nach &#167;&#167;&#160;22 Abs.&#160;1, 25 Abs.&#160;1 GNotKG und eine Erstattung au&#223;ergerichtlicher Kosten findet nicht statt. Zu einer abweichenden Kostenentscheidung besteht kein Anlass.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Die Rechtsbeschwerde wird gem&#228;&#223; &#167;&#160;70 Abs.&#160;2 Satz&#160;1 FamFG zugelassen, da die Frage, welche Voraussetzungen an die Wirksamkeit eines &#8222;testamentum mysticum&#8220; zu stellen sind, von grunds&#228;tzlicher Bedeutung ist und, wie aus obigen Ausf&#252;hrungen ersichtlich, auch die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Rechtsbeschwerdegerichts erfordert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d446612" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE210000454</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
