<html>
<head><title>3-U-146-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 3. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.02.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 U 146/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2017:0209.3U146.15.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190018964"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Inanspruchnahme des Alleingesellschafters einer GmbH als B&#252;rgen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Der Alleingesellschafter einer GmbH, der eine H&#246;chstbetragsb&#252;rgschaft f&#252;r Verbindlichkeiten der GmbH &#252;bernommen hat, kann seiner Haftung weder die K&#252;ndigung der B&#252;rgschaft noch die Sittenwidrigkeit der Ausweitung der Kreditlinie oder Schadensersatzanspr&#252;che wegen behaupteter Pflichtverletzungen gem. &#167;&#160;768 BGB entgegenhalten</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Rechtsmittel ist nicht bekannt geworden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018964","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Limburg, 3. Juli 2015, 4 O 111/14<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Beklagten gegen das am 03.07.2015 verk&#252;ndete Urteil des Landgerichts Limburg, Aktenzeichen 4 O 111/14, wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte hat die Kosten der Berufung zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das angefochtene und das vorliegende Urteil sind vorl&#228;ufig vollstreckbar. Dem Beklagten bleibt nachgelassen, die Vollstreckung der Kl&#228;gerin gegen Sicherheitsleistung in H&#246;he von 120 % des aufgrund des Urteils vollstreckbaren Betrages abzuwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in H&#246;he von 120 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten um die Inanspruchnahme des Beklagten aus einer betragsm&#228;&#223;ig beschr&#228;nkten, selbstschuldnerischen B&#252;rgschaft zur Sicherung einzelner Forderungen &#252;ber EUR 90.000,00, die der Beklagte ausweislich der B&#252;rgschaftsurkunde vom 18.10.2012, Aktenzeichen ..., zur Sicherung aller Forderungen der Beklagten gegen die A ...&#160;GmbH (fortan: Hauptschuldnerin) aus dem Kontokorrentkredit auf Konto ... &#252;ber 25.000,00 sowie dar&#252;berhinausgehende Inanspruchnahmen bis zu einem H&#246;chstbetrag in H&#246;he von EUR 90.000,00 gegen&#252;ber der Kl&#228;gerin &#252;bernommen hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte war einzelvertretungsberechtigter Alleingesch&#228;ftsf&#252;hrer der Hauptschuldnerin, die beim Amtsgericht Stadt1 im Handelsregister eingetreten war. Der Beklagte war zudem gemeinsam mit seiner Ehefrau Gesellschafter der Hauptschuldnerin und hielt zum Zeitpunkt der &#220;bernahme der B&#252;rgschaft selbst 80% der Gesellschaftsanteile, w&#228;hrend seine Ehefrau 20% der Anteile hielt. Nach Umfirmierung nahm die Hauptschuldnerin ab August 2013 (eingetragen im Handelsregister am 04.09.2013) unter der ge&#228;nderten Firma B GmbH am Gesch&#228;ftsverkehr teil. Im Jahr 2013 verlegte die Hauptschuldnerin ihren Sitz nach Stadt2. Die Hauptschuldnerin existiert mittlerweile nicht mehr.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Hauptschuldnerin war Teil der "A"-Unternehmensgruppe, deren Reorganisation und Umwandlung in eine Aktiengesellschaft bereits in dem verfahrensgegenst&#228;ndlichen Zeitraum im Raum stand und zwischen den Parteien er&#246;rtert wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der urspr&#252;ngliche Gesamtkreditrahmen, der der Hauptschuldnerin Anfang September 2011 gew&#228;hrt worden war, belief sich auf EUR 25.000,00. Als Sicherheit hatte der Beklagte seinerzeit eine selbstschuldnerische B&#252;rgschaft bis zu einem H&#246;chstbetrag von EUR 25.000,00 &#252;bernommen. Im weiteren Verlauf wurde die Kreditlinie des Kontokorrentkredits der Hauptschuldnerin faktisch allm&#228;hlich erh&#246;ht auf EUR 90.000,00, wobei die Einzelheiten zwischen den Parteien im Streit stehen, insbesondere die Frage, ob es sich um eine blo&#223;e Duldung der &#220;berziehung oder um eine Erh&#246;hung des Kontokorrents handelte, die Erh&#246;hung des Kontokorrents befristet oder unbefristet war und ob es sich bei dieser Erh&#246;hung um eine Zwischenfinanzierung im Zusammenhang mit einem vor&#252;bergehend anmutenden Liquidit&#228;tsengpass oder um einen Sanierungskredit im engeren Sinne handelte. Der der Hauptschuldnerin faktisch gew&#228;hrte Kreditrahmen in H&#246;he von bis zu EUR 90.000,00 konnte bis Sommer 2013 ausgesch&#246;pft werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bis zur Abgabe der verfahrensgegenst&#228;ndlichen B&#252;rgschaftserkl&#228;rung gab es im Jahr 2012 zwei Kontopf&#228;ndungen &#252;ber das verfahrensgegenst&#228;ndliche Konto der Hauptschuldnerin, und zwar am 06.03.2012 wegen eines Betrages in H&#246;he von EUR 1.579,99 und am 23.04.2012 wegen eines Betrages in H&#246;he von EUR 1.630,14. Vor der ersten Kontopf&#228;ndung wies das verfahrensgegenst&#228;ndliche Konto ausweislich des Rechnungsabschlusses zum 29.02.2012 ein Guthaben in H&#246;he von +137.495,91 EUR aus. Am Tag vor der ersten Kontopf&#228;ndung belief sich der Kontostand auf EUR +109.262,51. Am Tag der zweiten Kontopf&#228;ndung belief sich der Kontostand ausweislich des Kontoauszuges auf +9.198,56 EUR.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bereits seit September 2012 war die Kontoentwicklung auf dem verfahrensgegenst&#228;ndlichen Girokonto der Hauptschuldnerin durchg&#228;ngig negativ, wobei wegen der Einzelheiten auf die Umsatzlisten des Kontos f&#252;r den Zeitraum September 2012 bis einschlie&#223;lich Dezember 2012 verwiesen wird. Der unwidersprochene Rechnungsabschluss vom 30.08.2013 weist einen Kontostand von -89.829,71 EUR aus. Der Rechnungsabschluss am 04.12.2013 weist einen Kontostand von -92.470,59 EUR aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Finanzbedarf der Hauptschuldnerin wurde zwischen ihr und der Kl&#228;gerin unter Vorlage verschiedener Unterlagen eingehend er&#246;rtert, wobei zwischen den Parteien im Streit steht, ob und in welchem Umfang zum Zeitpunkt der (jedenfalls faktischen) Ausweitung des Kreditrahmens und der &#220;bernahme der verfahrensgegenst&#228;ndlichen B&#252;rgschaft bereits Insolvenzreife der Hauptschuldnerin mit den damit gegebenenfalls verbundenen Anforderungen an die Pr&#252;fung des Sanierungskonzeptes bestand.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Email vom 20.10.2012, 08:58 Uhr, gab die Mitgesellschafterin und Ehefrau des Beklagten, die Zeugin D, gegen&#252;ber der Kl&#228;gerin an, ein konzernverbundenes Unternehmen, das der Hauptschuldnerin ca. EUR 150.000,00 schulde, erwarte im Zusammenhang mit der Abwicklung des Projekts "F Abu Dhabi" Verdienste in H&#246;he von EUR 45.000,00 betreffend den ersten Bauabschnitt und von EUR 36.000,00 betreffend den zweiten Bauabschnitt, so dass nach Abwicklung des Bauauftrages sukzessive mit einem Ausgleich der offenen Forderungen gegen&#252;ber der Hauptschuldnerin zu rechnen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu einer R&#252;ckf&#252;hrung des Kredits durch die Hauptschuldnerin kam es - trotz diverser Verhandlungen &#252;ber R&#252;ckf&#252;hrungsmodalit&#228;ten - im weiteren Verlauf nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 05.12.2013 k&#252;ndigte die Kl&#228;gerin die Konto&#252;berziehung und stellte die Forderung, die sich seinerzeit auf EUR 92.470,59 belief, unter Fristsetzung bis zum 19.12.2013 sofort f&#228;llig. Mit gleicher Post nahm die Kl&#228;gerin den Beklagten unter Fristsetzung bis zum 19.12.2013 aus der B&#252;rgschaft in Anspruch.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes einschlie&#223;lich des erstinstanzlichen Parteivorbringens wird auf den Tatbestand des angefochtenen Urteils verwiesen, mit dem das Landgericht nach Beweisaufnahme durch Vernehmung des Kreditsachbearbeiters C der Klage in vollem Umfang stattgegeben hat. Die &#220;bernahme der B&#252;rgschaft sei wirksam und nicht etwa wegen Sittenwidrigkeit nach &#167;&#160;138 BGB nichtig, denn der Beklagte sei als gesch&#228;ftsf&#252;hrender Gesellschafter &#252;ber die finanziellen Verh&#228;ltnisse unterrichtet gewesen. Der Beklagte habe die &#220;bernahme der B&#252;rgschaft weder wirksam anfechten k&#246;nnen, da er zu keinem Zeitpunkt &#252;ber relevante tats&#228;chliche Umst&#228;nde get&#228;uscht worden sei, noch st&#252;nden dem Beklagten Schadensersatzanspr&#252;che unter dem rechtlichen Gesichtspunkt des Verschuldens bei Vertragsschluss zu, denn dem Beklagten sei bei der Ausweitung der B&#252;rgenhaftung bewusst gewesen, dass zun&#228;chst nur eine vorl&#228;ufige Ausdehnung der Kreditlinie zur Aufrechterhaltung der Liquidit&#228;t erfolge. Die Kl&#228;gerin habe auch keinerlei Wissenvorsprung ausgenutzt. Die verfahrensgegenst&#228;ndliche Darlehensgew&#228;hrung sei auch nicht unter dem rechtlichen Gesichtspunkt der Insolvenzverschleppung durch Sanierungskreditvergabe nichtig, da es weder zu einer Insolvenz noch zu Zwangsvollstreckungsma&#223;nahmen gegen die Hauptschuldnerin gekommen sei. F&#252;r eine etwaige Benachteiligung der weiteren Gl&#228;ubiger der Hauptschuldnerin sei nichts ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hiergegen wendet sich der Beklagte mit seiner am 06.08.2015 eingelegten und mit Schriftsatz vom 12.10.2015 begr&#252;ndeten Berufung, mit der er sein erstinstanzliches, auf Klageabweisung gerichtetes Begehren weiter verfolgt. Der Beklagte moniert die Verletzung materiellen Rechts und tr&#228;gt vor:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht habe zu Unrecht das Bestehen der Hauptforderung angenommen habe, weil es die Sittenwidrigkeit der Kreditvergabe trotz der Kl&#228;gerin bekannter &#220;berschuldung der Hauptschuldnerin verkannt habe. Die Kl&#228;gerin habe die ihr aufgrund des bevorstehenden Zusammenbruchs der Hauptschuldnerin auferlegten Pflichten zur R&#252;cksichtnahme gegen&#252;ber anderen Gl&#228;ubigern sowohl bei der Kreditvergabe als auch bei der Sicherheitenbestellung verletzt, weshalb Kreditvergabe und Sicherheitenbestellung als Gl&#228;ubigergef&#228;hrdung aus eigens&#252;chtigen Motiven wegen Sittenwidrigkeit nichtig seien. Die Kl&#228;gerin habe ohne ersthafte Sanierungsabsicht die bestehende Kreditlinie erh&#246;ht und damit die drohende Zahlungsunf&#228;higkeit der Hauptschuldnerin kurzfristig beseitigt, um Zeit f&#252;r die R&#252;ckf&#252;hrung von Altkrediten oder die Verwertung bestehender Sicherheiten zu gewinnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte beantragt sinngem&#228;&#223;,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das am 03.07.2015 verk&#252;ndeten Urteiles des Landgerichts Limburg, Az. 4 O 111/14 abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin verteidigt die angefochtene Entscheidung und tr&#228;gt vor:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Als gesch&#228;ftsf&#252;hrender Mehrheitsgesellschafter habe der Beklagte eigene Kenntnisse &#252;ber die finanziellen Verh&#228;ltnisse der Hauptschuldnerin gehabt. Eine &#220;berschuldung der Hauptschuldnerin habe es allein schon wegen des dem Beklagten bekannten Rangr&#252;cktritts der stillen Gesellschafter nicht gegeben. Die beiden Kontopf&#228;ndungen &#252;ber Kleinbetr&#228;ge seien bedeutungslos, insbesondere kein Indiz f&#252;r eine &#220;berschuldung oder Zahlungsunf&#228;higkeit der Hauptschuldnerin. Der Beklagte habe als Gesellschafter und Gesch&#228;ftsf&#252;hrer der Hauptschuldnerin bestimmen k&#246;nnen (und dieses Bestimmungsrecht auch ausge&#252;bt), ob und in welchem Umfang die Hauptschuldnerin den Kredit &#252;berhaupt in Anspruch nehmen wollte und dadurch (mittelbar) selbst auf den Umfang seines Engagements als B&#252;rge Einfluss genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige, insbesondere form- und fristgerechte, Berufung des Beklagten hat in der Sache keinen Erfolg, da das Landgericht der Klage zu Recht stattgegeben hat. Weder die vorgebrachten Berufungsgr&#252;nde noch die gem&#228;&#223; &#167;&#160;529 Abs.&#160;2 Satz&#160;2 ZPO von Amts wegen durchzuf&#252;hrende Pr&#252;fung lassen erkennen, dass die Klagestattgabe auf einer Rechtsverletzung beruht oder dem Berufungsverfahren zugrunde zu legende Tatsachen eine andere Entscheidung rechtfertigen (&#167;&#160;513 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;gerin steht gegen den Beklagten aus der mit Erkl&#228;rung vom 18.10.2012 (K 4 - Bl. 15 d.A.) bis zu einem H&#246;chstbetrag von EUR 90.000.00 &#252;bernommenen B&#252;rgschaft ein Zahlungsanspruch in H&#246;he von EUR 90.000,00 zu gem. &#167;&#160;765 Abs.&#160;1, 488 Abs.&#160;1 BGB zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz hieraus seit dem 20.12.2013 gem. &#167;&#167;&#160;286, 288 BGB, denn mit K&#252;ndigung der &#220;berziehung trat der B&#252;rgschaftsfall ein, der eine Inanspruchnahme des Beklagten als B&#252;rgen bis zum H&#246;chstbetrag rechtfertigt (A). Die verfahrensgegenst&#228;ndliche B&#252;rgschaft wurde wirksam &#252;bernommen (B). Der Beklagte kann seiner Inanspruchnahme weder die Sittenwidrigkeit der Ausweitung der Kreditlinie noch etwaige Schadensersatzanspr&#252;che wegen behaupteter Pflichtverletzungen gem. &#167;&#160;768 BGB entgegenhalten (C).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>A. Die Hauptforderung aus dem zu Kontonummer ... gef&#252;hrten Kontokorrentkredit sowie dar&#252;ber hinausgehende Inanspruchnahmen bestand, soweit der Beklagte aus der B&#252;rgschaft bis zu einem H&#246;chstbetrag in H&#246;he von EUR 90.000,00 daf&#252;r einzustehen hat, im Verh&#228;ltnis zur Beklagten in H&#246;he von 92.470,59 EUR entsprechend dem Rechnungsabschluss (Bl. 294 dA) vom 04.12.2013 (a) und war infolge einer berechtigten K&#252;ndigung durch die Kl&#228;gerin auch f&#228;llig (b). Entgegen der Auffassung des Beklagten fehlt es nicht an einem schl&#252;ssigen Vortrag der Kl&#228;gerin zur H&#246;he der Hauptforderung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(a) Die Kl&#228;gerin hat zur H&#246;he des geltend gemachten Anspruchs hinreichend vorgetragen. Der Beklagte ist dem schl&#252;ssigen Klagevorbringen nicht ausreichend entgegengetreten. Die H&#246;he der verfahrensgegenst&#228;ndlichen Verbindlichkeit der Darlehensnehmerin ergibt sich aus dem auch f&#252;r den Beklagten relevanten Saldoanerkenntnis aus den turnusm&#228;&#223;ig erstellten Rechnungsabschl&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Resultiert die Verbindlichkeit des Hauptschuldners - wie vorliegend - aus einem im Kontokorrent gef&#252;hrten (Giro-) Konto, so kommt dem Gl&#228;ubiger ein vom Hauptschuldner anerkannter Abschlusssaldo auch im Verh&#228;ltnis zum B&#252;rgen zugute. Er kann sich auf das abstrakte Saldoanerkenntnis berufen und braucht die Einzelpositionen, die dem anerkannten Saldo zu Grunde liegen, nicht darzulegen und zu beweisen. Unabh&#228;ngig vom Vorliegen eines anerkannten Abschlusssaldos kann der Gl&#228;ubiger jedoch gegen&#252;ber dem B&#252;rgen ebenso wie im Verh&#228;ltnis zum Hauptschuldner seine Kontoforderung auch dadurch dartun, dass er die einzelnen Positionen darlegt und beweist, die zu der Kontoforderung gef&#252;hrt haben (vgl. BGH, Urteil vom 18. 12. 2001 - XI ZR 360/00, NJW-RR 2002, 986 ; BGH, NJW 1991, 2908  ).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Als Anlage K32 (Bl. 294 dA) hat die Kl&#228;gerin eine Kopie des Kontoauszuges zum vorgelegt, der per 04.12.2013 einen Kontostand/Rechnungsabschluss in H&#246;he von - 92.470,59 EUR als Rechnungsabschluss ausweist. Als Anlage K14 (Bl. 88 dA) hat die Kl&#228;gerin eine Kopie des Kontoauszuges Nr.&#160;38 vorgelegt, der einen Rechnungsabschluss per 30.08.2013 in H&#246;he von - 89.829,71 EUR ausweist. Die Hinweise auf die Genehmigungsfiktion befinden sich auf der R&#252;ckseite entsprechend dem Hinweis "Bitte R&#252;ckseite beachten". Dass Banken und Sparkassen f&#252;r ihre Kontoausz&#252;ge Formulare verwenden, auf deren R&#252;ckseite die jeweiligen Informationen vorgedruckt sind, entspricht der &#252;blichen Praxis. Im &#220;brigen hat die Kl&#228;gerin als Anlage K 33 (Bl. 295 - 325 dA) die Umsatzliste des Kontos f&#252;r den Zeitraum September bis einschlie&#223;lich Dezember 2012 in das Verfahren eingef&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte hat den Zugang der turnusm&#228;&#223;ig erstellten Kontoausz&#252;ge und Rechnungsabschl&#252;sse bei der Darlehensnehmerin nicht (wirksam) bestritten. Im Lichte der substantiiert dargelegten und durch Vorlage aussagekr&#228;ftiger Dokumente belegten Kontoentwicklung m&#252;sste der Beklagte, wollte er sich gegen die H&#246;he der verfahrensgegenst&#228;ndlichen Hauptforderung verteidigen, die jeweiligen einzelnen Buchungsposten konkret angreifen, was jedoch nicht geschehen ist. Substantiierte Einwendungen des Beklagten gegen die H&#246;he der Hauptforderung sind nicht vorgebracht worden, obwohl sie dem Beklagten aufgrund seiner vormaligen Stellung als gesch&#228;ftsf&#252;hrender Mehrheitsgesellschafter der Darlehensnehmerin bzw. Vorstand der Aktiengesellschaft, in der die Unternehmen der A Gruppe mittlerweile aufgegangen sind, ohne weiteres m&#246;glich und zumutbar sind. Der Beklagte m&#252;sste sich noch nicht einmal an Dritte wenden, um die erforderlichen Informationen zu erhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(b) Die verfahrensgegenst&#228;ndliche Hauptforderung ist des Weiteren f&#228;llig, da die Kl&#228;gerin zur ordentlichen K&#252;ndigung der gesamten Gesch&#228;ftsbeziehung oder einzelner Gesch&#228;ftszweige gem. Nr.&#160;26 (1) der AGB jederzeit ohne Einhaltung einer K&#252;ndigungsfrist berechtigt war, zumindest aber wegen Ausbleibens von Tilgungsraten au&#223;erordentlich k&#252;ndigen konnte gem. Nr.&#160;26 (2) der AGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allgemeine Grundvoraussetzungen f&#252;r jede ordentliche K&#252;ndigung durch die Kl&#228;gerin nach Nr.&#160;26 Abs.&#160;1 AGB sind, dass die K&#252;ndigung sich auf einen Vertrag mit unbestimmter Laufzeit bezieht, schriftlich erfolgt und nachweislich dem K&#252;ndigungsempf&#228;nger zugeht, schl&#252;ssig begr&#252;ndet wird und von einem vertretungsberechtigtem Kompetenztr&#228;ger unterzeichnet wird. Diese Voraussetzungen sind vorliegend erf&#252;llt. Bedenken in Bezug auf die Wirksamkeit der AGB im Zusammenhang mit der verfahrensgegenst&#228;ndlichen Gesch&#228;ftsbeziehung, an der kein Verbraucher beteiligt ist, gibt es nicht. Auf den Streit, ob es sich hinsichtlich der Differenz zwischen dem urspr&#252;nglichen H&#246;chstbetrag des Kontokorrentkredits in H&#246;he von EUR 25.000,00 und der tats&#228;chlichen Inanspruchnahme in H&#246;he von EUR 90.000,00 um eine &#252;bergangsweise, vorl&#228;ufige Ausweitung der Kreditlinie im Sinne einer geduldeten &#220;berziehung handelte oder um einen Kontokorrentkredit &#252;ber EUR 90.000,00, kommt es im Ergebnis nicht an, da es sich selbst bei Annahme eines auf EUR 90.000,00 ausgeweiteten Kontokorrentkredits um einen Vertrag mit unbestimmter Laufzeit handeln w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daf&#252;r, dass es sich bei dem EUR 25.000,00 &#252;bersteigenden Betrag nicht nur um eine geduldete &#220;berziehung, sondern um einen (unbefristet) gew&#228;hrten Kontokorrentkredit handelte, ist der Beklagte allerdings ohnehin beweisf&#228;llig geblieben. Das Zustandekommen eines Kontokorrentkredits &#252;ber EUR 90.000,00 ist nicht substantiiert dargetan worden und ergibt sich insbesondere auch nicht aus den in das Verfahren eingef&#252;hrten Dokumenten. Dass und gegebenenfalls wann ein solcher Vertrag geschlossen worden sein k&#246;nnte, ist nicht in einer dem Beweis zug&#228;nglichen Art und Weise dargetan. Die Vernehmung der Zeugin D w&#252;rde bei dieser Sachlage einen unzul&#228;ssigen Ausforschungsbeweis darstellen. Ein schriftlicher Vertrag &#252;ber einen Kontokorrentkredit in H&#246;he von EUR 90.000,00 existiert nicht. Eine entsprechende Vertragsurkunde wurde nicht in das Verfahren eingef&#252;hrt. Im Lichte der Angaben des Zeugen C erscheint es zudem fernliegend, dass eine derartige Vereinbarung rein m&#252;ndlich geschlossen worden sein k&#246;nnte, weil dies den &#252;blichen Gesch&#228;ftsabl&#228;ufen und Gepflogenheiten der Kl&#228;gerin, wonach Darlehen schriftlich geschlossen werden, widersprechen w&#252;rde. Aus den Aktenvermerken und Notizen der Mitarbeiter der Kl&#228;gerin ergeben sich keinerlei Anhaltspunkte f&#252;r einen derartigen - blo&#223; m&#252;ndlichen - Vertragsschluss unter Abweichung von den &#252;blichen Gesch&#228;ftsabl&#228;ufen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zum Zeitpunkt der &#220;bernahme der B&#252;rgschaft bestand ein Kontokorrentkredit &#252;ber EUR 90.000,00 jedenfalls (noch) nicht, da anderenfalls der Sicherungszweck (Ziffer 1) in der B&#252;rgschaftsurkunde (Anlage K4, Bl 15 dA) nicht mit "Kontokorrentkredit auf Konto &#252;ber 25.000,00 EUR, sowie dar&#252;berhinausgehende Inanspruchnahmen bis zu einem Gesamtbetrag von 90.000,00 EUR" bezeichnet worden w&#228;re, sondern als "Kontokorrentkredit &#252;ber 90.000,00 EUR". Dass ein solcher Kontokorrentkredit zu einem sp&#228;teren Zeitpunkt wirksam vereinbart worden sein k&#246;nnte, ist weder dargetan noch sonst ersichtlich. Bei lebensnaher Betrachtung w&#228;re im &#220;brigen auch zu erwarten, dass eine nachtr&#228;gliche Vereinbarung eines Kontokorrentkredits &#252;ber EUR 90.000,00 zu einer Anpassung der Zweckerkl&#228;rung der B&#252;rgschaft gef&#252;hrt h&#228;tte, die jedoch nicht erfolgte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vereinbarung eines Kontokorrentkredits &#252;ber EUR 90.000,00 ist des Weiteren nicht mit den im Schreiben der Kl&#228;gerin vom 28.05.2013 (Anlage K5 - Bl. 17 dA) niedergelegten Eckdaten des kl&#228;gerischen Engagements zu vereinbaren, wonach ausdr&#252;cklich ein "entgegenkommenderweise bis zum 18.10.2013 prolongierter" &#220;berbr&#252;ckungskredit gew&#228;hrt werden soll zu den dort n&#228;her konkretisierten Konditionen betreffend Zinsen und R&#252;ckf&#252;hrung. Dieses Schreiben, das den Inhalt eines am 27.05.2013 zwischen dem Beklagten (in seiner Eigenschaft als gesch&#228;ftsf&#252;hrender Mehrheitsgesellschafter), der Ehefrau des Beklagten (in ihrer Eigenschaft als Mitgesellschafterin) und Sachbearbeitern der Kl&#228;gerin zusammenfasst, ist rechtlich als kaufm&#228;nnisches Best&#228;tigungsschreiben zu w&#252;rdigen. Der Inhalt dieses Schreibens wurde f&#252;r beide Parteien verbindlich, da die Darlehensnehmerin nicht unverz&#252;glich (&#167;&#160;121 Absatz&#160;1 S.&#160;1 BGB) widersprach. Die Zustimmung des Empf&#228;ngers eines kaufm&#228;nnischen Best&#228;tigungsschreibens wird auf der Grundlage der unwiderleglichen Vermutung fingiert, dass ein Vertrag mit dem Inhalt des kaufm&#228;nnischen Best&#228;tigungsschreibens geschlossen ist. Damit erf&#228;hrt ein berechtigtes Vertrauen des Absenders auf Zustimmung des Empf&#228;ngers Schutz. Dies findet seine Rechtfertigung darin, dass der kaufm&#228;nnische Verkehr aus Gr&#252;nden der Rechtssicherheit auf rasche Klarstellung im Hinblick auf das Zustandekommen und den Inhalt eines Vertrags angewiesen ist. Unerheblich ist daher, dass der Kl&#228;gerin keine von der Darlehensnehmerin unterzeichnete Fassung dieses Schreibens vorliegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(c) Die Aus&#252;bung des K&#252;ndigungsrechts - auf der Grundlage der Nr.&#160;26 Abs.&#160;1 der kl&#228;gerischen AGB - war im konkreten Fall auch nicht verbots- oder treuwidrig. Eine K&#252;ndigung nach Ma&#223;gabe der Nr.&#160;26 Abs.&#160;1 der kl&#228;gerischen AGB scheitert auch nicht an &#167;&#160;242 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorliegend hat die Kl&#228;gerin der Darlehensnehmerin bereits mit (Mahn-) Schreiben vom 31.07.2013 (Bl. 21 dA) f&#252;r den Fall, dass keine R&#252;ckf&#252;hrung des Sollsaldos erfolgt, die K&#252;ndigung des Girokontos in Aussicht gestellt. Bis zum Ausspruch der K&#252;ndigung mit Schreiben vom 05.12.2013 bestand hinreichend Zeit und Gelegenheit, ein Sanierungskonzept zu erarbeiten und die K&#252;ndigung durch Umschuldung, Refinanzierung oder Stellung weiterer Sicherheiten abzuwenden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(d) Wegen der Nichteinhaltung der vereinbarten R&#252;ckf&#252;hrungsmodalit&#228;ten war die Kl&#228;gerin im &#220;brigen auch zur fristlosen K&#252;ndigung des Girokontos berechtigt gem. Nr.&#160;26 Abs.&#160;2 der kl&#228;gerischen AGB. Das erforderliche Abhilfeverlangen wurde mit Mahnschreiben vom 31.07.2013 (Bl. 21 dA) unter Fristsetzung bis 14.08.2013 geltend gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(e) Ob und in welchem Umfang es der Kl&#228;gerin sogar m&#246;glich gewesen w&#228;re, s&#228;mtliche Gesch&#228;ftsbeziehungen zur Hauptschuldnerin/Darlehensnehmerin zu k&#252;ndigen, bedarf keiner abschlie&#223;enden Pr&#252;fung, weil weder die Hauptschuldnerin/Darlehensnehmerin noch der Beklagte dadurch, dass lediglich der verfahrensgegenst&#228;ndliche Girovertrag gek&#252;ndigt wurde, spezifisch benachteiligt wurden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>B. Die B&#252;rgschaft wurde wirksam &#252;bernommen. Der B&#252;rgschaftsvertrag verst&#246;&#223;t nicht gegen die guten Sitten (&#167;&#160;138 BGB) (a) und konnte durch den Beklagten auch nicht wirksam angefochten werden, insbesondere nicht mit Schriftsatz vom 18.07.2014 (Bl. 45 dA) (b).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(a) Der B&#252;rgschaftsvertrag (&#167;&#160;765 BGB) zwischen den Parteien vom 18.10.2012 &#252;ber einen H&#246;chstbetrag von EUR 90.000,00 (Bl. 15f dA) ist wirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(aa) Hierbei kann zun&#228;chst offen bleiben, ob die B&#252;rgschaftsverpflichtung eine f&#252;r die Kl&#228;gerin erkennbare krasse finanzielle &#220;berforderung des Beklagten zur Folge hatte, denn grunds&#228;tzlich kann sich jedermann im Rahmen der Privatautonomie auch solche Belastungen auferlegen, die er objektiv gesehen nicht bzw. kaum selbst tragen kann. Das muss in besonderer Weise f&#252;r gesch&#228;ftlich erfahrene Kaufleute wie den Beklagten gelten. Die Grenze zur Sittenwidrigkeit wird auch bei einer krassen finanziellen &#220;berforderung eines B&#252;rgen allenfalls dann &#252;berschritten, wenn der B&#252;rge sich allein aus emotionaler Verbundenheit zum Hauptschuldner bzw. einer anderen Person, die an der &#220;bernahme der B&#252;rgschaft ein Interesse hat, verb&#252;rgt und der Gl&#228;ubiger dies in verwerflicher Weise ausnutzt. Eine solche Fallgestaltung ist hier aber nicht gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Konkrete tats&#228;chliche Anhaltspunkte f&#252;r eine f&#252;r die Kl&#228;gerin erkennbare krasse finanzielle &#220;berforderung des Beklagten, die im Einzelfall, insbesondere bei einer engen emotionalen Verbindung zwischen dem B&#252;rgen und dem Hauptschuldner, zur Nichtigkeit von B&#252;rgschaften und Mithaftungs&#252;bernahmeerkl&#228;rungen f&#252;hren k&#246;nnte, liegen nicht vor. Der Beklagte verf&#252;gt nach seiner eigenen Verm&#246;gensauskunft &#252;ber Eink&#252;nfte aus Erwerbst&#228;tigkeit und &#252;ber Immobilienverm&#246;gen sowie &#252;ber Unternehmensanteile an der Hauptschuldnerin. Der hier verfahrensgegenst&#228;ndliche H&#246;chstbetrag reicht angesichts der aktenkundigen Einkommens- und Verm&#246;gensverh&#228;ltnisse des Beklagten - selbst wenn man zu seinen Gunsten unterstellt, dass die Unternehmensanteile nicht werthaltig sind - f&#252;r eine krasse finanzielle &#220;berforderung des Beklagten nicht aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Streitfall war der Beklagte Alleingesch&#228;ftsf&#252;hrer und Mehrheitsgesellschafter der Hauptschuldnerin/Darlehensnehmerin, als er die B&#252;rgschaft erteilte. Ein Kreditinstitut, das einer GmbH ein Darlehen gew&#228;hrt, hat grunds&#228;tzlich ein berechtigtes Interesse daran, die pers&#246;nliche Haftung ma&#223;geblich beteiligter Gesellschafter sowie der Gesch&#228;ftsf&#252;hrer f&#252;r Gesch&#228;ftskredite zu verlangen. Die g&#228;ngige Bankpraxis, die Kreditgew&#228;hrung davon abh&#228;ngig zu machen, dass die rechtlich und wirtschaftlich verantwortlichen Personen f&#252;r die entstehenden Forderungen eintreten, ist rechtlich nicht zu beanstanden. Dabei darf die Bank im Allgemeinen davon ausgehen, dass derjenige, der sich an einer Gesellschaft beteiligt, dies aus eigenen finanziellen Interessen tut und schon deshalb durch die Haftung kein ihm unzumutbares Risiko auf sich nimmt. F&#252;r den Kreditgeber besteht grunds&#228;tzlich keine Veranlassung, der Frage nachzugehen, aus welchen Gr&#252;nden die Beteiligung an der Gesellschaft erfolgt und die Haftung f&#252;r deren Schulden &#252;bernommen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(bb) Die Anwendung des &#167;&#160;138 Abs.&#160;1 BGB auf von Kreditinstituten mit privaten Sicherungsgebern geschlossene B&#252;rgschafts- oder Mithaftungsvertr&#228;ge h&#228;ngt regelm&#228;&#223;ig entscheidend vom Grad des Missverh&#228;ltnisses zwischen dem Verpflichtungsumfang und der finanziellen Leistungsf&#228;higkeit des einem Hauptschuldner pers&#246;nlich nahe stehenden B&#252;rgen oder Mitverpflichteten ab (BGHZ 125, 206, 211; 136, 347, 351; 137, 329, 333 f.; 146, 37, 42; BGH, Urteile vom 04.12.2001 - XI ZR 56/01, WM 2002, 223, 224; vom 14.05.2002 - XI ZR 50/01, WM 2002, 1347, 1348, f&#252;r BGHZ vorgesehen; vom 14.05.2002 - XI ZR 81/01, WM 2002, 1350, 1351 und vom 28.05.2002 - XI ZR 199/01, WM 2002, 1647, 1648  sowie XI ZR 205/01, WM 2002, 1649, 1651  ). Die von der Rechtsprechung herausgebildeten Grunds&#228;tze zur Sittenwidrigkeit ruin&#246;ser Angeh&#246;rigenb&#252;rgschaften sind auf den vorliegenden Fall einer Gesellschafterb&#252;rgschaft aber nicht anwendbar. Die f&#252;r Fallgestaltungen einer N&#228;hebeziehung und emotionalen Verbundenheit zwischen Hauptschuldner und B&#252;rge entwickelten Grunds&#228;tze gelten grunds&#228;tzlich nicht f&#252;r B&#252;rgschaftserkl&#228;rungen von GmbH-Gesellschaftern f&#252;r Verbindlichkeiten der GmbH (BGH, Urteil vom 15.01.2002 - XI ZR 98/01 -, juris). Etwas anderes gilt allenfalls dann, wenn der GmbH-Gesellschafter ausschlie&#223;lich Strohmannfunktion hat, die Mithaftung oder B&#252;rgschaft nur aus emotionaler Verbundenheit mit der hinter ihm stehenden Person &#252;bernimmt und beides f&#252;r die kreditgebende Bank evident ist, was vorliegend aber nicht der Fall ist. Der Beklagte war im ma&#223;geblichen Zeitraum gesch&#228;ftsf&#252;hrender Gesellschafter der Darlehensnehmerin und ist heute alleiniger Vorstand der der Darlehensnehmerin rechtsnachfolgenden Aktiengesellschaft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach st&#228;ndiger h&#246;chstrichterlicher Rechtsprechung (BGH, Urteil vom 10.12.2002 - XI ZR 82/02 -, juris, mwN), von der abzuweichen keine Veranlassung besteht, ist die g&#228;ngige Praxis der Banken, bei Gew&#228;hrung von Gesch&#228;ftskrediten f&#252;r eine GmbH die Mithaftung oder eine B&#252;rgschaft der Gesellschafter zu verlangen, rechtlich nicht zu beanstanden, weil dies dem berechtigten Interesse des Kreditgebers entspricht. Bei einer B&#252;rgschafts- oder Mithaftungserkl&#228;rung eines nur beschr&#228;nkt haftenden Gesellschafters oder eines GmbH-Gesch&#228;ftsf&#252;hrers begr&#252;ndet dessen finanzielle &#220;berforderung allein grunds&#228;tzlich nicht die Vermutung der Sittenwidrigkeit, weil bei diesem Personenkreis das eigene wirtschaftliche Interesse im Vordergrund steht, so dass kein unzumutbares Risiko &#252;bernommen wird. Gleiches gilt zumindest f&#252;r F&#228;lle einer "ma&#223;geblichen Beteiligung", also insbesondere bei Allein- und Mehrheitsgesellschaften.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da der Beklagte zum Zeitpunkt der &#220;bernahme der B&#252;rgschaft 80% der Gesellschaftsanteile hielt und somit Mehrheitsgesellschafter war, kommt es auf die Frage, was unter einer "ma&#223;geblichen Beteiligung" zu verstehen ist, nicht an. Allenfalls bei unbedeutenden Bagatell- oder Splitterbeteiligungen k&#246;nnte ein anderer Ma&#223;stab anzulegen sein, da nur bei derartigen "Strohmann"-Beteiligungen an ertragsschwachen und auch &#252;ber kein ins Gewicht fallendes Eigenkapital verf&#252;genden Gesellschaften ausnahmsweise eine sachliche Rechtfertigung daf&#252;r bestehen kann, den unter wirtschaftlichen Gesichtspunkten nicht nennenswert an der Kreditnehmerin beteiligten finanzschwachen B&#252;rgen nach dem Schutzgedanken des &#167;&#160;138 Abs.&#160;1 BGB im Ergebnis wie einen blo&#223;en Strohmanngesellschafter ohne jedes Eigeninteresse an der treuh&#228;nderisch gehaltenen Beteiligung zu behandeln (BGH, Urteile vom 15.01.2002 - XI ZR 98/01; Urteil vom 28.05.2002 - XI ZR 199/01; Urteil vom 17.09.2002 - XI ZR 306/01). Ein solcher Ausnahmefall ist hier aber nicht gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(cc) Andere Umst&#228;nde, die zur Beeintr&#228;chtigung der Willensbildung und Entscheidungsfreiheit des Beklagten gef&#252;hrt haben und der Kl&#228;gerin zuzurechnen sein k&#246;nnten, weshalb die streitgegenst&#228;ndliche B&#252;rgschaft gleichwohl als sittenwidrig erscheinen k&#246;nnte, sind nicht dargetan, geschweige denn in zul&#228;ssiger Weise unter Beweis gestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Tatsache, dass die Kl&#228;gerin die faktische Ausweitung der Kreditlinie davon abh&#228;ngig machte, dass der Beklagte die hier verfahrensgegenst&#228;ndliche H&#246;chstbetragsb&#252;rgschaft &#252;bernahm, reicht nicht aus f&#252;r eine unzul&#228;ssige Beeintr&#228;chtigung der Entscheidungsfreiheit des Beklagten bei &#220;bernahme der B&#252;rgschaft. Angesichts der Tatsache, dass der Beklagte Alleingesch&#228;ftsf&#252;hrer und Mehrheitsgesellschafter der Darlehensnehmerin war, ist auszuschlie&#223;en, dass er in einer die Grenze des rechtlich Zul&#228;ssigen &#252;berschreitenden Art und Weise von den &#252;brigen Gesellschaftern - mit Kenntnis der Kl&#228;gerin - zur Abgabe der streitgegenst&#228;ndlichen B&#252;rgschaftserkl&#228;rung gen&#246;tigt worden sein k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sonstige besondere, der Kl&#228;gerin zurechenbare Umst&#228;nde, die im konkreten Einzelfall zur Sittenwidrigkeit f&#252;hren k&#246;nnten, etwa die Ausnutzung der gesch&#228;ftlichen Unerfahrenheit (BGH, Urteil vom 16.01.1997 - IX ZR 250/95, WM 1997, 511, 512) oder die Beeintr&#228;chtigung der Willensbildung und Entschlie&#223;ungsfreiheit durch Irref&#252;hrung (BGH, Urteil vom 18.12.1997 - IX ZR 271/96, WM 1998, 239, 240), die Schaffung einer seelischen Zwangslage (BGH, Urteil vom 16.01.1997 - IX ZR 250/95, WM 1997, 511, 512) oder die Aus&#252;bung unzul&#228;ssigen Drucks (BGH, Urteile vom 15.02.1996 - IX ZR 245/94, WM 1996, 588, 592 und vom 18.12.1997 - IX ZR 271/96, WM 1998, 239, 240), sind nicht festgestellt worden und ergeben sich auch im &#220;brigen nicht aus der Akte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>So gibt es insbesondere keinerlei tats&#228;chliche Anhaltspunkte f&#252;r eine &#220;bersicherung der Kl&#228;gerin, wirtschaftliche Knebelung der Darlehensnehmerin oder treuwidrige Benachteiligung sonstiger Gl&#228;ubiger der Darlehensnehmerin durch die &#220;bernahme der B&#252;rgschaft durch den Beklagten. Die verfahrensgegenst&#228;ndliche B&#252;rgschaftserkl&#228;rung ist keine weitere, zus&#228;tzliche Sicherheit f&#252;r eine bereits bestehende Verbindlichkeit, also keine Verst&#228;rkung der Sicherheiten, sondern Voraussetzung f&#252;r die Gew&#228;hrung eines weiteren Kredit bzw. faktischen Ausweitung der Kreditlinie. Die Kl&#228;gerin erm&#246;glichte eine Inanspruchnahme bis zu EUR 90.000,00, Zug um Zug gegen Erh&#246;hung der B&#252;rgschaftssumme. In seiner Eigenschaft als gesch&#228;ftsf&#252;hrender Gesellschafter hatte es prim&#228;r der Beklagte in der eigenen Hand, ob und in welchem Umfang es &#252;berhaupt zu einer Ausweitung des verb&#252;rgten Engagements kommt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(b) Die vorsorglich mit Schriftsatz vom 18.07.2014 (Bl. 45 dA) erkl&#228;rte Anfechtung der B&#252;rgschaftserkl&#228;rung greift ins Leere. Anfechtungsgr&#252;nde, auf die der Beklagte eine Anfechtung der verfahrensgegenst&#228;ndlichen B&#252;rgschaftserkl&#228;rung st&#252;tzen k&#246;nnte, sind weder dargetan noch sonst ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu ber&#252;cksichtigen ist insoweit insbesondere, dass dem Beklagten die rechtliche Bedeutung und Tragweite der streitgegenst&#228;ndlichen B&#252;rgschaft grunds&#228;tzlich bekannt und bewusst war, insbesondere vor dem Hintergrund der Tatsache, dass der Beklagte bereits zuvor, im Jahr 2011, eine vergleichbare B&#252;rgschaft, allerdings nur bis zu einem H&#246;chstbetrag von EUR 25.000,00, abgegeben hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte befand sich bei der Unterzeichnung der B&#252;rgschaftsurkunde nicht in einem rechtserheblichen Irrtum. Eine rechtserhebliche T&#228;uschung oder Drohung ist nicht dargetan. Im &#220;brigen w&#228;re eine Anfechtung wegen T&#228;uschung oder Drohung aber auch nicht rechtzeitig binnen Jahresfrist (&#167;&#160;124 BGB) erkl&#228;rt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>C. Der Beklagte kann seiner Inanspruchnahme auch nicht gem. &#167;&#160;768 BGB mit Erfolg die Nichtigkeit der Ausweitung der geduldeten &#220;berziehung (a) oder Schadensersatzanspr&#252;che wegen der Verletzung von Aufkl&#228;rungs- und Warnpflichten (b) entgegenhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(a) Die faktische Ausweitung der Kreditlinie ist nicht unwirksam wegen einer etwaigen &#220;berschuldung bzw. Insolvenzreife der Hauptschuldnerin zum Zeitpunkt der Einr&#228;umung weiterer Kredite.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Darlehensvertrag kann unter Umst&#228;nden nach &#167;&#160;138 Absatz&#160;1 BGB nichtig sein, wenn die kreditgebende Bank durch die Darlehensgew&#228;hrung bewusst die Insolvenz der Darlehensnehmerin verschleppt und damit auch die Interessen der &#252;brigen Gl&#228;ubiger der Darlehensnehmerin selbst gef&#228;hrdet hat. Im Zusammenhang mit der Gew&#228;hrung eines (weiteren) Darlehens setzt der Vorwurf sittenwidrigen Handelns aber voraus, dass eine Bank aus eigens&#252;chtigen Beweggr&#252;nden die Insolvenz eines Unternehmens hinausschiebt, obwohl f&#252;r sie abzusehen ist, dass die ergriffenen St&#252;tzungsma&#223;nahmen den Zusammenbruch allenfalls verz&#246;gern, aber nicht auf die Dauer verhindern k&#246;nnen. Das gilt vor allem dann, wenn die finanzierende Bank einem insolvenzreifen Unternehmen nicht mehr Kredit in der H&#246;he geben oder belassen will, den es zur Sanierung braucht, sondern nur einen solchen, der den wirtschaftlichen Todeskampf des Unternehmens lediglich verl&#228;ngert, um sich in der so gewonnenen Zeit aus ihren Sicherheiten zum Nachteil der anderen Gl&#228;ubiger ungehindert und besser befriedigen zu k&#246;nnen. In einem solchen Fall ist nicht nur die Sicherheitenbestellung, sondern auch der Kreditvertrag selbst nichtig. Die Sittenwidrigkeit kann sich aus einer unangemessen eigenn&#252;tzigen Missachtung fremder Interessen oder bei Abh&#228;ngigkeit des Kreditnehmers von dem Kreditinstitut aus dem &#252;berm&#228;&#223;igen Ausspielen wirtschaftlicher Macht oder Aus&#252;ben von Druck ergeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine solche Fallgestaltung ist hier aber nicht gegeben. Die Ausweitung der Kreditlinie erfolgte der H&#246;he nach entsprechend der Vorstellungen der Darlehensnehmerin und, wie sich aus dem kaufm&#228;nnischen Best&#228;tigungsschreiben vom 28.05.2013 (Bl. 17 dA) ergibt, lediglich als &#220;berbr&#252;ckungskredit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der hier verfahrensgegenst&#228;ndlichen Ausweitung der Kreditlinie handelt es sich nicht um ein umfassendes Sanierungsvorhaben betreffend ein Unternehmen in Insolvenzreife, in dessen Zusammenhang ein Sanierungskredit vergeben wurde, sondern um die vor&#252;bergehende &#220;berbr&#252;ckung eines Liquidit&#228;tsengpasses der Darlehensnehmerin aufgrund von Schwierigkeiten, die auf erhebliche Zahlungsr&#252;ckst&#228;nde eines konzernverbundenen Unternehmens zur&#252;ckzuf&#252;hren sind, das nach Angaben des Beklagten mit Verz&#246;gerungen bei der Abwicklung eines Auslandsprojektes zu k&#228;mpfen hatte. Allein schon die geringe H&#246;he der Finanzierungszusage verweist darauf, dass es sich nicht um einen umfassenden Sanierungskredit handeln kann. Eine derartige &#220;berbr&#252;ckungsfinanzierung sichert einem Unternehmen lediglich kurzfristig Liquidit&#228;t; eine solche Finanzierung unterliegt nicht dem strengen Haftungsregime eines Sanierungskredits. Im &#220;brigen wurden die finanziellen Mittel auch nicht eingesetzt, um eine anderweitige Verbindlichkeit bei der Kl&#228;gerin zu bedienen, Altverbindlichkeiten zur&#252;ckzuf&#252;hren oder die Verwertung von Sicherheiten einzuleiten bzw. zu optimieren, sondern wurden &#252;ber das verfahrensgegenst&#228;ndliche Girokonto der laufende Zahlungsverkehr mit Dritten im Rahmen des Gesch&#228;ftsbetriebs der Hauptschuldnerin abgewickelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insofern ist auch zu ber&#252;cksichtigen, dass die &#220;bernahme der hier verfahrensgegenst&#228;ndlichen B&#252;rgschaft &#252;berhaupt erst zu einem Zeitpunkt erfolgte, zu dem sich aufgrund l&#228;ngerfristiger blo&#223;er (stillschweigender) Duldung einer &#220;berziehung des gew&#228;hrten Kreditrahmens bereits abgezeichnet hatte, dass der Kreditrahmen von EUR 25.000,00 unzureichend ist. Faktisch wurde lediglich der unsichere Zustand einer blo&#223;en Duldung auf eine gesicherte Grundlage gestellt, weshalb keinerlei T&#228;uschung anderer Gl&#228;ubiger &#252;ber die Kreditf&#228;higkeit der Darlehensnehmerin eintreten konnte, eine Sittenwidrigkeit wegen Gl&#228;ubigerbenachteiligung dementsprechend nicht in Betracht kommt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Befindet sich ein Unternehmen, wie vorliegend die Hauptschuldnerin, in wirtschaftlichen Schwierigkeiten und droht ihm ohne neue Kredite die Insolvenz, ger&#228;t die Hausbank in eine Konfliktlage: Dem Erhaltungsinteresse der Unternehmensf&#252;hrung steht das Schadensminderungsinteresse sowohl der Bank als auch dritter Gl&#228;ubiger entgegen; w&#228;hrend ein gelungener Sanierungsversuch alle zufriedenstellt, provoziert sein Scheitern den Vorwurf, dass eine fr&#252;here Insolvenzer&#246;ffnung zu geringeren Ausf&#228;llen gef&#252;hrt h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hier ist faktisch in einem engen zeitlichen und sachlichen Zusammenhang mit dem streitgegenst&#228;ndlichen Kredit keine Insolvenz der Hauptschuldnerin und mithin kein Ausfall etwaiger benachteiligter anderer Gl&#228;ubiger eingetreten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entscheidend ist, ob f&#252;r das Kreditinstitut abzusehen ist, dass es mit den ergriffenen St&#252;tzungsma&#223;nahmen den (nach den von ihm durchschauten wirtschaftlichen Verh&#228;ltnissen des Unternehmens) drohenden Zusammenbruch allenfalls verz&#246;gern, aber nicht auf die Dauer verhindern kann, und ob es die Insolvenz aus eigens&#252;chtigen Beweggr&#252;nden hinausschiebt. Das haftungsbegr&#252;ndende Fehlverhalten gegen&#252;ber den anderen Gl&#228;ubigern liegt darin, dass das Kreditinstitut &#252;ber seine neutrale Rolle als "Zahlungsmittler" im Rahmen eines bestehenden Kredits hinaus aktiv t&#228;tig wird und dabei die T&#228;uschung dritter Gl&#228;ubiger &#252;ber die Kreditw&#252;rdigkeit des Schuldnerunternehmens um eigener Vorteile willen bewusst in Kauf nimmt. Dagegen handelt ein Kreditinstitut nicht etwa schon darum sittenwidrig, weil es in Bezug auf einen Kredit - zumal einen &#220;berziehungskredit - von vertraglichen Rechten und naheliegenden rechtsgestaltenden M&#246;glichkeiten Gebrauch macht, selbst wenn dies in dem Bewusstsein geschieht, andere Gl&#228;ubiger k&#246;nnten hierdurch vielleicht gef&#228;hrdet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hier ist ein wirtschaftlicher Zusammenbruch der Hauptschuldnerin bis zur K&#252;ndigung der &#220;berziehung faktisch nicht eingetreten. Der Beklagte kann sich im &#220;brigen auch nicht - ohne sich dem Vorwurf widerspr&#252;chlichen Verhaltens auszusetzen - darauf berufen, dass zum Zeitpunkt der Ausweitung der Kreditlinie Zahlungsunf&#228;higkeit oder &#220;berschuldung, also ein Insolvenzantragsgrund im Sinne von &#167;&#167;&#160;17 und 19 InsO, vorgelegen habe, denn er hat zu keinem Zeitpunkt einen Insolvenzantrag gestellt, was er aber - Insolvenzreife im eigentlichen Sinne unterstellt - in seiner Eigenschaft als Alleingesch&#228;ftsf&#252;hrer (&#167;&#160;64 GmbHG) h&#228;tte tun m&#252;ssen. Soweit der Beklagte nunmehr behauptet, weder die Kl&#228;gerin noch die Hauptschuldnerin - geschweige denn der Beklagte - h&#228;tten zum Zeitpunkt der Darlehensgew&#228;hrung von einer ernst zu nehmenden Fortbestehensprognose ausgehen k&#246;nnen, ist dies, da der Beklagte keinen Insolvenzantrag stellte, unbeachtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r eine etwaige Insolvenzverschleppung durch Sanierungskredite reicht die schlichte Sanierungsbed&#252;rftigkeit im Sinne einer nahe bevorstehenden und sonst unabwendbaren Insolvenzantragspflicht oder des lediglich fakultativen Insolvenzantragsgrundes der drohenden Zahlungsunf&#228;higkeit (&#167;&#160;18 Absatz&#160;2 InsO) nicht aus. Sanierungsbed&#252;rftigkeit liegt n&#228;mlich bereits dann vor, wenn ohne St&#252;tzungsma&#223;nahmen die f&#252;r eine erfolgreiche Weiterf&#252;hrung des Betriebs und die Abdeckung der bestehenden Verpflichtungen erforderliche Betriebssubstanz nicht erhalten werden kann. Von einer solchen Lage ist dann auszugehen, wenn abzusehen ist, dass das Unternehmen in gewisser Zeit zahlungsunf&#228;hig oder &#252;berschuldet sein wird, ohne dass eine rechtzeitige &#196;nderung dieser Entwicklung zu erwarten ist. Eine Vorverlagerung der Pr&#252;fungspflichten der finanzierenden Bank auf den Zeitpunkt des Eintritts der blo&#223;en Sanierungsbed&#252;rftigkeit ist nicht geboten und erscheint insbesondere auch mit Blick auf vergleichbare anderweitige Konstellationen nicht erforderlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin war n&#228;mlich - ebenso wenig wie ein Steuerberater der Darlehensnehmerin - auch nicht verpflichtet, auf eine etwaige im Raum stehende Insolvenzreife der Kreditnehmerin hinzuweisen, zumal sich aus den der Kl&#228;gerin &#252;bermittelten Daten und Angaben keinerlei verl&#228;ssliche Anhaltspunkte f&#252;r eine etwaige Insolvenzreife ergeben haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Art und Umfang der sich aus einer Vertragsbeziehung ergebenden Pflichten richten sich nach Gegenstand, Inhalt und Umfang der Gesch&#228;ftsbeziehung. Eine finanzierende Bank ist aber nicht verpflichtet, &#252;ber die auf die konkrete Vertragsbeziehung zugeschnittene Bonit&#228;ts- und Risikopr&#252;fung hinaus eine Pr&#252;fung der Insolvenzreife vorzunehmen, auch nicht aufgrund ihres gesteigerten Fachwissens sowie der Einblicke in die Buchf&#252;hrung des Unternehmens. Dabei ist zu ber&#252;cksichtigen, dass die &#220;berschuldungspr&#252;fung im Sinne von &#167;&#160;19 InsO die Beantwortung komplexer Rechtsfragen erfordert, deren korrekte Behandlung nicht offen zutage tritt. Insbesondere das Vorliegen einer positiven Fortf&#252;hrungsprognose, das Vorhandensein eines Fortf&#252;hrungswillens der Organe und Inhaber sowie die Tragf&#228;higkeit des Unternehmenskonzepts lassen sich allein aus den Buchhaltungszahlen und dem Schuldenstand nicht ohne weiteres entwickeln. Die finanzierende Bank verf&#252;gt insoweit regelm&#228;&#223;ig auch nicht &#252;ber ein &#252;berlegenes Wissen, sondern ist auf Informationen angewiesen, die sie durch die Gesch&#228;ftsf&#252;hrung des Kunden erlangt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der BGH hat mit Urteil vom 07. 03. 2013 ( IX ZR 64/12, BeckRS 2013, 06838) sogar in Bezug auf ein steuerberatendes Dauermandat eine Hinweispflicht auf eine bestehende Unterdeckung in der Handelsbilanz sowie auf die Notwendigkeit einer Pr&#252;fung des Vorliegens von Insolvenzreife verneint. Eine entsprechende drittsch&#252;tzende Pflicht trifft den steuerlichen Berater auch gegen&#252;ber dem Gesch&#228;ftsf&#252;hrer der Gesellschaft nicht. Danach ist der Steuerberater im Rahmen seiner Vertragspflichten und kraft seines &#252;berlegenen Wissens nicht verpflichtet, den Gesch&#228;ftsf&#252;hrer einer GmbH darauf hinweisen, zur Kl&#228;rung der Insolvenzreife eine &#220;berschuldungsbilanz aufzustellen und gegebenenfalls die Er&#246;ffnung des Insolvenzverfahrens zu beantragen. Nichts anderes kann - jedenfalls im Kontext der hier verfahrensgegenst&#228;ndlichen Gesch&#228;ftsbeziehung - f&#252;r eine finanzierende Bank gelten, die angesichts der Erkl&#228;rungen des Beklagten darauf vertrauen durfte, dass die Hauptschuldnerin zeitnah einen betr&#228;chtlichen Teil ihrer Au&#223;enst&#228;nde bei einem konzernverbundenen Unternehmen beitreiben k&#246;nnte, wodurch eine R&#252;ckf&#252;hrung der Inanspruchnahme m&#246;glich gewesen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist origin&#228;re Aufgabe des Gesch&#228;ftsf&#252;hrers, die Zahlungsf&#228;higkeit und eine etwaige &#220;berschuldung des von ihm geleiteten Unternehmens im Auge zu behalten und auf eventuelle Anzeichen f&#252;r eine Insolvenzreife zu reagieren, nicht aber die Verpflichtung des Steuerberaters oder der finanzierenden Bank.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorliegend gibt es keine konkreten tats&#228;chlichen Anhaltspunkte daf&#252;r, dass der Kl&#228;gerin positiv bekannt war oder es sich ihr h&#228;tte aufgrund ihr bekannter Umst&#228;nde h&#228;tte aufdr&#228;ngen m&#252;ssen, dass ihr &#252;bermittelte Informationen betreffend die weitere gesch&#228;ftliche Entwicklung der Hauptschuldnerin und die Realisierbarkeit der Au&#223;enst&#228;nde bei den konzernverbundenen Unternehmen falsch waren. Ebenso wenig gibt es konkrete tats&#228;chliche Anhaltspunkte daf&#252;r, dass tats&#228;chlich zu irgendeinem Zeitpunkt eine &#220;berschuldung der Hauptschuldnerin vorgelegen haben k&#246;nnte. Soweit es vor der Ausweitung der Kreditlinie Kontopf&#228;ndungen gab, wies das Konto seinerzeit sogar ein (betr&#228;chtliches) Guthaben auf und bezogen sich diese Pf&#228;ndungen auf - jedenfalls gemessen am Ma&#223;stab des unternehmerischen Gesch&#228;ftsverkehrs - geringe Forderungen, so dass sich aus der Existenz von Kontopf&#228;ndungen unter Ber&#252;cksichtigung der konkreten Umst&#228;nde des Einzelfalls nichts f&#252;r die Frage der wirtschaftlichen Leistungsf&#228;higkeit herleiten l&#228;sst. Ein Insolvenzverfahren ist nicht eingeleitet worden, obwohl bei Zahlungsunf&#228;higkeit und &#220;berschuldung f&#252;r den Beklagten die Verpflichtung bestanden h&#228;tte, einen Antrag auf Einleitung des Insolvenzverfahrens zu stellen. Dass die Hauptschuldnerin im fraglichen Zeitraum (&#252;ber blo&#223;e Liquidit&#228;tsprobleme hinaus) bereits ihre Zahlungen eingestellt hatte (&#167;&#160;17 Absatz&#160;2 S.&#160;2 InsO) oder ein vergleichbarer Zustand der Insolvenzreife zumindest unmittelbar bevorstand, ist nicht dargetan und auch ansonsten nicht ersichtlich. Aus den Kontobewegungen ergeben sich keinerlei Anhaltspunkte daf&#252;r, dass die Hauptschuldnerin gegen&#252;ber Dritten Zahlungen eingestellt h&#228;tte. Ausgehend von den wirtschaftlichen Eckdaten zum Zeitpunkt der Kontopf&#228;ndungen beruhten diese nicht auf einer Zahlungsunf&#228;higkeit der Hauptschuldnerin, sondern auf ihrer Zahlungsunwilligkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Tragf&#228;hige tats&#228;chliche Anhaltspunkte f&#252;r die Annahme einer Insolvenzreife der Darlehensnehmerin gab es weder zum Zeitpunkt der Ausweitung der Kreditlinie noch zum Zeitpunkt der Abgabe der verfahrensgegenst&#228;ndlichen B&#252;rgschaftserkl&#228;rung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Trotz der bekannten Jahresfehlbetr&#228;ge war aufgrund der Gewinnerwartung damit zu rechnen, dass die &#252;bergangsweise ausgeweitete Kreditlinie zeitnah zumindest auf das urspr&#252;nglich vertraglich vorgesehene Ma&#223; zur&#252;ckgef&#252;hrt werden konnte. Tatsachen, die den Fortbestand des Unternehmens gef&#228;hrden oder dessen Entwicklung wesentlich beeintr&#228;chtigen k&#246;nnten, haben sich aus den der Kl&#228;gerin bekannten Umst&#228;nden nicht ergeben und sind auch faktisch nicht eingetreten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Pflicht zur Durchf&#252;hrung einer Sanierungsf&#228;higkeitspr&#252;fung besteht nur bei Gew&#228;hrung von Krediten an zahlungsunf&#228;hige oder insolvenzrechtlich &#252;berschuldete Kreditnehmer, also bei Insolvenzreife im engeren Sinne, und nur, wenn der Kreditgeber die Insolvenzreife kennt bzw. die Augen vor sich ihm aufdr&#228;ngenden Umst&#228;nden verschlie&#223;t. Zahlungsunf&#228;higkeit oder insolvenzrechtliche &#220;berschuldung bestand im ma&#223;geblichen Zeitraum jedenfalls nicht und ist auch im weiteren Verlauf nicht eingetreten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ebenso wenig wie bei &#220;berbr&#252;ckungskrediten besteht die Verpflichtung zur Sanierungsf&#228;higkeitspr&#252;fung bei Krediten ohne Sanierungsbezug und bei Krediten an Unternehmen, die lediglich unrentabel oder mit Verlust arbeiten. F&#252;r sie gelten lediglich die allgemeinen Regeln und Grenzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(b) Der Bank obliegen bei Verhandlungen mit dem k&#252;nftigen B&#252;rgen regelm&#228;&#223;ig keine Aufkl&#228;rungs- und Warnpflichten. Das B&#252;rgenrisiko ist, insbesondere im kaufm&#228;nnischen Gesch&#228;ftsverkehr, grunds&#228;tzlich allgemein bekannt. Dem gesetzlichen Schriftformerfordernis, dem hier entsprochen wurde, kommt eine hinreichende Warnfunktion zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein den Umst&#228;nden des Einzelfalls geschuldetes, spezielles Aufkl&#228;rungs- und Schutzbed&#252;rfnis ist vorliegend nicht erkennbar, wobei in besonderer Weise zu ber&#252;cksichtigen ist, dass es sich nicht um eine erst- und einmalige &#220;bernahme einer B&#252;rgschaft handelt, sondern dass faktisch lediglich der H&#246;chstbetrag aus einem bereits bestehenden Engagement ausgeweitet wurde. Der Beklagte war in Bezug auf B&#252;rgschaften nicht unerfahren und &#252;bernahm die B&#252;rgschaft im Rahmen seiner kaufm&#228;nnischen T&#228;tigkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat als finanzierende Hausbank der Darlehensnehmerin vorliegend auch keinen Wissensvorsprung, aus dem sich etwaige Aufkl&#228;rungspflichten herleiten k&#246;nnten. Der Beklagte war Alleingesch&#228;ftsf&#252;hrer der Darlehensnehmerin. Als Organ der Darlehensnehmerin hatte er umfassende Kenntnis von der wirtschaftlichen Situation sowie von den Entwicklungsperspektiven, die er zudem ma&#223;geblich selbst gestalten konnte. Im Verh&#228;ltnis zur Kl&#228;gerin hatte, wenn &#252;berhaupt, vielmehr der Beklagte zum Zeitpunkt der Abgabe der verfahrensgegenst&#228;ndlichen B&#252;rgschaftserkl&#228;rung aufgrund seiner organschaftlichen Stellung und Funktion einen Wissensvorsprung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>D. Die nach Schluss der m&#252;ndlichen Verhandlung erstmalig mit Schriftsatz vom 12.01.2017 erhobene Einrede der Verj&#228;hrung bleibt nach &#167;&#160;296a ZPO unber&#252;cksichtigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine erstmals im Berufungsrechtszug erhobene Verj&#228;hrungseinrede ist grunds&#228;tzlich zwar unabh&#228;ngig von den Voraussetzungen des &#167;&#160;531 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 bis 3 ZPO zuzulassen, wenn die Erhebung der Verj&#228;hrungseinrede und die den Verj&#228;hrungseintritt begr&#252;ndenden tats&#228;chlichen Umst&#228;nde zwischen den Prozessparteien unstreitig sind (BGH, Beschluss vom 23.06.2008 - GSZ 1/08 -, BGHZ 177, 212-217). Dies setzt aber voraus, dass die Einrede prozessual zul&#228;ssig und wirksam bis zum Schluss der m&#252;ndlichen Verhandlung erhoben wird, was vorliegend nicht der Fall ist. Die Einrede wurde erst nach Schluss der m&#252;ndlichen Verhandlung am 17.11.2016 mit Schriftsatz vom 12.01.2017 erhoben, ohne dass dies von dem mit Beschluss vom 17.11.2016 gew&#228;hrten Schriftsatznachlass gedeckt war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Schriftsatzrecht nach &#167;&#160;283 ZPO gibt nur die M&#246;glichkeit zur Erwiderung auf das nicht rechtzeitig mitgeteilte Vorbringen der Gegenseite. Vom Schriftsatzrecht gedeckt ist deshalb nur Vortrag, der mit dem nicht rechtzeitig angek&#252;ndigten Vorbringen des Gegners in Zusammenhang steht, durch diesen veranlasst ist und sich als Erwiderung darauf darstellt. Dar&#252;ber hinausgehendes Vorbringen bleibt unber&#252;cksichtigt und zwingt nicht zur Wiederer&#246;ffnung der m&#252;ndlichen Verhandlung (BGH NJW 1993, 134; OLG D&#252;sseldorf BeckRS 2015, 01787 Rn. 9). Die Wiederer&#246;ffnung muss auch dann nicht zwingend erfolgen, wenn der Schriftsatz neue Sachantr&#228;ge (BGH NJW 2004, 3102  (3103)) oder einen zus&#228;tzlichen Klagegrund (LG Berlin NJOZ 2015, 1117) enth&#228;lt. Sie ist aber gem. &#167;&#160;156 Abs.&#160;2 Nr.&#160;1 geboten, wenn sich aus dem Vorbringen oder aus sonstigen Umst&#228;nden ergibt, dass das Gericht einen gebotenen Hinweis vers&#228;umt hat oder ein sonstiger Verfahrensfehler vorliegt. Beides ist vorliegend aber nicht der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>E. Der kl&#228;gerische Schriftsatz vom 12.01.2017 gibt keine Veranlassung zur Wiederer&#246;ffnung der m&#252;ndlichen Verhandlung, insbesondere auch nicht im Hinblick auf den Anspruch des Beklagten auf rechtliches Geh&#246;r (Art.&#160;103 Abs.&#160;1 GG), da im Rahmen der Hauptverhandlung vom 17.11.2016 keine erforderlichen gerichtlichen Hinweise unterblieben sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Artikel&#160;103 Absatz&#160;1 GG gew&#228;hrleistet dem an einem gerichtlichen Verfahren Beteiligten das Recht, sich zu dem einer gerichtlichen Entscheidung zu Grunde liegenden Sachverhalt und zur Rechtslage zu &#228;u&#223;ern. Eine dem verfassungsrechtlichen Anspruch gen&#252;gende Gew&#228;hrung des rechtlichen Geh&#246;rs setzt dabei voraus, dass jeder Verfahrensbeteiligte bei Anwendung der von ihm zu verlangenden Sorgfalt erkennen kann, auf welche Gesichtspunkte es bei der Entscheidung m&#246;glicherweise ankommt. Ein Gericht verst&#246;&#223;t gegen den Anspruch auf Gew&#228;hrung rechtlichen Geh&#246;rs, wenn es ohne vorherigen Hinweis (&#167;&#160;139 Absatz&#160;1 ZPO) Anforderungen an den Sachvortrag stellt, mit denen auch ein gewissenhafter und kundiger Prozessbevollm&#228;chtigter nach dem bisherigen Prozessverlauf nicht zu rechnen brauchte (BGH, NJW 2008, 1742 ), oder wenn die Entscheidung in &#252;berraschender Weise auf einen von den Parteien erkennbar &#252;bersehenen rechtlichen Gesichtspunkt gest&#252;tzt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Gerichte sind nach Art.&#160;103 Absatz&#160;1 GG verpflichtet, das Vorbringen der Parteien zur Kenntnis zu nehmen und in Erw&#228;gung zu ziehen. Die Parteien haben nach Art.&#160;103 Absatz&#160;1 GG aber keinen Anspruch darauf, dass die Gerichte ihre W&#252;rdigung des Sachverhalts und der Rechtslage &#252;bernehmen. Im &#220;brigen m&#252;ssen Hinweise nach &#167;&#160;139 Abs.&#160;2 und Abs.&#160;3 ZPO nur dann und soweit erteilt werden, als sie erforderlich sind. Erforderlich ist ein Hinweis aber nur dann, wenn f&#252;r das Gericht erkennbar ist, dass eine oder beide Parteien einen entscheidungserheblichen Gesichtspunkt &#252;bersehen oder f&#252;r unerheblich gehalten haben. Aufmerksam gemacht werden kann naturgem&#228;&#223; nur auf solche Bedenken im Sinne von &#167;&#160;139 Abs.&#160;3 ZPO, die der Aufmerksamkeit der Parteien bislang entgangen sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Einklang hiermit ist mit der st&#228;ndigen Rechtsprechung des Bundesgerichtshofs beispielsweise davon auszugehen, dass eine in erster Instanz siegreiche Partei darauf vertrauen darf, von dem Berufungsgericht rechtzeitig einen Hinweis zu erhalten, wenn dieses in einem entscheidungserheblichen Punkt der Beurteilung der Vorinstanz nicht folgen will und auf Grund seiner abweichenden Ansicht eine Erg&#228;nzung des Vorbringens oder einen Beweisantritt f&#252;r erforderlich h&#228;lt (BGH, Beschluss vom 16.09.2015 - V ZR 8/15; BGH, Beschluss vom 04.07 2013 - V ZR 151/12, NJW-RR 2014, 177  Rn. 8; BGH, Beschluss vom 14.03.2006 - IV ZR 32/05, NJW-RR 2006, 937   Rn. 4). Der Berufungsbeklagte darf darauf vertrauen, dass ihn das Berufungsgericht, wenn es in der tats&#228;chlichen oder rechtlichen W&#252;rdigung dem Erstrichter nicht folgen will, auf seine von dem erstinstanzlichen Gericht abweichende Beurteilung hinweist und zwar so, dass noch rechtzeitig vor dem Termin zur m&#252;ndlichen Verhandlung reagiert werden kann (BGH, Beschluss vom 16.09.2015 - V ZR 8/15; BGH, Beschluss vom 04.07.2013 - V ZR 151/12, aaO; BVerfG, NJW 2003, 2524 ). Eine solche Fallgestaltung liegt hier aber nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien m&#252;ssen Einfluss auf das Verfahren und sein Ergebnis nehmen k&#246;nnen; sie d&#252;rfen nicht gehindert sein, ihren Sachvortrag erforderlichenfalls zu erg&#228;nzen (BGH, Beschluss vom 16.09.2015 - V ZR 8/15; BGH, Beschluss vom 04.07.2013 - V ZR 151/12, aaO; BVerfGE 86, 188, 190 und BVerfGE 88, 133, 144). Dies bedeutet aber nicht, dass sich das Berufungsgericht bereits vorab vor einem Verk&#252;ndungstermin festlegen und bindende, abschlie&#223;ende Erkl&#228;rungen zur Einsch&#228;tzung der zwischen den Parteien im Streit stehenden Aspekte abgeben muss.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch das Gebot des rechtlichen Geh&#246;rs verpflichtet den Senat nicht, weitergehende Hinweise zu erteilen oder sich im Rahmen der m&#252;ndlichen Verhandlung ausdr&#252;cklich mit jedem einzelnen Argument der Parteien ausdr&#252;cklich auseinanderzusetzen. Der Senat ist lediglich verpflichtet, die Ausf&#252;hrungen eines Prozessbeteiligten zur Kenntnis zu nehmen und in Erw&#228;gung zu ziehen (BVerfG, NJW-RR 2002, 68 ). Dabei ist in der m&#252;ndlichen Verhandlung ebenso wenig wie in den Entscheidungsgr&#252;nden eines Urteils eine Auseinandersetzung mit jedem Parteivorbringen erforderlich. Gelangt das Gericht bei seiner rechtlichen Beurteilung dieses Vorgangs zu anderen Ergebnissen als die vortragende Partei, liegt darin keine Verletzung des Grundsatzes der Gew&#228;hrung rechtlichen Geh&#246;rs.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der Entscheidungsfindung und Urteilsbegr&#252;ndung ist das Gericht lediglich verpflichtet, die f&#252;r seine &#220;berzeugungsbildung leitenden Gr&#252;nde anzugeben (&#167;&#160;286 ZPO). Es muss einerseits erkennbar werden, dass der Parteivortrag erfasst und in Betracht gezogen wurde und eine Auseinandersetzung mit dem Beweiswert etwaiger Beweismittels erfolgt ist, wobei die Auseinandersetzung mit dem Streitstoff auch individuell und argumentativ sein muss. Das Gericht muss sich aber im Urteil nicht mit jedem denkbaren Gesichtspunkt, jeder Behauptung und jeder Zeugenaussage ausdr&#252;cklich oder gar ausf&#252;hrlich auseinandersetzen. Erforderlich ist nur, dass sich aus den Gr&#252;nden ergibt, dass eine sachgerechte Beurteilung im Sinne von &#167;&#160;286 Absatz&#160;1 Satz&#160;1 ZPO stattgefunden hat, wobei eine Begr&#252;ndung erforderlich ist, die wenigstens in groben Z&#252;gen sichtbar macht, dass die beachtlichen Tatsachen ber&#252;cksichtigt und vertretbar gewertet worden sind. Nach &#167;&#160;313 Absatz&#160;3 ZPO sollen die Entscheidungsgr&#252;nde im &#220;brigen nur eine "kurze Zusammenfassung" der Erw&#228;gungen enthalten, auf denen die Entscheidung in tats&#228;chlicher und rechtlicher Hinsicht beruht, weshalb das Gericht nicht jedes Parteivorbringen in den Entscheidungsgr&#252;nden ausdr&#252;cklich zu behandeln hat. Allein der Umstand, dass sich die Gr&#252;nde einer Entscheidung mit einem bestimmten Gesichtspunkt nicht ausdr&#252;cklich auseinandersetzen, rechtfertigt daher vorbehaltlich besonderer Umst&#228;nde nicht die Annahme, das Gericht habe diesen Gesichtspunkt bei seiner Entscheidung nicht erwogen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gerichtliche Hinweise des Berufungsgerichts im Rahmen der m&#252;ndlichen Verhandlung sind beispielsweise regelm&#228;&#223;ig dann entbehrlich, wenn die Auffassung des erstinstanzlichen Gerichts als zentraler Streitpunkt im Berufungsrechtszug zur &#220;berpr&#252;fung gestellt wird und das Berufungsgericht sich sodann der Auffassung des Berufungskl&#228;gers anschlie&#223;t. Denn in diesem Fall muss die in erster Instanz erfolgreiche Partei von vornherein damit rechnen, dass das Berufungsgericht anderer Auffassung ist als sie selbst. Seine dementsprechende Entscheidung kann im Grundsatz nicht &#252;berraschend sein (BGH, Beschluss vom 16.09.2015 - V ZR 8/15 mwN).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gemessen an diesem rechtlichen Ma&#223;stab war vorliegend kein rechtlicher Hinweis geboten, insbesondere nicht in Bezug auf &#167;&#160;138 ZPO. Die E-Mail der Ehefrau des Beklagten vom 30.10.2012, 08:58 Uhr, an E, vom Beklagten als Anlage BE2 mit Schriftsatz vom 12.01.2017 vorgelegt, aus der sich ergibt, dass Auftragnehmer des Vorhabens in Abu Dhabi die A1 GmbH &amp; Co KG ist, wurde von der Kl&#228;gerin bereits mit Schriftsatz vom 25.11.2014 als Anlage K23 in das Verfahren eingef&#252;hrt und im Tatbestand des angefochtenen Urteils durch konkrete Bezugnahme ber&#252;cksichtigt. F&#252;r die Annahme eines blo&#223;en Liquidit&#228;tsengpasses (im Unterschied zu einer Insolvenzreife) der Hauptschuldnerin ist es letztlich irrelevant, ob die Hauptschuldnerin von den Verz&#246;gerungen bei der Abwicklung des Auslandsprojektes als Auftragnehmerin unmittelbar und direkt betroffen war oder nur mittelbar und indirekt dadurch, dass sie ihre Au&#223;enst&#228;nde bei der Auftragnehmerin in einer Gr&#246;&#223;enordnung von EUR 150.000,00 nicht zeitnah beitreiben konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F. Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO. Da die Berufung ohne Erfolg blieb, hat der Beklagte die Kosten zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision war nicht zuzulassen, da die Voraussetzungen des &#167;&#160;543 ZPO nicht vorliegen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d541074" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190018964</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
