<html>
<head><title>23-U-331-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 23. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30.06.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23 U 331/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2010:0630.23U331.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;280 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190015093"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015093","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Wiesbaden, 4. September 2009, 3 O 189/08, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das Urteil der 3. Zivilkammer des Landgerichts Wiesbaden vom 4.9.2009 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Berufung der Beklagten ist zwar statthaft und zul&#228;ssig, hat in der Sache selbst jedoch keinen Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Senat verweist auf sein Schreiben nach &#167;&#160;522 Abs.&#160;2 S.&#160;1 ZPO an die Beklagte vom 26.5.2010, zu dem diese mit Schriftsatz vom 16.6.2010 Stellung genommen hat. Dort wurden indessen zu den tragenden Erw&#228;gungen im Hinweisschreiben keine neuen, wesentlichen tats&#228;chlichen oder rechtlichen Gesichtspunkte vorgetragen, die dem Senat Veranlassung dazu geben k&#246;nnten, seine in dem o.g. Schreiben dargelegte Rechtsauffassung zu revidieren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Soweit die Beklagte einwenden will, dass der von ihr so bezeichneten &#8222;
            <i>Beschreibung des Zertifikats</i>
            &#8220; in Anlage K 10 nichts zur Frage der von ihr im Flyer beworbenen r&#252;ckwirkenden Verzinsung zu entnehmen sei, verkennt sie zum einen, dass es sich bei dieser Anlage immerhin um die &#8222;offizielle&#8220; Kurzbeschreibung der &#8222;
            <i>Final terms &amp; conditions</i>
            &#8220; des Zertifikats durch die Emittentin handelt, wie sich aus der &#220;berschrift und der Fu&#223;zeile ergibt. Es handelt sich also dabei nicht nur um eine unma&#223;gebliche Beschreibung etwa durch Dritte. Allerdings ist zum anderen in dieser &#8222;offiziellen&#8220; Kurzbeschreibung tats&#228;chlich keine Rede von einer r&#252;ckwirkenden Verzinsung bzw. Zahlung, was jedoch evident die Position des Kl&#228;gers von einer entsprechenden Falschangabe der Beklagten untermauert und ihr mitnichten zuwiderl&#228;uft. Der Vorwurf der Beklagten, diese Behauptung des Kl&#228;gers sei &#8222;
            <i>von vornherein ins Blaue aufgestellt</i>
            &#8220;, entbehrt daher der Berechtigung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Auch in den von der Beklagten nun in Anlage BB 1 erstmals vorgelegten &#8222;
            <i>Ma&#223;geblichen endg&#252;ltigen Bedingungen</i>
            &#8220; der Emittentin findet sich entgegen der Behauptung der Beklagten kein Anhaltspunkt f&#252;r eine
            <b>r&#252;ckwirkende</b>
            Verzinsung. Insbesondere ist ein solcher nicht dem von der Beklagten zitierten Satz &#8222;
            <i>Liegt der Merill Lynch Europe 1 Index auf oder unter dem Niveau des DAX-Index wird kein Kupon gezahlt und die Beobachtung wiederholt sich in den folgenden Jahren mit einem m&#246;glichen Kupon von jeweils 8,00 %.</i>
            &#8220; zu entnehmen. Vielmehr bedeutet der Satz lediglich, dass jeweils pro Jahr eine Beobachtung der Performance stattfindet und bei Nichtzahlung des Kupons f&#252;r ein Jahr die Chance f&#252;r einen Kupon in den n&#228;chsten Jahren erhalten bleibt; von einer
            <b>r&#252;ckwirkenden</b>
            Verzinsung f&#252;r bereits abgelaufene Jahre ist dort also ebenso wenig die Rede wie in den Berechnungsformeln der von der Beklagten herangezogenen Ziffern 16. und 27. dieser Anlage.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Angesichts der fehlenden Erheblichkeit dieses neuen Vorbringens der Beklagten kann die Frage seiner Zulassung nach &#167;&#160;531 Abs.&#160;2 ZPO dahingestellt bleiben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Es ist demnach weiterhin - wie im Hinweisschreiben dargelegt - von einem Prospekt- und Beratungsfehler hinsichtlich der
            <b>r&#252;ckwirkenden</b>
            Verzinsung des Zertifikats auszugehen im Hinblick auf die im Flyer der Beklagten (Anlage K 1, Bl. 18f d.A.) fettgedruckte, unzutreffende Angabe: &#8222;
            <i>Das Besondere: Liegt der ML Europe I Index im Folgejahr &#252;ber dem DAX Index, wird der Kupon von jeweils 8 % auch r&#252;ckwirkend f&#252;r die vergangenen Jahre gezahlt oder gegebenenfalls die h&#246;here Outperfomance im aktuellen Jahr.</i>
            &#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Ferner bedarf aufgrund des Vorliegens des vorgenannten Prospekt- und Beratungsfehlers der weitere Gesichtspunkt des Inhalts und Umfangs der Risikodarstellung mangels Entscheidungserheblichkeit keiner weiteren Er&#246;rterung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Unter im &#220;brigen weiterer Bezugnahme auf die im Hinweisschreiben vom 26.5.2010 im einzelnen ausgef&#252;hrten Gr&#252;nde weist der Senat deshalb die Berufung mit einstimmigem Beschluss zur&#252;ck, da das Rechtsmittel keine Aussicht auf Erfolg hat, die Rechtssache keine grunds&#228;tzliche Bedeutung aufweist und weder die Fortbildung des Rechts noch die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Berufungsgerichts erfordert (&#167;&#160;522 Abs.&#160;2 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Vorausgegangen ist unter dem 26.05.2010 folgender Hinweis (die Red.):
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            In &#8230; kommt nach eingehender Beratung des Senats in Betracht, die Berufung der Beklagten durch einen einstimmigen Beschluss gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 ZPO zur&#252;ckzuweisen, da sie nach der derzeitigen Sach- und Rechtslage keine Aussicht auf Erfolg hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Auch hat die Rechtssache weder grunds&#228;tzliche Bedeutung noch erfordert die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Berufungsgerichts, so dass die weiteren Voraussetzungen&#160; des&#160; &#167;&#160;522 Abs.&#160;2 Ziffer 2 und 3 ZPO ebenfalls vorliegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Hinsichtlich des Sachverhalts wird zun&#228;chst auf die tats&#228;chlichen Feststellungen im angefochtenen Urteil, die keiner &#196;nderung oder Erg&#228;nzung bed&#252;rfen, gem&#228;&#223; &#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Erg&#228;nzend ist festzuhalten, dass der Flyer der Beklagten (Anlage K 1, Bl. 18f d.A.) in Fettdruck die folgende Angabe enth&#228;lt: &#8222;Das Besondere: Liegt der ML Europe I Index im Folgejahr &#252;ber dem DAX Index, wird der Kupon von jeweils 8 % auch r&#252;ckwirkend f&#252;r die vergangenen Jahre gezahlt oder gegebenenfalls die h&#246;here Outperfomance im aktuellen Jahr.&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger macht aus eigenem und abgetretenem Recht gegen die Beklagte einen Schadensersatzanspruch wegen fehlerhafter Anlageberatung im Zusammenhang mit dem Kauf des Zertifikats &#8222; A (C) ISIN &#8230;&#8220; durch ihn und seine Tochter (=Zedentin)&#160; im Dezember 2006 geltend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Das Landgericht hat der Klage mit der Begr&#252;ndung stattgegeben, dass dem Kl&#228;ger ein Schadensersatzanspruch gegen die Beklagte wegen ungen&#252;gender Aufkl&#228;rung &#252;ber das mit dem Zertifikat allgemein verbundene Verlustrisiko zustehe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Gegen die Klagestattgabe richtet sich die Berufung der Beklagten, mit der sie Klageabweisung, hilfsweise Aufhebung und Zur&#252;ckverweisung beantragt. Die Beklagte ist der Auffassung, das Landgericht habe ihr erstinstanzliches Beweisangebot zum streitigen Inhalt des Beratungsgespr&#228;chs, insbesondere hinsichtlich der M&#246;glichkeit eines Kapitalverlustes, in rechtsfehlerhafter Weise &#252;bergangen. Die vom Landgericht angef&#252;hrten Gesichtspunkte zum Verzicht auf die gebotene Tatsachenfeststellung beruhten durchweg auf sachlich falschen und irrelevanten Erw&#228;gungen, etwa zur Konstruktion des Zertifikats, der Gewinnchancen und -risiken und des nur f&#252;r Deutschland vorgesehenen Vertriebs. Die Beratung durch ihre Mitarbeiterin B sei anlage- und anlegergerecht gewesen.&#160;&#160;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger verteidigt die klageabweisende Entscheidung des Landgerichts unter Wiederholung und teilweiser Vertiefung seines erstinstanzlichen Vorbringens. Er bestreitet nochmals, dass die Beraterin B &#252;ber einen Kapitalverlust informiert habe. Vielmehr habe diese lediglich &#252;ber die beiden Risiken gesprochen, dass die Aussch&#252;ttung von 8 % in einem Jahr nicht erfolgen bzw. schlimmstenfalls am Ende der Laufzeit nur das Kapital zur&#252;ckgezahlt w&#252;rde. Au&#223;erdem sei f&#228;lschlich angegeben worden, dass die Zinsen von 8 % nachgezahlt w&#252;rden, wenn sie in einem Jahr ausgefallen w&#228;ren und nachfolgend der ML Europe I Index zum DAX aufholte.&#160;&#160;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Berufung der Beklagten ist form- und fristgerecht eingelegt sowie begr&#252;ndet, hat aber in der Sache keinen Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Zwar ist das Empfangsbekenntnis des erstinstanzlichen Prozessbevollm&#228;chtigten auf den 4.9.2009 datiert (Bl. 195 d.A.), was die Rechtzeitigkeit der Berufungseinlegung vom 6.10.2009 (=Dienstag, Bl. 203 d.A.) in Frage stellen k&#246;nnte. Es d&#252;rfte sich dabei jedoch um eine irrt&#252;mliche Angabe handeln, denn die Ab-Verf&#252;gung der Gesch&#228;ftsstelle zum Verk&#252;ndungsprotokoll vom 4.9.2009 tr&#228;gt das Datum vom 7./8.9.2009. Eine vorhergehende Zustellung erscheint danach als ausgeschlossen, weshalb die irrige Angabe im Empfangsbekenntnis auch angesichts des vom Kl&#228;ger in der Berufungseinlegung genannten Zustellungsdatums vom 9.9.2009 (Bl. 203 d.A.) wohl keiner weiteren Aufkl&#228;rung bedarf.&#160;&#160;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Es liegt kein Berufungsgrund im Sinne des &#167;&#160;513 ZPO vor, denn weder beruht die Entscheidung des Landgerichts im Ergebnis auf einer Rechtsverletzung nach &#167;&#160;546 ZPO noch rechtfertigen nach &#167;&#160;529 ZPO zugrunde zu legende Tatsachen eine andere Entscheidung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Das Landgericht hat im Ergebnis zu Recht den geltend gemachten Schadensersatzanspruch des Kl&#228;gers gegen die Beklagte wegen Pflichtverletzung des Anlageberatungsvertrags bejaht, denn es ist ein schuldhafter Beratungsfehler der Beklagten gegeben mit der Folge ihrer Haftung nach &#167;&#160;280 Abs.&#160;1 BGB und &#167;&#160;311 Abs.&#160;2, 3 BGB.&#160;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Ein Anlageberatungs- oder Anlagevermittlungsver&#172;trag kann auch konkludent abgeschlossen werden (vgl. etwa OLG Frankfurt am Main OLGR 2007, 908ff). Nach der st&#228;ndigen Rechtsprechung des BGH (z.B. Urteil vom 11.1.2007, III ZR 193/05 mit zahlreichen Nachweisen &#8211; bei juris; NJW 2000, 3275 ; OLG Celle OLGR 2002, 39) liegt ein Anlageberatungsvertrag regelm&#228;&#223;ig dann vor, wenn der Anlageinteressent deutlich macht, dass er in Bezug auf eine bestimmte, f&#252;r ihn wesentliche Anlageentscheidung die besonderen Kennt&#172;nisse und Verbindungen des anderen als Berater oder Vermittler in Anspruch nehmen will und dieser in Kenntnis dieser Umst&#228;nde die Beratung beginnt; der Feststellung weiterer besonderer Umst&#228;nde bedarf es nicht. Am konkludenten Abschluss eines solchen Anlageberatungs&#172;vertrages bestehen vorliegend keine Zweifel, da die Beklagte dem Kl&#228;ger und der Zedentin im Rahmen eines pers&#246;nlichen Beratungsgespr&#228;chs das streit&#172;gegenst&#228;ndliche Zertifikat vorgestellt und eine Beteiligung daran nahegebracht sowie f&#252;r die Zedentin einen Wertpapiererhebungsbogen ausgef&#252;llt hat als Grundlage f&#252;r eine Anlageberatung (ebenso zu diesem Aspekt OLG M&#252;nchen, Urteil vom 22.9.2005, 19 U 2529/05&#8211; bei juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Eine Pflichtverletzung der Beklagten aus dem Anlageberatungsvertrag ist hier gegeben, denn die Beklagte ist ihrer Verpflichtung zu korrekten Ausk&#252;nften &#252;ber alle Umst&#228;nde und Risiken, die f&#252;r die Anlageentscheidung von Bedeutung waren, nicht nachgekommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Nach der grundlegenden Entscheidung des BGH zu Inhalt und Umfang pflichtge-m&#228;&#223;er Anlageberatung (BGHZ 123, 126 (128 f)) ist der Beratung insbesondere der Wissens&#172;stand des Kunden &#252;ber Anlagegesch&#228;fte der vorgesehenen Art und dessen Risiko&#172;bereitschaft und Anlageziel zugrunde zu legen. Anlegergerecht im vorge&#172;nann&#172;ten Sinne ist eine Beratung dem gem&#228;&#223;, wenn sie das Anlageziel des Kunden &#8211; sichere Geld&#172;anlage einerseits oder spekulativer Charakter mit Bereitschaft zur &#220;bernahme eines Risikos andererseits &#8211; sowie dessen Fachwissen ggf. durch entsprechende Befragung abkl&#228;rt und bei der empfohlenen Anlage entsprechend ber&#252;cksichtigt (BGH a.a.O.). Bei einer objektgerechten Anlageberatung m&#252;ssen diejenigen Eigenschaften und Risiken des Anlageobjekts ber&#252;cksichtigt werden, die f&#252;r die konkrete Anlageentscheidung eine Bedeutung haben oder haben k&#246;nnen (BGH BGHZ 74, 103; Schimansky/Bunte/Lwowski-Hann&#246;ver, Bankrechts-Handbuch, 3. Aufl. 2007, &#167;&#160;110 Rn. 35f). Letzteres ist hier nicht der Fall.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Dabei kann letztlich dahinstehen, ob der Beklagten eine ungen&#252;gende Aufkl&#228;rung von Kl&#228;ger und Zedentin &#252;ber das mit dem Zertifikat allgemein verbundene Verlustrisiko zur Last zu legen ist, was zwischen den Parteien umstritten, vom Landgericht jedoch ohne Erhebung der von den Parteien angebotenen Beweise angenommen worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Eine objektgerechte Anlageberatung ist mangels vollst&#228;ndiger und korrekter Beratung &#252;ber die Funktionsweise des angebotenen und verkauften Zertifikats vorliegend bereits aus einem anderen Grund nicht erfolgt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat n&#228;mlich dar&#252;ber hinaus bereits in der ersten Instanz&#160; vorgebracht, dass die Angabe im unstreitig &#252;bergebenen Flyer &#8222;Liegt der ML Europe I Index im Folgejahr &#252;ber dem DAX Index, wird der Kupon von jeweils 8 % auch r&#252;ckwirkend f&#252;r die vergangenen Jahre gezahlt oder gegebenenfalls die h&#246;here Outperfomance im aktuellen Jahr.&#8220; der von ihm vorgelegten Beschreibung des Zertifikats durch die Emittentin nicht entnommen werden k&#246;nne, weshalb die dortige, zudem auch von der Anlageberaterin gemachte Angabe einer r&#252;ckwirkenden Zahlung falsch sei (vgl. Schriftsatz vom 20.2.2009, Bl. 93 d.A.). Die Beklagte ist dem nicht entgegen getreten, so dass diese Falschangabe gem&#228;&#223; &#167;&#160;138 Abs.&#160;3 ZPO als zugestanden anzusehen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Zwar ist es in der Regel ausreichend, wenn die beratende Bank dem Kunden einen vollst&#228;ndigen und richtigen, d.h. den oben dargelegten Anforderungen entsprechenden Prospekt aush&#228;ndigt (vgl. BGH NJW-RR 2007, 1692 ; 2006, 1345). Vorliegend ist indessen der Flyer fehlerhaft, woraus zugleich die dementsprechende Fehlerhaftigkeit der hiervon nicht abweichenden Beratung durch die Beklagte folgt, die somit nicht objektgerecht war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Es handelt sich dabei nicht um eine Haftung der Beklagten unmittelbar f&#252;r den Prospektfehler, denn sie geh&#246;rt nicht zum Kreis der Prospektverantwortlichen, aber sie hat sich zur Erf&#252;llung ihrer beratungsvertraglichen Aufkl&#228;rungspflichten des Prospektes bedient und ihn sich inhaltlich zueigen gemacht, dabei im Sinne der uneigentlichen Prospekthaftung gegen&#252;ber dem Anleger pers&#246;nlich Vertrauen in Anspruch genommen mit der Folge ihrer Haftung f&#252;r M&#228;ngel des bei den Verhandlungen benutzten Prospektes aus c.i.c., nunmehr &#167;&#160;311 Abs.&#160;2, 3 BGB (vgl. BGH BB 2006, 1933 ; NJW 2001, 360 ; 1995, 130; BGHZ 83, 222; OLG M&#252;nchen WM 2008, 22  u. 581 zu Filmfonds).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Zugleich haftet die Beklagte im Hinblick auf die nicht objektgerechte Beratung aus pVV des Anlageberatungsvertrages, nunmehr &#167;&#160;280 Abs.&#160;1 BGB, indem sie die gebotene Plausibilit&#228;tspr&#252;fung (vgl. OLG Stuttgart WM 2007, 593 ; Palandt-Heinrichs, BGB, 69. Aufl. 2010, &#167;&#160;280 Rn 49) des angebotenen Zertifikats bzw. des bei der Beratung verwendeten Flyers unterlassen bzw. nicht sorgf&#228;ltig durchgef&#252;hrt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Es kommt weiter hinzu, dass nach dem eigenen Vorbringen der Beklagten zu Inhalt und Umfang der Risikodarstellung in der Beratung im Gegensatz zu ihren Vorgaben im&#160; Wertpapiererhebungsbogen vom 29.12.2006 (Bl. 49f d.A.), wonach bei Zertifikaten folgende Risken anzusprechen seien &#8222;erh&#246;htes L&#228;nder-, Zins-, Kurs-, Markt-, W&#228;hrungs-, Bonit&#228;ts-Risiko, Verfall, Zeitwertrisiko&#8220;, die meisten der vorstehend genannten Risiken hier nicht thematisiert worden sind. Die Anlageberatung hat danach nicht einmal den eigenen (markt&#252;blichen) Vorgaben zur vollst&#228;ndigen (und korrekten) Risikodarstellung entsprochen, was ebenfalls einen gem&#228;&#223; &#167;&#160;280 Abs.&#160;1 BGB haftungsbegr&#252;ndenden Beratungsfehler darstellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Zweifel an der Kausalit&#228;t der dargelegten Pflichtverletzungen aus dem Anlageberatungsvertrag bzw. nach den Grunds&#228;tzen der uneigentlichen Prospekthaftung bestehen nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Grunds&#228;tzlich ist derjenige, der Beratungs- oder Aufkl&#228;rungspflichten - wie auch bei der Haftung aus Anlageberatung oder Anlagevermittlung - verletzt hat, beweispflichtig daf&#252;r, dass der Schaden auch bei pflichtgem&#228;&#223;em Verhalten entstanden w&#228;re, denn es besteht die Vermutung, dass sich der Gesch&#228;digte &#8222;aufkl&#228;rungsrichtig" verhalten h&#228;tte (BGHZ 124, 159; 72, 106; 61, 118). Es handelt sich dabei nicht um eine Umkehr der Beweislast, sondern um einen Anwendungsfall des Anscheinsbeweises (BGHZ 126, 223; 123, 314).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Die Beklagte kann sich auch nicht erfolgreich darauf berufen, ihre Mitarbeiter treffe kein Verschulden. Das Verschulden in Form der Fahrl&#228;ssigkeit besteht u.a. darin, dass sie keine hinreichende Plausibilit&#228;tspr&#252;fung und keine vollst&#228;ndige Risikoberatung vorgenommen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Der Schaden liegt in den vom Kl&#228;ger bezifferten Aufwendungen zum Erwerb der&#160; Zertifikate abz&#252;glich des Verkaufserl&#246;ses.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; &#167;&#160;249 iVm &#167;&#160;280 Abs.&#160;1 bzw. 311 Abs.&#160;2, 3 BGB ist der Gesch&#228;digte so zu stellen, als ob er die f&#252;r ihn nachteilige Disposition nicht getroffen h&#228;tte (vgl. BGH NJW 2006, 2042 ; BGHZ 115, 213; Palandt-Heinrichs, &#167;&#160;280 Rn 50 und Palandt-Gr&#252;neberg &#167;&#160;311 Rn 72). Damit ist die Beklagte verpflichtet, dem Kl&#228;ger die von ihm und der Zedentin unstreitig geleisteten Kaufaufwendungen zu erstatten unter Ber&#252;cksichtigung des erzielten Verkaufserl&#246;ses.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Eine von der Beklagte eingewendete Verletzung der Schadensgeringhaltungspflicht wegen teilweiser Ver&#228;u&#223;erung der Zertifikate ist nicht gegeben, da der Schaden bereits in vollem Umfang mit dem Erwerb der Zertifikate aufgrund nicht objekt&#172;gerechter Anlageberatung entstanden war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Schlie&#223;lich regt der Senat an, eine R&#252;cknahme der Berufung zu pr&#252;fen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Etwaiger neuer Vortrag ist nach der ZPO ohnehin nur in sehr engen Grenzen zul&#228;ssig. Dar&#252;ber hinaus ist gegen die beabsichtigte Zur&#252;ckweisung der Berufung durch Beschluss, der sich zudem auf die blo&#223;e Bezugnahme auf diesen Hinweis beschr&#228;nken k&#246;nnte, nach &#167;&#160;522 Abs.&#160;3 ZPO kein Rechtsmittel gegeben. Die R&#252;cknahme h&#228;tte ferner die Halbierung der Gerichtskosten zweiter Instanz zur Folge (&#167;&#160;3 Abs.&#160;2 GKG i.V.m. KV 1222).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Es wird Gelegenheit gegeben, zu diesem Hinweis bis zum 23.6.2010 Stellung zu nehmen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d449223" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190015093</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
