<html>
<head><title>17-U-194-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 17. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.08.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17 U 194/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2015:0810.17U194.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;14 BGB-InfoV, &#167;&#160;355 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190018174"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Schutzwirkung nach &#167;&#160;14 Abs.&#160;1&#160;BGB-InfoV f&#252;r Widerrufsbelehrung trotz geringf&#252;giger Ab&#228;nderung von Musterbelehrung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Der nachgehende Zur&#252;ckweisungsbeschluss ist ebenfalls abrufbar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018174","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 15. August 2015, 2-25&#160;O 200/14<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>
            In dem Rechtsstreit
            <br>
            ...
            <br>
            werden die Parteien darauf hingewiesen, dass der Senat beabsichtigt, die Berufung durch einstimmigen Beschluss nach &#167;&#160;522 Abs.&#160;2 ZPO zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger erh&#228;lt Gelegenheit zur Stellungnahme bis zum 14.09.2015.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>I.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger begehrt von der Beklagten die R&#252;ckzahlung einer Vorf&#228;lligkeitsentsch&#228;digung, welche der Kl&#228;ger aufgrund der vorzeitigen Abl&#246;sung eines Immobiliendarlehens an die Beklagte entrichtet hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des der Entscheidung zugrunde liegenden Lebenssachverhaltes wird gem. &#167;&#160;540 Abs.&#160;1 S.&#160;1 Nr.&#160;1&#160;ZPO auf die tats&#228;chlichen Feststellungen im angefochtenen Urteil, die keiner Erg&#228;nzung bed&#252;rfen, Bezug genommen. Lediglich zum besseren Verst&#228;ndnis wird der Text der Widerrufsbelehrung, die die Rechtsvorg&#228;ngerin der Beklagten dem Kl&#228;ger erteilt hat, auszugsweise wie folgt wiedergegeben:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Widerrufsbelehrung - Nach Muster gem&#228;&#223; &#167;&#160;14 der BGB - Informationspflichten/Verordnung Widerrufsrecht</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie k&#246;nnen ihre Vertragserkl&#228;rung innerhalb von zwei Wochen ohne Angaben von Gr&#252;nden in Textform (z.B. Brief, Fax, E-Mail) widerrufen. Die Frist beginnt fr&#252;hestens mit Erhalt dieser Belehrung. Zur Wahrung der Widerrufsfrist gen&#252;gt die rechtzeitige Absendung des Widerrufs. Der Widerruf ist zu richten an:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Adressat</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">PLZ und Ort</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Telefax: ...</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">E-Mail: Widerruf...com</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Widerrufsfolgen</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Klage abgewiesen. Zur Begr&#252;ndung hat das Landgericht ausgef&#252;hrt, dem Kl&#228;ger stehe der geltend gemachte R&#252;ckzahlungsanspruch nicht zu, da der Widerruf des Darlehensvertrags nicht wirksam sei. Die von der Beklagten erteilte Widerrufsbelehrung sei wirksam. Ihr Wortlaut entspreche dem Mustertext der Anlage&#160;2 zu &#167;&#160;14&#160;BGB-InfoV (2004), sodass offen bleiben k&#246;nne, ob die Belehrung den Anforderungen der &#167;&#167;&#160;495, 355&#160;BGB gen&#252;ge. Die Beklagte habe den Text inhaltlich nicht bearbeitet. Die fehlende Zentrierung der &#220;berschrift sei unsch&#228;dlich, da die &#220;berschrift nicht zum Text geh&#246;re. Auch das Fehlen der Umrandung mache die Belehrung nicht fehlerhaft. Die Belehrung hebe sich deutlich vom vorangehenden Text ab. Sie werde durch eine fettgedruckte &#220;berschrift hinreichend abgegrenzt. Die Buchstaben&#160;der Belehrung seien gr&#246;&#223;er als die des &#252;brigen Textes. Abgesehen davon k&#246;nne der Kl&#228;ger ein Widerrufsrecht nicht mehr aus&#252;ben, da der Vertrag von den Parteien einvernehmlich beendet worden sei. Das Widerrufsrecht sei damit entfallen. Jedenfalls sei ein etwaiges Widerrufsrecht zum Zeitpunkt der Erkl&#228;rung des Widerrufs verwirkt gewesen. Verwirkung setze voraus, dass der Berechtigte ein Recht l&#228;ngere Zeit nicht geltend gemacht habe, obwohl er dazu in der Lage gewesen w&#228;re (Zeitmoment), und der Berechtigte sich darauf habe einrichten d&#252;rfen und eingerichtet habe, dass das Recht nicht mehr ausge&#252;bt werden (Umstandsmoment). Das Zeitmoment liege hier vor, da bis zur Aus&#252;bung des Widerrufsrechts mehr als 6 Jahre seit der Belehrung &#252;ber das Widerrufsrecht vergangen seien. Auch das Umstandsmoment sei gegeben, weil die Beklagte mit dem Widerruf angesichts der vollst&#228;ndigen R&#252;ckzahlung des Darlehens durch den Kl&#228;ger nicht mehr habe rechnen m&#252;ssen. Ihr dahingehendes Vertrauen sei schutzw&#252;rdig. Es m&#252;sse davon ausgegangen werden, dass weder der Kl&#228;ger noch die Beklagte Kenntnis von der unterstellten Unwirksamkeit der Widerrufsbelehrung gehabt h&#228;tten. Zudem sei zu ber&#252;cksichtigen, dass der Kl&#228;ger Kenntnis von seinem Widerrufsrecht gehabt habe, ohne davon &#252;ber viele Jahre Gebrauch zu machen. Der geltend gemachte Anspruch k&#246;nne auch nicht mit Erfolg auf &#167;&#160;812 Abs.&#160;1 S.&#160;1&#160;BGB gest&#252;tzt werden. Der Darlehensvertrag in Gestalt der nachtr&#228;glichen &#196;nderungsvereinbarung bilde den Rechtsgrund f&#252;r die Zahlung der Vorf&#228;lligkeitsentsch&#228;digung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dagegen wendet sich der Kl&#228;ger mit der Berufung. Er macht geltend, das Landgericht habe die Rechtsprechung des Bundesgerichtshofs verkannt, wonach bereits geringf&#252;gige Abweichungen vom Mustertext den Vertrauensschutz des Belehrenden ausschl&#246;ssen. Hier l&#228;gen mit der fehlenden Zentrierung der &#220;berschrift, dem Zusatz zur &#220;berschrift und der fehlenden Umrandung mehrere nicht geringf&#252;gige Abweichung vor. In Bezug auf den Zusatz zur &#220;berschrift habe dies bereits das OLG Brandenburg entschieden. Das Landgericht habe nicht beachtet, dass nach Auffassung des Bundesgerichtshofs die Beendigung des Vertragsverh&#228;ltnisses durch K&#252;ndigung einem Widerruf nicht entgegenstehe. Schlie&#223;lich seien die Ausf&#252;hrungen des Landgerichts zur Verwirkung des Widerrufsrechts unzutreffend. Da die Widerrufsbelehrung fehlerhaft sei, komme eine Verwirkung des Widerrufsrechts mangels Vorliegens des erforderlichen Umstandsmoments nicht in Betracht. Zudem m&#252;sse ber&#252;cksichtigt werden, dass der Widerruf nur zwei Jahre nach der vollst&#228;ndigen R&#252;ckf&#252;hrung des Darlehens erkl&#228;rt worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des Urteils des Landgerichts Frankfurt am Main vom 15.08.2014, Az.: 2-25&#160;O 200/14, die Beklagte zu verurteilen, an den Kl&#228;ger 31.866,73 &#8364; nebst 5 % Zinsen &#252;ber dem jeweiligen Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie macht geltend, das Landgericht sei zutreffend von der Ordnungsm&#228;&#223;igkeit der Widerrufsbelehrung ausgegangen, da die Belehrung dem Mustertext entspreche. Eine eigene inhaltliche Bearbeitung durch die Beklagte liege nicht vor. Die &#220;berschrift m&#252;sse schon deshalb nicht zentriert sein, da sie nicht zum Text der Belehrung geh&#246;re. Aus diesem Grunde sei auch der Zusatz in der &#220;berschrift ohne Belang. Die Belehrung gen&#252;ge dem Deutlichkeitsgebot. Sie hebe sich vom &#252;brigen Text durch die fettgedruckte &#220;berschrift und die erkennbar gr&#246;&#223;eren Buchstaben&#160;im erforderlichen Ma&#223;e ab. Eine zus&#228;tzliche Umrandung sei daher nicht notwendig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht sei zutreffend davon ausgegangen, dass der Darlehensvertrag nicht mehr widerrufen werden k&#246;nne, da er mit Wirkung ex nunc im Juli 2012 beendet worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich habe das Landgericht zu Recht den Einwand der Verwirkung bejaht. Nach der vorzeitigen Beendigung des Darlehensvertrags und der einvernehmlichen Schlie&#223;ung der Konten habe die Beklagte darauf vertrauen d&#252;rfen, dass der Vertrag dem Grunde nach vom Kl&#228;ger nicht mehr infrage gestellt werde. In diesem Sinne h&#228;tten das OLG K&#246;ln und das OLG Frankfurt (19. Zivilsenat) entschieden. Die Rechtsprechung des Bundesgerichtshofs zur Verwirkung des Widerspruchsrechts bei Lebensversicherungsvertr&#228;gen sei nicht &#252;bertragbar. Anders als in dem vom BGH entschiedenen Fall habe der Kl&#228;ger hier sein R&#252;cktrittsrecht gekannt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zur&#252;ckweisung der Berufung ist beabsichtigt, weil das Rechtsmittel keine Aussicht auf Erfolg hat, der Rechtssache keine grunds&#228;tzliche Bedeutung zukommt, die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung keine Entscheidung des Berufungsgerichts erfordert und eine m&#252;ndliche Verhandlung nicht geboten ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist zul&#228;ssig, sie ist insbesondere form- und fristgerecht eingelegt, &#167;&#167;&#160;517, 520&#160;ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Sache bleibt die Berufung jedoch ohne Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die landgerichtliche Entscheidung beruht weder auf einer Rechtsverletzung (&#167;&#160;546&#160;ZPO), noch rechtfertigen die nach &#167;&#160;529&#160;ZPO zugrunde zu legenden Tatsachen eine andere Entscheidung (&#167;&#160;513 Abs.&#160;1&#160;ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger steht der geltend gemachte Anspruch auf R&#252;ckzahlung der Vorf&#228;lligkeitsentsch&#228;digung unter keinem rechtlichen Gesichtspunkt zu. Der von den Kl&#228;gern erkl&#228;rte Widerruf ihrer auf Abschluss des Darlehensvertrages gerichteten Willenserkl&#228;rung ist unwirksam, weil die Widerrufsfrist des &#167;&#160;355 Abs.&#160;1 S.&#160;2&#160;BGB in der bis zum 10.06.2010 geltenden Fassung (Art.&#160;229 &#167;&#160;22 Abs.&#160;2&#160;EGBGB) zum Zeitpunkt der Erkl&#228;rung des Widerrufs bereits abgelaufen war. Die Frist hat gem. &#167;&#160;355 Abs.&#160;2&#160;BGB mit der Zurverf&#252;gungstellung eines Exemplars des Darlehensvertrages und der Widerrufsbelehrung begonnen. Zwar ist die Belehrung fehlerhaft, da ein Verbraucher durch die in einer Widerrufsbelehrung verwendete Formulierung "fr&#252;hestens mit Erhalt dieser Belehrung" nicht richtig &#252;ber den nach &#167;&#160;355 Abs.&#160;2&#160;BGB a. F. ma&#223;geblichen Beginn der Widerrufsfrist belehrt wird (vgl. BGH v. 15.08.2012, Az. VIII ZR 378/11, Juris Rdnr. 9; BGH v. 01.03.2012, Az. III ZR 83/11, Juris Rdnr. 15; BGH v. 02.02.2011, Az. VIII ZR 103/10, Juris Rdnr. 14). Allerdings kann sich die Beklagte auf &#167;&#160;14 Abs.&#160;1&#160;BGB-InfoV in der bis zum 31.03.2008 geltenden Fassung i. V m. der Anlage&#160;2 zu &#167;&#160;14 Abs.&#160;1 und 3&#160;BGB-InfoV, die auf das Vertragsverh&#228;ltnis der Parteien nach Kl&#228;gervortrag anzuwenden ist, berufen. Nach &#167;&#160;14 Abs.&#160;1&#160;BGB-InfoV a. F. gilt die Belehrung als den Anforderungen des &#167;&#160;355 Abs.&#160;2&#160;BGB a. F. gen&#252;gend, wenn das Muster der Anlage&#160;2 zu &#167;&#160;14 Abs.&#160;1&#160;BGB-InfoV a. F. in Textform verwandt wird. Die Gesetzlichkeitsfiktion greift auch dann ein, wenn das Muster fehlerhaft ist und den gesetzlichen Anforderungen des &#167;&#160;355 Abs.&#160;2&#160;BGB a. F. an eine ordnungsgem&#228;&#223;e Widerrufsbelehrung nicht gen&#252;gt (BGH v. 18.03.2014, Az. II ZR 109/13, Juris Rdnr. 15). Es reicht aber nicht aus, dass die Belehrung hinsichtlich des Beginns der Widerrufsfrist - wie hier - mit der entsprechenden Formulierung des Musters f&#252;r die Widerrufsbelehrung &#252;bereinstimmt. Die Schutzwirkung des &#167;&#160;14 Abs.&#160;1&#160;BGB-InfoV besteht nur dann, wenn ein Formular verwendet wird, das dem Muster der Anlage&#160;2 zu &#167;&#160;14 Abs.&#160;1&#160;BGB-InfoV a. F. sowohl inhaltlich als auch in der &#228;u&#223;eren Gestaltung vollst&#228;ndig entspricht (vgl. BGH v. 10.02.2015, Az. II ZR 163/14, Juris Rdnr. 8; BGH v. 18.03.2014, Az. II ZR 109/13, Juris Rdnr. 15; BGH v. 01.12.2010, Az. VIII ZR 82/10, Juris Rdnr. 15). Greift der Unternehmer in den Mustertext selbst ein, kann er sich schon deshalb unabh&#228;ngig vom konkreten Umfang der &#196;nderung auf eine etwa mit der unver&#228;nderten &#220;bernahme der Musterbelehrung verbundene Schutzwirkung nicht mehr berufen (BGH v. 01.03.2012, Az. III ZR 83/11, Juris Rdnr. 17). Dabei kommt es nicht darauf an, ob die Ver&#228;nderungen wesentlich sind oder sich negativ auf Verst&#228;ndlichkeit der Belehrung auswirken. Ma&#223;geblich ist allein, ob der Unternehmer den Text der Musterbelehrung bei der Abfassung der Widerrufsbelehrung einer eigenen inhaltlichen Bearbeitung unterzogen hat (vgl. BGH v. 10.02.2015, Az. II ZR 163/14, Juris Rdnr. 8; BGH v. 18.03.2014, Az. II ZR 109/13, Juris Rdnr. 18). Geringf&#252;gige Anpassungen, wie etwa diejenige der Formulierung des Fristbeginns an das Gesetz (vgl. hierzu BGH v. 20.11.2012, Az. II ZR 264/10, Juris Rdnr. 6), bleiben allerdings m&#246;glich (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017828","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 23. Zivilsenat","23 U 80/14","Urteil","29.12.2014","R&#252;ckzahlung von Vorf&#228;lligkeitsentsch&#228;digung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt v. 29.12.2014, Az. 23&#160;U 80/14</a>, Juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017828","part":"L","price":0.0,"anchor":"rd_17"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 23. Zivilsenat","23 U 80/14","Urteil","29.12.2014","R&#252;ckzahlung von Vorf&#228;lligkeitsentsch&#228;digung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rdnr. 17</a>). Nach diesem Ma&#223;stab entspricht die hier vorliegende Widerrufsbelehrung in Wortwahl, Satzbau und Gestaltung der Musterbelehrung. Die Rechtsvorg&#228;ngerin der Beklagten hat lediglich die &#220;berschrift linksb&#252;ndig gedruckt, die &#220;berschrift um den Zusatz "Nach Muster gem&#228;&#223; &#167;&#160;14 der BGB - Informationspflichten-Verordnung" erg&#228;nzt und den Text der Belehrung nicht umrandet. Eine inhaltliche Textbearbeitung, wie sie bei einer &#196;nderung der Wortwahl oder des Satzbaus stattfindet, liegt in der Erweiterung der &#220;berschrift nicht. Die &#220;berschrift ist nicht Teil der Widerrufsbelehrung selbst. Eine Erweiterung der &#220;berschrift f&#252;hrt daher nicht zu einer inhaltlichen Abweichung vom gesetzlichen Muster (BGH v. 09.11.2011, Az. I ZR 123/10, Juris Rdnr. 25). Die Entscheidung des OLG Brandenburg vom 17.10.2014, Az. 4&#160;U 194/11, steht dem nicht entgegen. Das OLG Brandenburg hat sich mit der Frage, ob die &#220;berschrift zum Text der Widerrufsbelehrung geh&#246;rt, nicht befasst. Dass im linkb&#252;ndigen Druck der &#220;berschrift ebenso wie im Weglassen der Umrandung keine inhaltliche Bearbeitung des Textes der Musterbelehrung liegt, ist offensichtlich und bedarf keiner weiteren Begr&#252;ndung. Aber auch die &#228;u&#223;ere Gestaltung der Widerrufsbelehrung entspricht nach den vom Bundesgerichtshof aufgestellten Grunds&#228;tzen der Gestaltung der Musterbelehrung. Wie bereits ausgef&#252;hrt, l&#228;sst der Bundesgerichtshof geringf&#252;gige &#196;nderungen des Textes der Belehrung zu (BGH v. 20.11.2012, Az. II ZR 264/10, Juris Rdnr. 6). Dies muss erst recht f&#252;r geringf&#252;gige gestalterische Abweichungen gelten. Deshalb ist es unsch&#228;dlich, wenn die die Lesbarkeit der Belehrung nicht f&#246;rdernden Rahmen der Musterbelehrung weggelassen werden und die &#220;berschrift in Anpassung an die Gestaltung des &#252;brigen Vertragsdokuments nicht zentriert, sondern linksb&#252;ndig gedruckt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Anders als der Kl&#228;ger meint, gen&#252;gt die von der Rechtsvorg&#228;ngerin der Beklagten gew&#228;hlte Gestaltung der Widerrufsbelehrung dem Deutlichkeitsgebot des &#167;&#160;355 Abs.&#160;2 S.&#160;1&#160;BGB a. F. Das Deutlichkeitsgebot erfordert u.a., dass die Belehrung dem Verbraucher die Rechtslage un&#252;bersehbar zur Kenntnis bringt. Die Belehrung muss sich daher innerhalb einer einheitlichen Vertragsurkunde aus dem &#252;brigen Vertragstext drucktechnisch deutlich herausheben (BGH v. 23.06.2009, Az. XI ZR 156/08, Juris Rdnr. 24). Wie der Senat f&#252;r eine in gleicher Weise gestaltete Widerrufsbelehrung der Rechtsvorg&#228;ngerin der Beklagten entschieden hat, ist dies der Fall (vgl. Senat v. 01.10.2014, Az. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017700","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 17. Zivilsenat","17 U 138/14","Beschluss","01.10.2014","R&#252;ckzahlung von Vorf&#228;lligkeitsentsch&#228;digung nach Widerruf von Darlehensvertrag","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>17&#160;U 138/14</a>). Die Belehrung ist drucktechnisch deutlich aus dem &#252;brigen Rest des Textes herausgehoben. Zum einen unterscheidet sie sich durch die einspaltige Formatierung deutlich vom dem zweispaltig formatierten Rest des Textes. Zum anderen ist die Schrift der Belehrung erheblich gr&#246;&#223;er als die Schrift der Kreditbedingungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da die Beklagte im Hinblick auf die von ihrer Rechtsvorg&#228;ngerin verwendete Widerrufsbelehrung Vertrauensschutz genie&#223;t, kommt es auf die vom Landgericht bejahte Frage, ob der Kl&#228;ger sein Widerrufsrecht verwirkt hat, nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vor diesem Hintergrund empfiehlt der Senat dem Kl&#228;ger zur Vermeidung einer Zur&#252;ckweisung der Berufung durch einen unanfechtbaren Beschluss, dessen Begr&#252;ndung sich in einer Bezugnahme auf diesen Hinweisbeschluss ersch&#246;pfen k&#246;nnte, eine R&#252;cknahme der Berufung in Erw&#228;gung zu ziehen. Eventuellem neuen Sachvortrag setzt die Zivilprozessordnung enge Grenzen. Eine Zur&#252;cknahme der Berufung h&#228;tte - abgesehen von den ohnehin anfallenden Anwaltskosten - eine deutliche Reduzierung der Gerichtskosten zur Folge, da die Verfahrensgeb&#252;hren f&#252;r das Berufungsverfahren im Allgemeinen von vier auf zwei Gerichtsgeb&#252;hren halbiert w&#252;rden.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d508820" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190018174</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
