<html>
<head><title>11-Verg-4-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt Vergabesenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.07.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 Verg 4/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2022:0728.11VERG4.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;60 VgV, &#167;&#160;57 VgV, &#167;&#160;97 GWB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE220003352"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Durchf&#252;hrung einer Preispr&#252;fung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Durchf&#252;hrung einer Preispr&#252;fung erfolgt vergabefehlerfrei, wenn das Angebot des Bieters 16 % von dem n&#228;chsth&#246;heren Angebot abweicht, weit unterhalb der Kostensch&#228;tzung des Auftraggebers liegt und der Bieter selbst den Preis seines ersten Angebots mit seinem finalen Angebot ganz erheblich (60 %) unterschreitet.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220003352","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend 1. Vergabekammer des Landes Hessen  Darmstadt, 31. M&#228;rz 2022, 69 d VK - 45/2020, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die sofortige Beschwerde der Antragstellerin gegen den Beschluss der 1. Vergabekammer vom 31. M&#228;rz 2022 (Az.: 69 d VK - 45/2020) wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Antragstellerin hat die Gerichtskosten sowie die zur zweckentsprechenden Erledigung der Angelegenheit notwendigen au&#223;ergerichtlichen Kosten des Beschwerdeverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert des Beschwerdeverfahrens wird auf &#8364; 38.351,20 festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner hatte mit Bekanntmachung vom 18.5.2020 den Auftrag f&#252;r die Beschaffung und Inbetriebnahme einer Lichtsignalsteuerungszentrale X (LSt-Zentrale X) zur Anbindung der von X1 betriebenen Lichtsignalanlage (LSA) an die Verkehrszentrale X (VZH) im Verhandlungsverfahren europaweit ausgeschrieben. Ziel der Anbindung der von X1 betriebenen Lichtsignalanlagen an die Verkehrszentrale Xs ist</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">- eine verbesserte betriebliche &#220;berwachung,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">- die &#220;bertragung von Verkehrsdaten zur verbesserten Ereigniserkennung an das Netz und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">- die M&#246;glichkeit der strategischen Verkehrsbeeinflussung im Basisnetz.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem sollen f&#252;r das vom Bundesminister f&#252;r Verkehr und digitale Infrastruktur gef&#246;rderte Projekt Y zu realisierende so genannten rollende Freigabedaten geb&#252;ndelt und in Echtzeit hinterlegt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Verfahren wurde als Verhandlungsverfahren durchgef&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gem&#228;&#223; Ziffer 4.6.3.2 der Ausschreibungsbestimmungen sollte das wirtschaftlichste Angebot grunds&#228;tzlich anhand der Zuschlagskriterien Preis und Qualit&#228;t ermittelt werden. Dabei sollte gem&#228;&#223; Z. 4.6.3 der Ausschreibungsbestimmungen die Formel</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table border="1" class="Rsp">
<tr>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">&#160;Z (Preis-Leistungsverh&#228;ltnis) =</p></td>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">&#160;<span style="text-decoration:underline">L (Leistungspunkte)</span></p></td>
</tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">&#160;P (Preiskennzahl)</p></td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>angewandt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiter hei&#223;t es: &#8222;Unter den Angeboten, bei denen das Leistung-Preis-Verh&#228;ltnis Z nicht mehr als 10 % vom f&#252;hrenden Angebot abweicht, entscheidet allein die Summe der gewichteten Leistungspunktzahlen des Kriterienkatalogs. &#220;ber dieses abschlie&#223;ende Entscheidungskriterium (EK) wird das wirtschaftlichste Angebot ermittelt. Den Zuschlag erh&#228;lt der Bieter, der das wirtschaftlichste Angebot abgegeben hat&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gem&#228;&#223; Ziffer 2.11 der Ausschreibungsbestimmungen war der Bieter ab Benennung der Unterauftragnehmer daran gebunden und konnte ohne Zustimmung des Auftraggebers weder andere noch zus&#228;tzliche Unterauftragnehmer benennen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gem&#228;&#223; Ziffer 4.6.2.2 sollten im Assessement unter anderem Organisation, Qualifikation und Erfahrung des Bieters anhand einer m&#252;ndlichen Vertiefung und Demonstration bewertet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin reichte am 30.7.2020 ein erstes Angebot ein, der Gesamtwertungspreis betrug 2.115.709,33 &#8364; und am 17.9.2020 ein finales; dort betrug der Gesamtwertungspreis 767.024,48 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter dem 25.9.2020 wurde die Antragstellerin dar&#252;ber informiert, dass ihr Angebot nicht ber&#252;cksichtigt werde und der Zuschlag der Beigeladenen erteilt werden solle. Zur Begr&#252;ndung verwies der Antragsgegner darauf, dass die Antragstellerin zwar das Angebot mit der h&#246;chsten Kennzahl Z abgegeben habe. Der Schwankungsbereich erfasse damit Angebote mit einer Kennzahl Z bis zu 2783. Die Beigeladene habe eine Kennzahl Z von 2843 erzielt und liege damit im Schwankungsbereich. Bei den Leistungspunktzahlen in den Kriterienhauptgruppen I-III habe die Beigeladene jedoch eine h&#246;here Punktzahl, n&#228;mlich 2,73 statt 2,37 von der Antragstellerin, erlangt. Damit sei gem&#228;&#223; Ziffer 4.6.3.2 der Beigeladenen der Zuschlag zu erteilen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da der Beigeladenen der Zuschlag zu erteilen sei, m&#252;sse keine, grunds&#228;tzlich hier wegen einer Abweichung des Angebots der Antragstellerin von 19% zum Angebot der Beigeladenen indizierte, Preispr&#252;fung durchgef&#252;hrt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 30.9.2020 r&#252;gte die Antragstellerin die Angebotswertung als vergabewidrig wegen unberechtigter Punktabz&#252;ge. Mit Schreiben vom selben Tag konkretisierte der Antragsgegner die vergebenen Leistungspunkte f&#252;r die Kriterienhauptgruppen I-III. Er verwies zudem darauf, dass jedenfalls eine Preispr&#252;fung erforderlich w&#228;re, wenn nicht der Beigeladenen der Zuschlag erteilt werden w&#252;rde. Zu pr&#252;fen w&#228;re dabei insbesondere der Bereich der Positionen, bei denen Personalressourcen eine gro&#223;e Rolle spielten, in denen seitens der Antragstellerin zwischen erstem und zweiten Angebot drastische K&#252;rzungen vorgenommen worden seien. Mit Schreiben vom 2.10.2020 konkretisierte der Antragsgegner weiter seine vorgenommene Bewertung im Bereich der Hauptkriteriengruppen unter Darstellung der erreichten Punkte der Antragstellerin sowie der maximal erreichbaren Punktzahl und der gewichteten erreichten Punktzahl.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter dem 5.10.2020 reichte die Antragstellerin einen Nachpr&#252;fungsantrag ein. Sie r&#252;gte die Wertung ihres Angebots als vergaberechtswidrig. Bei richtiger Wertung h&#228;tte ihr Angebot um mehrere Punkte besser bewertet m&#252;ssen. Da die Beigeladene schon bei einer Verbesserung ihrer, der Antragstellerin, Leistungswertung um 0,06 Punkte aus dem 10%igen Schwankungsbereich fallen w&#252;rde, sei die beabsichtigte Zuschlagsentscheidung vergaberechtswidrig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beigeladene f&#252;hrte aus, dass eine Preispr&#252;fung unumg&#228;nglich sei, da der Nachpr&#252;fungsantrag bei wirksamem Ausschluss der Antragstellerin wegen Abgabe eines unausk&#246;mmlichen Angebots mangels Rechtsverletzung unbegr&#252;ndet sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 12.3.2021 forderte der Antragsgegner die Antragstellerin zur Erl&#228;uterung ihres abschlie&#223;enden Angebots nach &#167;&#160;60 VgV auf. Dabei bat er insbesondere um Erl&#228;uterung konkreter markierter Preispositionen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 26.3.2021 erl&#228;uterte die Antragstellerin ihre Preise. Sie verwies darauf, dass dieses Verfahren f&#252;r sie strategisch ein wichtiges Projekt im Hinblick auf den beabsichtigten Ausbau der Abteilung zur intelligenten Infrastruktur sei. Die Preisreduktion beruhe darauf, dass die Entwicklungsleistungen nicht nur diesem Projekt, sondern der &#8222;Entwicklungs-Road-Map&#8220; zugutek&#228;men und damit in den allgemeinen Gesch&#228;ftsplan aufgenommen werden k&#246;nnten. Damit sei es m&#246;glich, die Beitr&#228;ge zur Deckung der Entwicklungskosten auf verschiedene Projekte aufzuteilen. Beim Pflichtenheft sei ber&#252;cksichtigt worden, dass f&#252;r die Finalisierung lediglich redaktionelle &#220;berarbeitungen erforderlich seien im Hinblick auf die bereits in der Angebotsphase erfolgte Zusammenstellung der Anforderungen und der Definition des Leistungsumfangs. Ber&#252;cksichtigt worden seien zudem zahlreiche Synergien; es gebe deckungsgleiche Anforderungen. Die Tagess&#228;tze unterl&#228;gen besonders g&#252;nstigen Konditionen; Aufwendungen m&#252;ssten nur teilweise auf das Projekt kontiert werden; teilweise nehme sie eine Quersubventionierung vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner nahm anhand dieser Angabe eine Preispr&#252;fung vor. Dabei fasste er zur besseren &#220;bersichtlichkeit die Preispositionen zu sog. Leistungsgruppen zusammen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">- Pflichtenheft</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">- Realisierung</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">- Versorgung</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">- Integration</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">- IT-Betrieb</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">- Support</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf dieser Basis f&#252;hrte er aus, dass bei zwei der sechs Gruppen das Angebot der Antragstellerin um mehr als 80% unter dem der Mitbewerber zu exakt denselben Leistungsgegenst&#228;nden liege. Bei drei Gruppen l&#228;gen die Preise um mehr als 50% unter denen der Mitbewerber. Beim Aufwand weise das Angebot der Antragstellerin in einer Gruppe einen Aufwand von weniger als 20% des gemittelten Stundenkontingents der Mitbewerber aus. Bei weiteren drei Gruppen betrage der Aufwand weniger als 50%. Lediglich bei drei Preispositionen sei die Antragstellerin erheblich teurer als die Mitbewerber. W&#252;rde man diese au&#223;er Acht lassen, w&#252;rde der Gesamtwertungspreis weniger als 50% des Gesamtwertungspreises jedes Mitbewerbers betragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er f&#252;hrte aus, dass die Antragstellerin die erforderlichen Aufw&#228;nde drastisch untersch&#228;tzt habe. Es bestehe das Risiko mangelhafter Leistung; insoweit l&#228;gen auch keine rechtfertigenden Sachgr&#252;nde vor. Individuelle Synergieeffekte seien unwahrscheinlich, zumal offen sei, warum diese Synergien nicht auch den Mitbewerbern m&#246;glich und gerade zwischen dem Erst- und Zweitangebot entstanden sein sollten. Die Aufkl&#228;rung sei nicht zufriedenstellend</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er teilte der Antragstellerin mit Schreiben vom 9.4.2021 als Ergebnis der Preispr&#252;fung mit, dass das Angebot auszuschlie&#223;en sei gem. &#167;&#160;60 Abs.&#160;3 VgV.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies r&#252;gte die Antragstellerin mit Schreiben vom 15.4.2021 und erweiterte insoweit ihren Nachpr&#252;fungsantrag. Es sei offen, auf welcher Sachverhaltsbasis von einem sehr hohen Risiko der Schlechtleistung im Rahmen der Vertragsausf&#252;hrung auszugehen sei. Bei dem gezogenen R&#252;ckschluss des berechneten Stundensatzes auf den eingeplanten Aufwand sei nicht ber&#252;cksichtigt worden, dass die Beitr&#228;ge zur Deckung der Entwicklungskosten lediglich anteilig eingepreist worden seien im Hinblick auf die Einbindung in das strategische Projekt des Unternehmens. Der von ihr kalkulierte Aufwand von 9790 Stunden, d.h. 1344 Manntagen sei zudem realistisch f&#252;r die vertragsgem&#228;&#223;e Erbringung der Leistung. Die Annahme zum Vorliegen eines Unterkostenangebots sei nicht nachvollziehbar. Es sei ihr als Gesellschafterin des Z-konzerns m&#246;glich, den Auftrag zu einem sehr niedrigen Preis oder im Extremfall sogar nicht kostendeckend verl&#228;sslich auszuf&#252;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Rahmen ihrer Ausf&#252;hrungen zur rechtlichen W&#252;rdigung f&#252;hrte sie dann aus, dass ein Unterkostenangebot vorliege bezogen auf den konkreten Auftrag und unter Au&#223;erachtlassung der Quersubventionierung. Ein solches Angebot sei jedoch zu bezuschlagen, wenn mit der Preisgestaltung wettbewerbskonforme Ziele verfolgt w&#252;rden und im Rahmen der Prognose angenommen werden k&#246;nne, dass der Auftrag ordnungsgem&#228;&#223; erf&#252;llt werde. Dies sei hier der Fall. Sie habe dargelegt, dass das ausgeschriebene Projekt f&#252;r sie strategisch sehr wichtig sei und sie damit den weiteren Ausbau ihrer Kompetenzen im Bereich intelligenter Verkehrsinfrastrukturen bewerkstellige. Die Preisbildung erfolge zudem vor dem Hintergrund der weltweiten Corona-Pandemie, die die Besch&#228;ftigungsauslastung der bestehenden Belegschaft gef&#228;hrde. Dargelegt worden seien auch die Synergie-Effekte, die sie sich erhoffe, so dass insgesamt wettbewerbskonforme Hintergr&#252;nde f&#252;r die Preisgestaltungen mehr als hinreichend dargelegt worden seien. Die vom Antragsgegner ausgef&#252;hrte negative Vertragserf&#252;llungsprognose beruhe ausschlie&#223;lich auf der W&#252;rdigung der niedrigen Kosten, die nach Einsch&#228;tzung des Antragsgegners zu einem zu niedrigen Aufwand f&#252;hren w&#252;rden. Tats&#228;chlich habe sie jedoch mehrfach dargelegt, dass ein R&#252;ckschluss von den Kosten auf den Aufwand nicht m&#246;glich sei, da nur eine anteilige Einpreisung erfolgt sei. Neben dem niedrigen Preis habe der Antragsgegner keine weiteren Gr&#252;nde angef&#252;hrt, die eine negative Vertragserf&#252;llungsprognose begr&#252;nden k&#246;nnten. Die Prognose der Antragsgegnerseite beruhe vielmehr auf einer unzureichenden Sachverhaltsermittlung und unwillk&#252;rlichen und sachwidrigen Erw&#228;gungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner teilte mit Schreiben vom 16.4.2021 mit, der R&#252;ge nicht abzuhelfen. Er wies unter anderem darauf hin, den Stundensatz der Antragstellerin und nicht einen einheitlichen Stundensatz f&#252;r alle Bieter der Berechnung zugrunde gelegt zu haben. Die behaupteten Synergie-Effekte/Quersubventionierung seien ber&#252;cksichtigt worden. Die Preisaufkl&#228;rung habe die Zweifel jedoch eher best&#228;rkt. Dies ergebe sich insbesondere aus der Leistungsgruppe &#8222;Pflichtenheft&#8220;, wonach im letzten Angebot nur noch 6,1 % des urspr&#252;nglichen Angebots angesetzt wurden bzw. 6,7 % der Preise der Mitbewerber. Der Verweis, die Reduzierung sei auf bereits get&#228;tigte Aufw&#228;nde in der Angebotsphase und die damit lediglich noch erforderliche redaktionelle &#220;berarbeitung und die Synergie-Effekte zur&#252;ckzuf&#252;hren, &#252;berzeuge nicht. Das gelte insbesondere im Hinblick darauf, dass eine projektspezifische Dienstleistung ausgeschrieben worden sei, die einzelne projektspezifische Dienstleistungen nach vorheriger Abstimmung mit dem Auftraggeber erforderten und m&#246;gliche Synergie-Effekte zu anderen Leistungen innerhalb des Projektes auch anderen Wettbewerbern m&#246;glich sein sollten. Ein konkreter Bezug zum ersten Angebot und nachvollziehbare Gr&#252;nde f&#252;r die eklatante Preisreduzierung fehlten. Es sei zu vage, wenn die Antragstellerin behaupte, dass begleitende T&#228;tigkeiten als Erweiterungen der erprobten Standardsoftware zugutek&#228;men. Worauf diese Annahme gest&#252;tzt werde, bleibe offen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus welchen Gr&#252;nden die Antragstellerin davon ausgehe, dass 90% der St&#246;rungen im Rahmen der Gew&#228;hrleistungszeit vom Hersteller zu tragen und damit nicht einzupreisen seien, bleibe ebenfalls unklar. Auch die Tagess&#228;tze seien nicht nachvollziehbar. Unplausibel sei auch, wie die zu erbringenden Leistungen als Erweiterungen der erprobten Standardsoftware zugutekommen sollten; auf welche Software sie sich bez&#246;gen und wie die Synergien aussehen k&#246;nnten, werde nicht n&#228;her ausgef&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Urkalkulation erscheine &#252;berwiegend nachvollziehbar, jedoch nicht ausk&#246;mmlich. Es sei jedenfalls mit einer Schlechtleistung bei den Preispositionen, bei denen der Wettbewerbspreis mehr als 50 % unterschritten werde, mit an Sicherheit grenzender Wahrscheinlichkeit zu rechnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter dem 25.5.2021 informierte die Antragstellerin den Antragsgegner dar&#252;ber, dass ihre Verkehrssparte, die Einheit IST, auf die S ausgegliedert werden solle und die Mitarbeiter mit&#252;bergehen w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner verwies daraufhin darauf, dass das Formular &#252;ber den Einsatz von Nachunternehmern urspr&#252;nglich nicht ausgef&#252;llt worden sei, so dass nunmehr die Voraussetzungen des &#167;&#160;57 Abs.&#160;1 Nr.&#160;4 VgV erf&#252;llt seien. Bei der Frage des Einsatzes von Nachunternehmern handele es sich um eine kalkulationserhebliche Erkl&#228;rung; die Konzernverbundenheit sei dabei unerheblich. Unter dem 16.7.2021 schloss der Antragsgegner deshalb das Angebot der Antragstellerin erneut aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin erweiterte ihren Nachpr&#252;fungsantrag auch gegen diesen Ausschluss und betonte, dass mit der Nachunternehmerbenennung ihr Angebot inhaltlich nicht ge&#228;ndert worden sei. Es handele sich nur um einen offenzulegenden Umstand, der nicht Bestandteil des Angebots sei. Wegen der Regelungen in &#167;&#167;&#160;15 AktG st&#252;nden ihr auch weiterhin die erforderlichen Kapazit&#228;ten zur Verf&#252;gung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner hat darauf hingewiesen, dass die Antragstellerin die Sparte nur ausgegliedert habe, um sie sp&#228;ter zu verkaufen - wie es nunmehr auch geschehen sei. Mit der Ausgliederung sei die Eignung entfallen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vergabekammer hat mit Beschluss vom 18.2.2022 auf die fehlende Erfolgsaussicht des Nachpr&#252;fungsantrags wegen des berechtigten Ausschlusses des Angebots nach &#167;&#160;60 VgV hingewiesen und nachfolgend den Antrag zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Nachpr&#252;fungsantrag sei zul&#228;ssig, aber unbegr&#252;ndet. Der Ausschluss des Angebots sei vergaberechtlich nicht zu beanstanden. Die Preisaufkl&#228;rung sei vom Beurteilungsspielraum des Antragsgegners gedeckt. Vorliegend sei der Antragsgegner nicht zur Preispr&#252;fung verpflichtet, wohl aber berechtigt gewesen. Der Abstand des Angebotspreises der Antragstellerin zum n&#228;chsth&#246;heren Angebot habe zwischen 10 und 20% gelegen. Insoweit kommt es nicht darauf, an, ob der Preisabstand 19%, wie vom Antragsgegner angenommen, oder 16%, wie von der Antragstellerin behauptet, betrage. Die Aufkl&#228;rung selbst sei fehlerfrei erfolgt. Die Bewertung der Erkl&#228;rungen als nicht zufriedenstellend sei nicht zu beanstanden. Dabei komme dem Antragsgegner - entgegen der Auffassung der Antragstellerin - unter Anwendung der &#252;blichen Auslegungsgrunds&#228;tze ein Beurteilungsspielraum zu. Sollte der Antragsgegner zur eigenst&#228;ndigen Feststellung der Unausk&#246;mmlichkeit des Preises vor der Aufkl&#228;rung verpflichtet gewesen sein, bestehe kein Zweifel, dass er dieser Verpflichtung nachgekommen sei. Willk&#252;rliche oder sachwidrige Erw&#228;gungen seien nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hiergegen richtet sich die sofortige Beschwerde der Antragstellerin, die sie wie folgt begr&#252;ndet:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu Unrecht sei der Antragsgegner vom Vorliegen eines Ausschlussgrundes nach &#167;&#160;60 VgV ausgegangen. Bereits die Entscheidung, ihr Angebot zu pr&#252;fen, sei ermessensfehlerhaft gewesen. Der Antragsgegner habe zu Unrecht die Aufgreifschwelle einer Abweichung von 19% nicht auf das n&#228;chsth&#246;here Angebot bezogen, sondern ihr Angebot mit 100% angesetzt. Werte man richtigerweise das n&#228;chsth&#246;here Angebot mit 100%, betrage der Abstand weniger als 16%. Zu Unrecht sei die Vergabekammer dabei der Ansicht, dass offenbleiben k&#246;nne, ob hier von 19% oder 16 % ausgegangen worden sei. Tats&#228;chlich lasse sich dem Vergabevermerk nicht entnehmen, ob auch bei einer Abweichung von 16% das Angebot als ungew&#246;hnlich niedrig im Sinne der Aufgreifschwelle eingestuft worden w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es sei auch nicht eigenst&#228;ndig seitens des Antragsgegners vor Einleitung der Preispr&#252;fung festgestellt worden, ob der Gesamtangebotspreis anhand der vorgelegten Informationen ausk&#246;mmlich sei. Eine Gegen&#252;berstellung der kalkulierten und der erwarteten Kosten fehle. Der Vergleich mit einem arithmetischen Mittel der Einzelpreise der Mitbewerber sei fehlerhaft. Vergabefehlerhaft und willk&#252;rlich sei insbesondere das Herausgreifen der beiden Bereiche &#8222;Pflichtenheft&#8220; und &#8222;Integration- und Systemtests &amp; Probebetrieb&#8220;. Ma&#223;geblich sei allein der Gesamtpreis; die Durchschnittspreise der Mitbewerber spiegelten zudem nicht den Marktpreis wieder. Die eigene Kostensch&#228;tzung des Antragsgegners sei grob fehlerhaft; jedenfalls aber w&#228;re sie bei Ber&#252;cksichtigung der relativen Verh&#228;ltnisse der einzelnen Leistungsgruppen zu dem gesch&#228;tzten Gesamtaufwand eher geeignet, die Angemessenheit ihrer Preise zu belegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich lasse ein teureres Angebot nicht per se auf die vertragsgem&#228;&#223;e Ausf&#252;hrung schlie&#223;en. F&#252;r den Ausschluss m&#252;ssten zudem konkreten Anhaltspunkte vorliegen, die hier nicht ersichtlich seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Aufkl&#228;rung des Angebots sei auch vollst&#228;ndig &#252;berpr&#252;fbar, insoweit bestehe kein Beurteilungsspielraum.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es sei ihr Anspruch auf rechtliches Geh&#246;r verletzt worden, da ihr keine ungeschw&#228;rzte Dokumentation der Preispr&#252;fung vorgelegt worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hilfsweise greift sie auf ihre bereits anf&#228;nglich im Rahmen des Nachpr&#252;fungsverfahrens erhobenen R&#252;gen zur&#252;ck, die sich schwerpunktm&#228;&#223;ig auf die Bewertung ihres Angebots, die Zusammensetzung des Pr&#252;fungsgremiums, die fehlerhafte Bekanntgabe von Bewertungs- und Gewichtungskriterien sowie eine fehlende vergleichende Bewertung der Angebote beziehen. Im &#220;brigen verweist sie auf ihre im Nachpr&#252;fungsverfahren eingereichten Schrifts&#228;tze und greift im weiteren Schriftsatz vom 12.5.2022 auch explizit ihren Ausschluss wegen Ausgliederung der Verkehrssparte an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">den Beschluss der 1. Vergabekammer des Landes Hessen vom 31.03.2022 abzu&#228;ndern und wie folgt neu zu fassen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Dem Antragsgegner wird untersagt, den Zuschlag auf das Angebot der Beigeladenen zu erteilen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Der Antragsgegner wird verpflichtet, das Angebot der Antragstellerin wieder in die Wertung aufzunehmen und die Bewertung des Angebots zu wiederholen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">hilfsweise, das Vergabeverfahren bei fortbestehender Beschaffungsabsicht jedenfalls in den Stand vor Abgabe des abschlie&#223;enden Angebots (T) zur&#252;ckzuversetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. Der Antragsgegner tr&#228;gt die Kosten des Verfahren vor der Vergabekammer und des Beschwerdeverfahrens einschlie&#223;lich der notwendigen Auflagen der Antragstellerin. Die Hinzuziehung eines Verfahrensbevollm&#228;chtigten durch die Antragstellerin f&#252;r das Verfahren vor der Vergabekammer wird f&#252;r notwendig erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Hilfsweise: Die Vergabekammer wird verpflichtet, unter Ber&#252;cksichtigung der Rechtsauffassung des Vergabesenats &#252;ber die Sache erneut zu entscheiden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. die sofortige Beschwerde vom 14.04.2022 einschlie&#223;lich der Hilfsantr&#228;ge zur&#252;ckzuweisen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. die anwaltliche Vertretung des Antragsgegners gem&#228;&#223; &#167;&#160;182 Abs.&#160;4 GWB f&#252;r notwendig zu erkl&#228;ren,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. der Antragstellerin die Kosten des Verfahrens einschlie&#223;lich der Kosten der zweckentsprechenden Rechtsverfolgung des Antragsgegners aufzuerlegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er h&#228;lt die sofortige Beschwerde bereits f&#252;r unzul&#228;ssig, da die Antragstellerin keine Aussicht habe, den Zuschlag zu erhalten. Unabh&#228;ngig von ihrem Ausschluss im Rahmen der Preisaufkl&#228;rung habe sie nicht das wirtschaftlichste Angebot abgegeben und nicht die beste Leistungspunktzahl erzielen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es fehle auch am Rechtsschutzbed&#252;rfnis, da die Antragstellerin die Verkehrssparte ihres Unternehmens auf die Firma S &#252;bertragen habe, die zum September 2022 an die Fa. U s.P.A. verkauft worden sei. Sie k&#246;nne damit nicht mehr selbst die Leistung erbringen. Dar&#252;ber hinaus liege eine nachtr&#228;gliche &#196;nderung ihres Angebots vor, die wiederum zum Ausschluss f&#252;hre.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde sei jedenfalls unbegr&#252;ndet. Die Preispr&#252;fung stehe bei einer Abweichung von 10-20 % im Ermessen des Auftraggebers. Hier sei eine Preispr&#252;fung nicht nur aufgrund des Abstandes zum n&#228;chsth&#246;heren Preis, sondern auch wegen der eklatanten Abweichung im abschlie&#223;enden Angebot gegen&#252;ber dem Preis im ersten Angebot und der massiven Unterschiede zur Auftragswertsch&#228;tzung indiziert gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen den Angaben der Antragstellerin seien nicht nur die Einzelpreise, sondern auch der Gesamtpreis verglichen worden; es seien auch nicht nur Durchschnittspreise verglichen worden und es sei im Einzelnen gepr&#252;ft worden, ob ein Unterkostenangebot vorliege.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Anhand der ungeschw&#228;rzten Betr&#228;ge des Antragsgegners in der Anlage AG 38 h&#228;tten auch s&#228;mtliche Sch&#228;tzwerte &#252;berpr&#252;ft werden k&#246;nnen. Die Anlagen AG 35/43 h&#228;tten auch mit Schw&#228;rzungen eine vergleichende Pr&#252;fung der eigenen Preise mit den Sch&#228;tzwerten des Antragsgegners erm&#246;glicht. Eine vollst&#228;ndig ungeschw&#228;rzte Vorlage sei aufgrund der Geheimhaltungsinteressen der Mitbewerber nicht m&#246;glich. Die Sch&#228;tzwerte erg&#228;ben sich jedenfalls aus der nunmehr vorgelegten Anlage AG 44.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die Beigeladene misst der Beschwerde keine Aussicht auf Erfolg zu. Der Antragsgegner sei jedenfalls zur Preispr&#252;fung berechtigt gewesen. Einer gerichtlichen Ermessens&#252;berpr&#252;fung unterliege diese Entscheidung nicht. Im Rahmen von &#167;&#160;60 Abs.&#160;2 VgV k&#246;nnten auch Einzelpreise hinterfragt werden. Der Auftraggeber sei bereits dann berechtigt, den Zuschlag abzulehnen, wenn die Preispr&#252;fung nicht zufriedenstellend gewesen sei. Es m&#252;sse nicht positiv festgestellt werden, dass der Bieter seinen vertraglichen Erf&#252;llungspflichten nicht nachkomme. Ma&#223;stab sei allein, ob zur subjektiven Zufriedenheit des Auftraggebers der niedrige Preis aufgekl&#228;rt worden sei. Sofern Zweifel, Unsicherheiten oder Unklarheiten verblieben, sei das Angebot auszuschlie&#223;en. Hier habe der Antragsgegner hinreichend ausf&#252;hrlich dokumentiert, welche Zweifel ihm nach den Aufkl&#228;rungsantworten verblieben seien. Diese seien auch in der m&#252;ndlichen Verhandlung vor der Vergabekammer anschaulich dargelegt worden. Insbesondere habe der Antragsgegner darauf abgestellt, dass er davon ausgehe, dass die Antragstellerin die von ihr erwarteten Leistungen erheblich falsch einsch&#228;tze und zu niedrig kalkuliere. In dem Angebot sei zudem die geforderte &#8222;Y&#8220;-Komponente nicht bzw. zu niedrig kalkuliert worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Jedenfalls w&#228;re das Angebot zwingend gem&#228;&#223; &#167;&#160;57 Abs.&#160;1 Nr.&#160;1 VgV auszuschlie&#223;en, da die Antragstellerin durch die Ausgliederung der Einheit IST in die S GmbH und die damit verbundene Nachunternehmereinbindung ihr Angebot nachtr&#228;glich ver&#228;ndert habe. Der Antragsgegner habe dieser &#196;nderung nicht zugestimmt. Es fehle auch an der Eignung, da entscheidende Personen nunmehr bei der S GmbH t&#228;tig seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat mit Beschluss vom 28.4.2022 die aufschiebende Wirkung der sofortigen Beschwerde einstweilen bis zu endg&#252;ltigen Entscheidung &#252;ber den Antrag auf Verl&#228;ngerung der aufschiebenden Wirkung verl&#228;ngert. Mit Beschluss vom 15.5.2022 hat der Senat die aufschiebende Wirkung der sofortigen Beschwerde bis zur endg&#252;ltigen Entscheidung &#252;ber die Beschwerde angeordnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde ist zul&#228;ssig (unter 1.), aber unbegr&#252;ndet (unter 2.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die sofortige Beschwerde ist zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und begr&#252;ndet worden. Wie bereits im Eilbeschluss ausgef&#252;hrt, fehlt es ihr auch nicht deshalb am Rechtsschutzbed&#252;rfnis, da die Antragstellerin ihren Ausschluss wegen der Ausgliederung der Verkehrssparte nicht angegriffen hat. Die Antragstellerin hat vielmehr in der Beschwerdebegr&#252;ndung bereits im Rahmen eines Verweises auf die vorangegangenen Schrifts&#228;tze auch ihren Ausschluss nach &#167;&#160;57 VgV im Hinblick auf die Ausgliederung der Verkehrssparte zum Gegenstand des Beschwerdeverfahrens gemacht. Der Verweis umfasste u.a. ihren Schriftsatz vom 2.8.2021, in dem sie sich explizit gegen den Ausschluss wegen Ausgliederung der Verkehrssparte gewandt hatte. Dar&#252;ber hinaus hat die Antragstellerin mit ihren weiteren im Beschwerdeverfahren eingegangenen Schrifts&#228;tzen vom 12.5.2022 sowie 1.7.2022 den Ausschluss wegen der Ausgliederung der Verkehrssparte auch ausdr&#252;cklich als vergabewidrig aufgegriffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Nachpr&#252;fungsantrag ist hinsichtlich der R&#252;ge der vergabewidrigen Preisaufkl&#228;rung zul&#228;ssig (unter a.), aber unbegr&#252;ndet (unter b.). Da der Ausschluss wegen nicht zufriedenstellender Preisaufkl&#228;rung rechtm&#228;&#223;ig erfolgte, kommt es auf die weiteren R&#252;gen der Antragstellerin nicht an. Die Vergabekammer hat zu Recht den Nachpr&#252;fungsantrag zur&#252;ckgewiesen; die hiergegen gerichtete Beschwerde hat keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a. Der Nachpr&#252;fungsantrag ist hinsichtlich der R&#252;ge der vergabewidrigen Preisaufkl&#228;rung zul&#228;ssig, insoweit kann auf die Ausf&#252;hrungen des Senats im Eilbeschluss verwiesen werden, die nachfolgend von den Parteien auch nicht in Zweifel gezogen wurden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b. Im Ergebnis zu Recht hat die Vergabekammer die durchgef&#252;hrte Preispr&#252;fung f&#252;r vergabegem&#228;&#223; und den darauf gest&#252;tzten Ausschluss nach &#167;&#160;60 Abs.&#160;1 i.V.m. Abs.&#160;3 VgV f&#252;r rechtm&#228;&#223;ig gehalten. Im Einzelnen gilt insoweit Folgendes:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa. Voraussetzung einer Preispr&#252;fung ist gem. &#167;&#160;60 Abs.&#160;1 VgV, dass der Preis eines Angebots im Verh&#228;ltnis zu der zu erbringenden Leistung ungew&#246;hnlich niedrig erscheint. Von einer Unangemessenheit des Verh&#228;ltnisses kann in aller Regel gesprochen werden, wenn der Endpreis zum Wert der angebotenen Leistung in einem beachtlichen Missverh&#228;ltnis steht (Ackermann in: Dieckmann/Scharf/Wagner-Cardenal, VgV/UVgO, &#167;&#160;60 Rn. 9).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Bezugspunkt f&#252;r die Frage, ob ein ungew&#246;hnlich niedriges Angebot vorliegt, kann dabei unterschiedlich gew&#228;hlt werden (Horn in: M&#252;ller-Wrede, VgV, &#167;&#160;60 Rn. 17). Ankn&#252;pfungspunkte k&#246;nnen etwa ein Vergleich mit den eingegangenen Konkurrenzangeboten, Grobkalkulationen von Beratern, Kostensch&#228;tzungen des &#246;ffentlichen Auftraggebers oder seine Erfahrungswerte aus anderen Ausschreibungen sein (BGH, Beschluss vom 31.1.2017 - X ZB 10/16; Ackermann a.a.O. Rn. 10; Horn a.a.O., Rn. 17). Abzustellen ist grunds&#228;tzlich auf die Umst&#228;nde des Einzelfalles. Ob dem Auftraggeber dabei f&#252;r die Einleitung der Preispr&#252;fung ein Entscheidungsspielraum zuzuerkennen ist, dessen Aus&#252;bung - &#228;hnlich einer Ermessenspr&#252;fung - von den Vergabenachpr&#252;fungsinstanzen lediglich darauf zu kontrollieren ist, ob er einen gem&#228;&#223; den Tatumst&#228;nden nachvollziehbaren, vertretbaren und nicht willk&#252;rlichen Ermittlungsansatz gew&#228;hlt hat (so OLG D&#252;sseldorf, Beschluss vom 30.04.2014 - VII - Verg 41/13) oder Aufkl&#228;rung verlangt werde muss (so Ackermann in: Dieckmann/Scharf/Wagner-Cardenal, VgV, 2. Aufl., &#167;&#160;60 Rn. 8), bedarf hier keiner Entscheidung. Der Auftraggeber hat Aufkl&#228;rung verlangt; diese Entscheidung erfolgte jedenfalls rechtm&#228;&#223;ig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner hat hier die Einleitung der Preispr&#252;fung auf mehrere Gr&#252;nde gest&#252;tzt. Neben dem Abstand zwischen dem Angebotspreis der Antragstellerin zu den Mitbewerbern hat er sich ausweislich seines Schreibens vom 12.03.2021 auch auf Abweichungen zur eigenen Kostensch&#228;tzung und auf die eklatante Preisreduktion des finalen Angebots gegen&#252;ber dem ersten Angebot bezogen. Ausgehend hiervon erfolgte die Einleitung der Preispr&#252;fung im Ergebnis vergabegem&#228;&#223;:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Richtig ist, dass der Antragsgegner bei der Ermittlung der Relation zum n&#228;chsth&#246;heren Angebot entgegen den geschilderten &#220;blichkeiten, nicht das n&#228;chsth&#246;here Angebot mit 100 %, sondern das Angebot der Antragstellerin mit 100% angesetzt hat. Rechnerisch zutreffend ist er auf dieser Basis zu dem Ergebnis gekommen, dass die Mitbewerber 19% bzw. 25% teurer waren. H&#228;tte er dagegen das n&#228;chsth&#246;here Angebot mit 100 % angesetzt, w&#228;re er zu einer Abweichung zwischen dem Angebot der Antragstellerin gegen&#252;ber dem n&#228;chsth&#246;heren Angebot von ca. 16 % gekommen (n&#228;chsth&#246;herer Angebotspreis = &#8364; 912.561,56, Angebot der Antragstellerin &#8364; 767.024,48).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vergabekammer hat zutreffend auf obergerichtliche Rechtsprechung verwiesen, bei der die Aufgreifschwelle im Verh&#228;ltnis zum n&#228;chsth&#246;heren Angebot eines Mitbieters ermittelt wird. Der prozentuale Abstand wird dabei in den &#252;berwiegenden F&#228;llen im Verh&#228;ltnis zum n&#228;chsth&#246;heren Angebot ermittelt, welches mit 100% angesetzt wird (OLG D&#252;sseldorf a.a.O.; Horn a.a.O. Rn. 19; Ackermann a.a.O. &#167;&#160;60 Rn. 10; Lausen, NZBau 2018, 585, 587). Im Bereich einer Abweichung von 10%-20% zwischen dem zu beurteilenden Angebot und dem n&#228;chsth&#246;heren Angebot wird dabei &#252;blicherweise von einem Ermessen zur Preispr&#252;fung ausgegangen (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016720","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt Vergabesenat","11 Verg 7/12","Beschluss","06.03.2013","Vergaberecht: Ausk&#246;mmlichkeit von Angeboten; Ausschluss nicht wirtschaftlicher Angebote","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt, Beschluss vom 6.3.2013 - 11 Verg 7/12</a>; OLG D&#252;sseldorf, Beschluss vom 30.4.2014 - VII Verg 41/13; auch: Hildebrandt, ZfBR 2019, 550; Ackermann a.a.O. &#167;&#160;60 Rn. 10; BGH, Beschluss vom 31.1.2017 - X ZB 10/16 bei 32% jedenfalls Preispr&#252;fung bejaht).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es stellt sich jedoch nicht als fehlerhaft dar, dass der Antragsgegner einen davon abweichenden Bezugspunkt gew&#228;hlt und auf dieser Basis vom &#220;berschreiten der Aufgreifschwelle ausgegangen ist. Die Wahl eines geeigneten sachgerechten Bezugspunkts steht dem Auftragsgeber grunds&#228;tzlich frei. Auf seiner Basis hat der Antraggeber mit korrekten Zahlen und prozentualen Abweichungen gerechnet. Allein der Umstand, dass der Bezugspunkt nicht das n&#228;chsth&#246;here Angebot darstellte, sondern das Angebot der Antragstellerin selbst mit 100 % angesetzt wurde, f&#252;hrt nicht zu einer unrichtigen Tatsachengrundlage; vielmehr sind die rechnerischen Werte korrekt. Sollte der Antragsgegner - versehentlich - angenommen haben, die wohl vorherrschende Vorgehensweise bei der Ermittlung der Aufgreifschwelle durch Bezugnahme auf das n&#228;chsth&#246;here Angebot, welches mit 100 % angesetzt wurde, gew&#228;hlt zu haben, w&#252;rde auch dies die Einleitung einer Preispr&#252;fung nicht in Frage stellen. Der Antragsgegner hat die Entscheidung zur Preispr&#252;fung auch auf die erhebliche Abweichung des Angebotspreises der Antragstellerin von den eigenen Sch&#228;tzsummen sowie der drastischen Reduzierung gegen&#252;ber dem Erstangebot abgestellt. Beides sind Umst&#228;nde, die ebenfalls als Bezugspunkte f&#252;r die Annahme eines ungew&#246;hnlich niedrigen Angebotes in Betracht kommen. Ihre Ber&#252;cksichtigung erscheint auch nachvollziehbar, vertretbar und nicht willk&#252;rlich. Zudem folgt aus seinen weiteren Darlegungen, dass er auch bei einem Abstand von 16% die Preispr&#252;fung f&#252;r erforderlich gehalten h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Antragstellerin darauf verweist, dass die eigene Preissch&#228;tzung des Antragsgegners den Wert der nachgefragten Leistung um das Dreifache &#252;bersch&#228;tze, so dass auf ihrer Basis keine belastbare Gegen&#252;berstellung zwischen dem Angebotspreis der Antragstellerin und Wert der nachgefragten Leistung m&#246;glich gewesen sei, &#252;berzeugt dies nicht. Zum einen bleibt Ankn&#252;pfungspunkt der Preispr&#252;fung hier gem&#228;&#223; den Ausf&#252;hrungen des Antragsgegners auch die erhebliche Preisreduzierung zwischen erstem und finalem Angebot. Sie w&#228;re allein als Bezugspunkt f&#252;r die Preispr&#252;fung ausreichend. Zum anderen hat der Antragsgegner nunmehr ausgef&#252;hrt, dass die Preissch&#228;tzung mit Unterst&#252;tzung eines Ingenieurb&#252;ros erfolgte und unmittelbar vergleichbare Projekte nicht zur Verf&#252;gung standen. Die Ber&#252;cksichtigung eines sachverst&#228;ndig unterst&#252;tzt ermittelten Sch&#228;tzwertes stellt jedenfalls eine sachlich fundierte Basis f&#252;r den Vergleich des Angebotspreises der Antragstellerin mit dem Wert der ausgeschriebenen Leistung her. Nicht zuletzt unterst&#252;tzt das erste Angebot der Antragstellerin mit einem Angebotspreis von 2,12 Mio &#8364; die Kostensch&#228;tzung des Antragsgegners.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Antragstellerin meint, die Angebote der Mitbewerber spiegelten nicht den Wert der angefragten Leistung wieder, stellt auch dies die Einleitung der Pr&#252;fung nicht in Frage. Angebote der Mitbewerber sind nach obergerichtlicher Rechtsprechung (s.o.) jedenfalls eine sachliche Orientierung, um den Wert der ausgeschriebenen Leistung einzuordnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb. Der Antragsgegner hat - entgegen den Einw&#228;nden der Antragstellerin - auch vor Einleitung der Preispr&#252;fung festgestellt, dass auf Basis der vorhandenen Angaben von einem ungew&#246;hnlich niedrigen Angebot auszugehen ist. Der Senat teilt insoweit die Auffassung der Antragstellerin, dass eine solche - jedenfalls konkludent erfolgende - Feststellung vor Einleitung der Preispr&#252;fung erforderlich ist. Es entspricht sowohl dem Sinn und Zweck des &#167;&#160;60 VgV als auch der &#252;berwiegenden Meinung, dass der &#246;ffentliche Auftraggeber vor einer Aufkl&#228;rung zun&#228;chst selbst feststellen muss, ob das Angebot ungew&#246;hnlich niedrig ist (BGH, a.a.O. Rn. 27; Ackermann a.a.O. &#167;&#160;60 Rn. 11; Horn, a.a.O. &#167;&#160;60 Rn. 22). Daf&#252;r spricht bereits der Wortlaut der Verordnungsbegr&#252;ndung (BR-Drs 87/16, Seite&#160;215), wonach der Auftraggeber nach &#220;bersendung der Aufkl&#228;rungsunterlagen &#8222;eine erneute Pr&#252;fung der Zusammensetzung des Angebots&#8220; vornimmt. Die Formulierung &#8222;erneut&#8220; setzt eine erste Pr&#252;fung vor &#220;bersendung der Aufkl&#228;rungsunterlagen voraus. Der Auftraggeber soll demnach zun&#228;chst das Angebot anhand der vorliegenden Unterlagen pr&#252;fen. Erst und wenn sich das Angebot nicht mit den vorhandenen Unterlagen beurteilen l&#228;sst, ist der Bieter zur Aufkl&#228;rung aufzufordern. Diese Vorgehensweise d&#252;rfte zudem bereits aus dem Verh&#228;ltnism&#228;&#223;igkeitsgrundsatz nach &#167;&#160;97 Abs.&#160;1 GWB folgen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Den Ausf&#252;hrungen des Antragsgegners in seinem Aufkl&#228;rungsschreiben vom 12.03.2021 l&#228;sst sich entnehmen, dass er eine derartige Pr&#252;fung vor Abfassung des Aufkl&#228;rungsschreibens durchgef&#252;hrt hat. Das Schreiben enth&#228;lt explizit zahlreiche gelb markierte Positionen, hinsichtlich derer um Aufkl&#228;rung gebeten wird. Dies wird mit Abweichungen von den eigenen Sch&#228;tzwerten begr&#252;ndet sowie mit der Abweichung gegen&#252;ber dem ersten Angebot der Antragstellerin. Daraus folgt, dass der Antragsgegner das Angebot konkret gepr&#252;ft und selbst als ungew&#246;hnlich niedrig eingestuft hat. Entsprechend hat der Antragsgegner auch vorgetragen, das Angebot insgesamt als ungew&#246;hnlich niedrig beurteilt zu haben. Dies bezieht sich, entgegen den Ausf&#252;hrungen der Antragstellerin, auch auf den Gesamtangebotspreis und nicht nur einzelne Preisbestandteile.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cc. Der Senat teilt - wie im Eilbeschluss bereits ausgef&#252;hrt - im Ergebnis auch die Einsch&#228;tzung der Vergabekammer, wonach die Bewertung des Antragsgegners, dass die - hinsichtlich ihrer Durchf&#252;hrung im Einzelnen nicht streitige - Aufkl&#228;rung nicht zu einer zufriedenstellenden Erl&#228;uterung des Angebotspreises gef&#252;hrt hat, keine Vergabefehler erkennen l&#228;sst, sondern sich im Rahmen des dem Antragsgegner einger&#228;umten Beurteilungsspielraums h&#228;lt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ob die dieser Bewertung konkludent vorausgehende Feststellung, dass nach der Aufkl&#228;rung weiterhin von einem ungew&#246;hnlich niedrigen Angebot auszugehen ist, ebenfalls von einem Beurteilungsspielraum gedeckt ist (dagegen OLG D&#252;sseldorf, Beschuss vom 30.4.2014 - VII Verg 41/13; Dicks in: R&#246;vekamp/Kus/Marx/Portz/Prie&#223;, VgV, 2022, &#167;&#160;60 Rn. 23), bedarf dabei hier keiner Entscheidung. Die Antragstellerin geht ausweislich ihrer eigenen schrifts&#228;tzlichen Ausf&#252;hrungen selbst davon aus, dass sie - sofern, wie erforderlich, die betriebsinterne Quersubventionierung au&#223;er Acht gelassen wird - ein Unterkostenangebot abgegeben hat, d.h. ein Angebot, welches die Kosten selbst nicht deckt. Damit liegt ihren eigenen Angaben nach ein ungew&#246;hnlich niedriges Angebot vor. Insoweit bedarf es keiner Entscheidung, ob dem OLG D&#252;sseldorf zu folgen ist, wonach die Feststellung eines Missverh&#228;ltnisses zwischen Preis und Leistung voll &#252;berpr&#252;fbar ist (a.a.O.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der an diese Feststellung ankn&#252;pfenden Frage, ob das ungew&#246;hnlich niedrige Angebot dazu f&#252;hrt, dass der Bieter den Auftrag voraussichtlich nicht zuverl&#228;ssig ausf&#252;hren kann, d.h. die Aufkl&#228;rung nicht zufriedenstellend war, ist - wie bereits von der Vergabekammer ausf&#252;hrlich dargestellt - dem Antragsgegner jedoch nach Einsch&#228;tzung des Senats ein Beurteilungsspielraum zuzugestehen. Dem steht auch die von der Antragstellerin zitierte Entscheidung des OLG D&#252;sseldorf sowie die diese Rechtsprechung zitierende - aktuelle - Kommentierung von Dicks nicht entgegen (OLG D&#252;sseldorf a.a.O; Dicks a.a.O Rn. 22). Es hei&#223;t in der - in der Kommentierung von Dicks auch w&#246;rtlich zitierten - Entscheidung ausdr&#252;cklich, dass die Entscheidung, ob trotz der Unausk&#246;mmlichkeit von einer zuverl&#228;ssigen Auftragsausf&#252;hrung auszugehen ist, prognostisch vom Auftraggeber zu beurteilen ist, &#8222;wobei er einen dem Beurteilungsspielraum rechts&#228;hnlichen Wertungsspielraum hat&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Liegt - wie hier - ein Unterkostenangebot vor, muss vom Antragsgegner sorgf&#228;ltig gepr&#252;ft und eine Prognoseentscheidung getroffen werden, ob trotz des niedrigen Angebotspreises eine ordnungs- und vertragsgem&#228;&#223;e Leistungserbringung zu erwarten ist (Ackermann a.a.O. Rn. 25; Dicks a.a.O. Rd. 22ff). Zu pr&#252;fen ist, ob die Gefahr besteht, dass der Bieter versucht ist, den Auftrag aufgrund des niedrigen Preises so unaufw&#228;ndig wie m&#246;glich und damit auch nicht vertragsgerecht zu erf&#252;llen (BGH a.a.O. Rn. 29; Hildebrandt, ZfBR 2019, 553). Dabei ist zu ber&#252;cksichtigen, ob der Bieter geeignet ist, den Vertrag ordnungsgem&#228;&#223; auszuf&#252;hren, insbesondere in finanzieller sowie in wirtschaftlicher Hinsicht voraussichtlich leistungsf&#228;hig sein wird; Bedeutung kann dabei auch seine Konzernstruktur haben, die hinreichende finanzielle Ressourcen vermittelt (Hildebrandt, ZfBR 2019, 550, 553). Zu pr&#252;fen ist auch, ob der Bieter mit der Preis- oder Kostengestaltung wettbewerbskonforme Ziele verfolgt (Hildebrand, ebenda; Dicks a.a.O. Rn. 22). Die Feststellung unterliegt dabei der wertenden Entscheidung des Auftraggebers (Dicks a.a.O. Rn. 94). Ma&#223;geblich ist, ob der Bieter nachvollziehbar erkl&#228;ren kann, aufgrund sach- und/oder unternehmensbezogener, wettbewerbsorientierter Gr&#252;nde g&#252;nstiger als das Bieterumfeld kalkuliert zu haben. Dies kann etwa auf effizientere Arbeitsmethoden oder Betriebsabl&#228;ufe, preisg&#252;nstigere Bezugsquellen, der Absicht der blo&#223;en Erzielung eines Deckungsbeitrags zu den Gesch&#228;ftskosten oder eines Vorsto&#223;es in einen neuen Markt zur&#252;ckzuf&#252;hren sein (Dicks, a.a.O. Rn. 24).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorliegend h&#228;lt sich die Bewertung des Antragsgegners, dass infolge nicht zufriedenstellender Aufkl&#228;rung zu besorgen ist, dass sich die Antragstellerin des Auftrags unaufw&#228;ndig und nicht vertragsgerecht entledigen will, im Rahmen des dargestellten einger&#228;umten Beurteilungsspielraums. Die &#220;berpr&#252;fung ist dabei darauf begrenzt, ob der Antragsgegner die ma&#223;geblichen Verfahrensbestimmungen eingehalten hat, von einem richtigen Verst&#228;ndnis des anzuwendenden Gesetzesbegriffs ausgegangen ist, den erheblichen Sachverhalt vollst&#228;ndig und zutreffend ermittelt hat und sich bei der eigentlichen Beurteilung an allgemeing&#252;ltige Bewertungsma&#223;st&#228;be gehalten hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner hat sich insoweit ma&#223;geblich darauf bezogen, dass die Antragstellerin mit ihrem finalen Angebot um ca. 60% unter dem zun&#228;chst veranschlagten Angebotspreis liegt, ohne dass sich das Leistungsspektrum ge&#228;ndert hatte oder die Mitbewerber &#228;hnliche Korrekturen vorgenommen h&#228;tten; dass die Antragstellerin mit ihrem finalem Angebot zudem im Gesamtpreis erheblich unter dem Angebotspreis der Beteiligten liegt und exemplarisch im Bereich von zwei Leistungsgruppen sehr viel geringere Aufw&#228;nde veranschlagt als die Mitbewerber und der Antragsgegner selbst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die hiergegen erhobenen R&#252;gen der Antragstellerin rechtfertigen nicht den Schluss, dass der Antragsgegner mit dieser Bewertung den ihm einger&#228;umten Beurteilungsspielraum &#252;berschritten hat:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Soweit die Antragstellerin r&#252;gt, dass der Antragsgegner nicht den Gesamtpreis des Angebots bewertet hat, sondern nur Einzelpreise, &#252;berzeugt dies nicht. Richtig ist, dass grunds&#228;tzlich der Gesamtangebotspreis zu erl&#228;utern ist (Dicks a.a.O. Rn. 24). Diesen Ausgangspunkt teilt indes auch das Aufkl&#228;rungsersuchen des Antragsgegners. F&#252;r die Einordnung des Gesamtangebotspreises k&#246;nnen jedoch auch Einzelpreise bzw. Positionspreise eine Rolle spielen (Horn a.a.O. Rn. 23). Der Antragsgegner hat ersichtlich zun&#228;chst den Gesamtpreis bewertet und die ihm zugrundeliegenden Einzelpreise aufgekl&#228;rt. Diese Vorgehensweise erscheint naheliegend und unbedenklich. Dies gilt auch unter Ber&#252;cksichtigung eines m&#246;glichen positionsbezogenen Nachlasses f&#252;r einzelne Werte. Allein die Aufkl&#228;rung von einzelnen Werten ohne Zusammenschau mit dem Gesamtangebot w&#228;re zwar nicht von &#167;&#160;60 VgV gedeckt; umgekehrt dient aber die Aufkl&#228;rung einzelner Werte in der Zusammenschau mit dem Gesamtangebot der Aufkl&#228;rung des Gesamtpreises.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Antragstellerin r&#252;gt, dass der Antragsgegner die Preise mit dem arithmetischen Mittel der Preise der Mitbewerber verglichen habe, nicht jedoch mit deren jeweiligen Einzelpreisen, f&#252;hrt auch dies nicht zu einem anderen Ergebnis. Zum einen hat der Antragsgegner nicht nur die gemittelten Preise der Mitbewerber, sondern ausweislich seiner Stellungnahme zur Angebotspr&#252;fung vom 09.04.2021 auch die eigenen, jeweils rechts am Tabellenrand dargestellten Sch&#228;tzwerte f&#252;r die Beurteilung des Angebots der Antragstellerin herangezogen. Zum anderen sind die Abweichungen zwischen dem Angebot der Antragstellerin und dem arithmetischen Mittel der Mitbewerber &#252;berwiegend gravierend und bewegen sich zwischen 50% und 80%, dass auch bei Ber&#252;cksichtigung allein der Einzelpreise der Mitbewerber oder aber auch eines gr&#246;&#223;eren Marktspektrums die Einsch&#228;tzung von erheblichen Unterschieden als beurteilungsfehlerfrei verbleibt. Dies zeigt auch die von der Antragstellerin nunmehr mit Schriftsatz vom 1.7.2022 eingereichte Tabelle zu den beiden Leistungsgruppen &#8222;Pflichtenheft&#8220; und &#8222;Integrations- und Systemtests Probebetrieb&#8220;. Soweit sich die Preise der Mitbewerber zwar untereinander unterscheiden, verbleibt doch jeweils zu beiden Mitbewerbern ein ganz gravierender Abstand im Verh&#228;ltnis zum Angebot der Antragstellerin (Pflichtenheft: Antragstellerin &#8364; 1.998 gegen&#252;ber Beigeladene mit &#8364; 17.440 und Mitbewerberin mit &#8364; 42.627; Integrationstests: Antragstellerin &#8364; 22.963 gegen&#252;ber Beigeladene mit &#8364; 56.595 und Mitbewerberin mit &#8364; 86.577).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Antragstellerin die Preise des Mitbewerbers als &#8222;Ausrei&#223;er&#8220; einordnet, verbliebe auch ohne deren Ber&#252;cksichtigung jeweils ein ganz erheblicher Preisunterschied zwischen dem Angebotspreis der Antragstellerin und dem der Beigeladenen sowie der Kostensch&#228;tzung des Antragsgegners.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Der Senat h&#228;lt - wie im Eilbeschluss bereits ausgef&#252;hrt - auch die Beurteilung des Antragsgegners f&#252;r fehlerfrei, soweit er die fehlende nachvollziehbare Erl&#228;uterung erwarteter Synergien und das Verh&#228;ltnis zur von der Antragstellerin mehrfach angef&#252;hrten Standardsoftware erw&#228;hnt. Die im Rahmen der Preisaufkl&#228;rung von der Antragstellerin an zahlreichen Stellen betonte M&#246;glichkeit, Standardl&#246;sungen anzuwenden, l&#228;sst sich nicht ohne weiteres mit ihren weiteren Erl&#228;uterungen, die von ihr durchgef&#252;hrten Entwicklungsleistungen auf andere Projekte mitbudgetieren zu k&#246;nnen, in Einklang bringen. Der m&#246;gliche R&#252;ckgriff auf Standardleistungen d&#252;rften das Entstehen von Entwicklungskosten vielmehr vermeiden. Offen w&#228;re dann auch, auf welche Leistungsaspekt das immense Interesse der Antragstellerin, den Auftrag zu erlangen, zu beziehen ist, sofern es weitgehend um Standardleistungen geht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Welche Synergien konkret erwartet werden, schildert die Antragstellerin auch nicht n&#228;her. Was unter &#8222;Bausteine des Grundsystemumfangs&#8220; konkret zu verstehen ist, durfte der Antragsgegner mit Recht als nicht hinreichend fassbar einstufen. Soweit die Antragstellerin im Rahmen der Preisaufkl&#228;rung angegeben hatte, dass das Angebot Teil der internen Strategie zur Ausweitung der digitalen Dienste ist und damit die Deckungsbeitr&#228;ge nur anteilig anfallen w&#252;rden, bezieht sich diese Erl&#228;uterung nicht auf die Positionen der &#8222;Entwicklungsleistungen&#8220;, sondern allein Personalkosten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Antragstellerin hierzu vortr&#228;gt, es sei nicht ihre Aufgabe, darzustellen, aus welchen Gr&#252;nden Mitbewerber keine Synergien sch&#246;pfen w&#252;rden, trifft dies zu. Darzustellen w&#228;ren aber die eigenen Synergiem&#246;glichkeiten sowie abstrakt Ankn&#252;pfungspunkte innerhalb des Leistungsumfangs f&#252;r denkbare Synergien, so dass seitens des Antragsgegners beurteilt werden kann, welche realistischen Spielr&#228;ume f&#252;r Synergien sich f&#252;r die Antragstellerin - oder aber auch alle Bieter - er&#246;ffnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu Recht hat der Antragsgegner auch als nicht nachvollziehbar die Annahme eingestuft, dass 90% der St&#246;rungen w&#228;hrend der zweij&#228;hrigen Gew&#228;hrleistungszeit vom Hersteller zu tragen sein d&#252;rften. Eine Erl&#228;uterung hierzu erfolgte auch nachfolgend nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Antragstellerin darauf verweist, dass die zwei vom Antragsgegner herausgegriffenen Leistungsgruppen &#8222;Pflichtenheft&#8220; und &#8222;Integrations- und Systemtests &amp; Probebetrieb&#8220; nur eine untergeordnete Rolle spielen w&#252;rden und nach der Kostensch&#228;tzung des Antragsgegners 1,4% (Pflichtenheft) und 5,4% (Integration- und Systemtest &amp; Probebetrieb) des Gesamtaufwands ausmachten, ber&#252;hrt dies die bereits aufgef&#252;hrten Punkte, anhand derer der Antragsgegner die Aufkl&#228;rung als nicht zufriedenstellend empfunden hat, nicht. Dar&#252;ber hinaus ist auch insoweit die Beurteilung dieser Leistungsgruppen frei von Beurteilungsfehlern. F&#252;r die Prognose einer ordnungsgem&#228;&#223;en Leistungserf&#252;llung kommt es zum einen nicht auf die wirtschaftliche Bewertung der jeweiligen Leistungsbestandteile an, sondern ihre materielle/funktionale Bedeutung f&#252;r das ausgeschriebene Projekt. Hierzu verh&#228;lt sich die Antragstellerin nicht. Zum anderen kann auch aus wirtschaftlich untergeordneten Leistungsbestandteilen grunds&#228;tzlich ein f&#252;r den Auftraggeber nicht zufriedenstellend erl&#228;uterten Ansatz des Gesamtpreises abgeleitet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die hinsichtlich der beiden Leistungsgruppen vom Antragsgegner hervorgehobenen Unklarheiten lassen sich insoweit auch nachvollziehen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die vom Antragsgegner vermisste Erl&#228;uterung der M&#246;glichkeit, zwischen dem ersten und dem finalen Angebot die Aufw&#228;nde im Bereich &#8222;Pflichtenheft&#8220; erheblich um 94% reduzieren zu k&#246;nnen, ist nachvollziehbar. Hierzu hat die Antragstellerin weiterhin keine plausiblen Erl&#228;uterungen abgegeben. Soweit sie darauf hingewiesen hatte, dass die Zusammenstellung der Anforderungen und Definition des Leistungsumfangs bereits in der Angebotsphase erfolgt sei, so dass f&#252;r die Finalisierung lediglich eine redaktionelle &#220;berarbeitung erforderlich gewesen sei, &#252;berzeugt dies nicht. Der Antragsgegner hatte detailliert darauf hingewiesen, dass eine projektspezifische Dienstleistung ausgeschrieben worden sei. Im Verlaufe der Pflichtenhefterstellung seien sieben Detailabstimmungen mit dem Auftraggeber durchzuf&#252;hren, mindestens eine Detailabstimmung mit der Firma V, eine Detailabstimmung mit dem Auftraggeber zum Inhalt und Umfang der erforderlichen Testdaten sowie eine Beschreibung, wie die Umsetzung eines ausfallsicheren Systems erfolgen solle. Zudem g&#228;be es acht Arbeitspakete zur Erweiterung des Pflichtenheftes f&#252;r Funktionalit&#228;ten, deren Beauftragung erst nach Angebotslegung oder zu sp&#228;teren Zeitpunkten erfolgen soll.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bereits aus Zeitgr&#252;nden k&#246;nnen diese Leistungen nicht bereits im Zusammenhang mit dem ersten Angebot erbracht worden sein. Die Antragstellerin hat insoweit lediglich ausgef&#252;hrt, dass der Kriterienkatalog in weiten Teilen eine Standardsoftware fordere; die Anforderungen seien in 11 Dokumenten definiert und detailliert umschrieben worden. Diese Angaben beziehen sich indes nicht auf die eben aufgef&#252;hrten erforderlichen Detailabstimmungen und Arbeitspakete.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Antragstellerin darauf hinweist, dass in der Tat im Rahmen der Stellungnahme zur Preisaufkl&#228;rung vom 9.4.2021 die Position AP - E- E 110 (Erweiterung des Pflichtenhefts um Funktionalit&#228;t der Qualit&#228;tssicherung) statt der in der Kostensch&#228;tzung veranschlagten 5.000 &#8364; (Anlage K 50) f&#228;lschlich einen Betrag von 10.000 &#8364; ausweist, wirkt sich dies auf die Beurteilung des Angebots der Antragstellerin nicht aus. Der von der Antragstellerin veranschlagte Betrag von 222,00 &#8364; unterschreitet auch eine Sch&#228;tzung von 5.000 &#8364; ganz erheblich und weicht von dem Angebot der Beigeladenen mit 1.090 &#8364; ebenfalls signifikant ab. Der Umstand, dass die Mitbewerberin &#252;ber dem gesch&#228;tzten Preis des Antragsgegners lag, ersch&#252;ttert diese Bewertung damit nicht. Auch die von der Antragstellerin entsprechend vorgenommene Korrektur des gesch&#228;tzten Gesamtkostenaufwands f&#252;r die Leistungsgruppe &#8222;Pflichtenheft&#8220; auf &#8364; 27.500 (statt 32.500 &#8364;) l&#228;sst den ganz gravierenden Abstand zu den von der Antragstellerin angesetzten Gesamtkosten mit 1.998,00 &#8364; unber&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die fehlende Erl&#228;uterung des Aufwands im Bereich &#8222;Integration und Systemtest &amp; Probebetrieb&#8220; hat der Antragsgegner beurteilungsfehlerfrei als nicht plausibel gewertet. W&#228;hrend dieser Tests ist das gesamte System gegen die gesamte Anforderung vom Auftragnehmer zu testen; alle Testschritte sind zu beschreiben, Probeprotokolle zu erstellen und der Probebetrieb vorzubereiten. Mit Ausnahme der auf das Projekt &#8222;Y&#8220; entfallenden Aufw&#228;nde liegt der von der Antragstellerin kalkulierte Aufwand ganz erheblich unter dem des Antragsgegners und auch der Mitbewerber. Er fiel bei der Kostensch&#228;tzung des Antragsgegners 2,5mal so hoch aus. Unabh&#228;ngig von der bereits dargestellten und nach Ansicht des Senats durchaus gegebenen Belastbarkeit der Kostensch&#228;tzung des Antragsgegners ergibt sich aus der &#8222;Stellungnahme zur Angebotsaufkl&#228;rung&#8220; des Antragsgegners auch, dass der seitens des Antragsgegners insoweit gesch&#228;tzte Aufwand weitestgehend deckungsgleich war mit den durchschnittlichen Angaben der Wettbewerber. Plausible Erl&#228;uterungen fehlen. Die Antragstellerin hat lediglich darauf hingewiesen, dass es sich hier &#252;berwiegend um bekannte und erprobte Leistungen handeln w&#252;rde. Die Einordnung dieser Angaben als nicht zufriedenstellend seitens des Antragsgegners begegnet angesichts der Pauschalit&#228;t keinen Bedenken.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Hinweis der Antragstellerin, der Antragsgegner habe ignoriert, dass ihr Angebot in diesen Leistungsgruppen n&#228;her an seiner Kostensch&#228;tzung liege als die Angebote der Mitbewerber und verkannt, dass der von ihr kalkulierte Gesamtaufwand zu 99 % dem durch ihre Mitbewerber kalkuliertem Aufwand entspreche, verf&#228;ngt nicht. Die eigenen Zahlen der Antragstellerin, wonach ihr in diesem Bereich kalkulierter Gesamtaufwand 9.794,5 Stunden betr&#228;gt, der gemittelte Aufwand der Mitbewerber dagegen 9.895,6 Stunden gegen&#252;ber einem vom Antragsgegner gesch&#228;tzten Aufwand von 17.932 Stunden, deckt nicht ihre Annahme, dass ihr kalkulierter Aufwand n&#228;her an dem des Antragsgegners liegt als der gemittelte Aufwand der Mitbewerber. Dar&#252;ber hinaus d&#252;rfte diese relative N&#228;he angesichts der erheblichen Unterschiede sowohl hinsichtlich des von ihr als auch von den Mitbewerbern kalkulierten Aufwands gegen&#252;ber der Kostensch&#228;tzung keine ma&#223;gebliche Bedeutung zukommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Antragstellerin betont, dass der von ihr veranschlagte Gesamtaufwand an Mannstunden mit 9.794,5 Stunden zu 99% dem der Mitbewerber entspreche, l&#228;sst dies die Beurteilung des Antragsgegners ebenfalls nicht als fehlerhaft erscheinen. Der Antragsgegner hat seine Vertragserf&#252;llungsprognoseentscheidung nicht auf die Gesamtmannstundenzahl gest&#252;tzt, sondern die oben im Einzelnen ausgef&#252;hrten Punkte. Der Umstand, dass alle drei Angebote nicht unerheblich von der eigenen Kostensch&#228;tzung des Antragsgegners abweichen, stellt die Beurteilung ebenfalls nicht in Frage. Der Antragsgegner hat, wie ausgef&#252;hrt, sowohl seine eigene Kostensch&#228;tzung als auch die Angebote der Mitbewerber im Rahmen der Bewertung ber&#252;cksichtigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Verweis der Antragstellerin darauf, dass der Antragsgegner au&#223;er Acht gelassen habe, dass sie als Unternehmen des Z-Konzerns nicht nur finanziell wirtschaftlich, sondern auch aus unternehmensethischen Gr&#252;nden Gew&#228;hrleistung f&#252;r die ordnungsgem&#228;&#223;e Vertragserf&#252;llung biete, stellt die Prognoseentscheidung des Antragsgegners ebenfalls nicht in Zweifel. Unabh&#228;ngig von der Frage der Greifbarkeit unternehmensethischer Grunds&#228;tze hat der Antragsgegner nicht die grunds&#228;tzliche Leistungsf&#228;higkeit des Konzerns in Zweifel gezogen, sondern die Bereitschaft, dem hier ausgeschriebenen Auftrag den erforderlichen Raum einzur&#228;umen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Antragstellerin die von ihr angebotene Preisreduktion mit ihrem erheblichen Interesse am Auftrag erl&#228;utert hat, erscheint es angesichts der dargestellten nicht zufriedenstellend gekl&#228;rten Detailfragen nachvollziehbar, dass der Antragsgegner diese - ausweislich seines Ausschlussschreibens durchaus zur Kenntnis genommene - Angabe allein nicht f&#252;r eine zufriedenstellende Erl&#228;uterung des Angebotspreises herangezogen hat. Es fehlen n&#228;here Angaben, aus welchen Gr&#252;nden das Projekt f&#252;r die Antragstellerin strategisch wichtig ist im Zusammenhang mit dem Ausbau der Kompetenz im Bereich der intelligenten Verkehrsinfrastruktur. Dies auch vor dem Hintergrund der unmittelbar nach Angebotsabgabe erfolgten Ausgliederung der Verkehrssparte und ihres nunmehrigen Verkaufs. Zudem &#252;berzeugt das erhebliche Interesse der Antragstellerin am Auftrag angesichts des von ihr gleicherma&#223;en dargestellten m&#246;glichen R&#252;ckgriffs auf Standardl&#246;sungen ohne weitere Erl&#228;uterungen nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Antragstellerin r&#252;gt, dass der Antragsgegner der Annahme gefolgt sei, das teurere Angebot verspreche auch stets die bessere Vertragserf&#252;llung, &#252;berzeugt dies nicht. Ausweislich der obigen Ausf&#252;hrungen hat der Antragsgegner nicht grunds&#228;tzlich die teureren Angebote f&#252;r vorzugsw&#252;rdig angesehen, sondern sich im Einzelnen mit den jeweiligen Gesamtangebotspreisen und deren Zusammensetzung und der daraus folgenden Prognose f&#252;r eine ordnungsgem&#228;&#223;e Vertragserf&#252;llung auseinandergesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Verbleiben wie dargestellt f&#252;r den Antragsgegner Fragen, d.h. wird die Aufkl&#228;rung von ihm nicht als zufriedenstellend empfunden, ist er im Rahmen eines gebundenen Ermessens gehalten, das Angebot auszuschlie&#223;en (BGH, a.a.O Rn. 21; Hildebrand, ZfBR 2019, 550, 552).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c. Im Hinblick auf den erfolgten vergabegem&#228;&#223;en Ausschluss wegen nicht zufriedenstellende Aufkl&#228;rung des Angebotspreises kommt es auf die Ausgliederung der Verkehrssparte und den darauf gest&#252;tzten weiteren Ausschluss nach &#167;&#160;57 Abs.&#160;1 Nr.&#160;4 VgV nicht an. Ebenfalls ohne Bedeutung sind die R&#252;gen der Antragstellerin hinsichtlich der Wertung ihres Angebots, insbesondere in Bezug auf die Zusammensetzung des Bewertungsgremiums, der Bewertung im Assessment, der Frage der Bekanntgabe der Wertungskriterien und der vergleichenden Wertung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">III.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#167;&#160;175 Abs.&#160;2, 71 GWB. Die Kosten des Verfahrens im Sinne von &#167;&#160;71 GWB umfassen dabei sowohl die Gerichtskosten als auch die au&#223;ergerichtlichen Kosten der Parteien einschlie&#223;lich der Kosten der Beigeladenen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdeverfahrens wird gem&#228;&#223; &#167;&#160;50 Abs.&#160;2 GKG mit 5 % des Bruttoauftragswertes der Antragstellerin festgesetzt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d317522" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE220003352</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
