<html>
<head><title>6-U-143-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 6. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.07.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 U 143/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2016:0714.6U143.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art.&#160;9 UMV</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190018668"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Schutzbereich einer aus kyrillischen Schriftzeichen bestehenden Marke</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Eine f&#252;r Fleisch und Wurst eingetragene Marke, die aus mehreren, das russische Wort f&#252;r "Schwiegermutter" wiedergebenden kyrillischen Schriftzeichen besteht, richtet sich sowohl an den Verkehrskreis s&#228;mtlicher Verbraucher von Fleisch- und Wurstwaren als auch an den davon zu unterscheidenden eigenst&#228;ndigen Verkehrskreis russischsprachiger Verbraucher. F&#252;r die Bejahung des markenrechtlichen Verletzungstatbestandes reicht es daher aus, wenn eine Verwechslungsgefahr bei einem dieser Verkehrskreise besteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Zwischen der unter Ziffer 1. genannten Klagemarke und einem f&#252;r Wurst verwendeten j&#252;ngeren Zeichen, welches aus der Klagemarke und einem vorangestellten weiteren russischen Wort in kyrillischen Schriftzeichen besteht (in deutscher &#220;bersetzung: "satte Schwiegermutter") besteht mangels Zeichen&#228;hnlichkeit keine Verwechslungsgefahr, da der Marke innerhalb des angegriffenen Zeichen weder eine pr&#228;gende noch eine selbstst&#228;ndig kennzeichnende Stellung zukommt; dies gilt f&#252;r beide in Ziffer 1. genannte Verkehrskreise.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018668","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 24. Juni 2015, 3-8 O 147/14<br>nachgehend BGH, 29. Juni 2017, I ZR 192/16, Nichtzulassungsbeschwerde zur&#252;ckgewiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das am 24.06.2015 verk&#252;ndete Urteil der 8. Kammer f&#252;r Handelssachen des Landgerichts Frankfurt am Main teilweise abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird insgesamt abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten des erstinstanzlichen Verfahrens haben die Kl&#228;gerin 3/5 und die Beklagte 2/5 zu tragen. Die Kl&#228;gerin hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar. Die Parteien k&#246;nnen die Zwangsvollstreckung der gegnerischen Partei durch Leistung einer Sicherheit in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrags abwenden, wenn nicht die gegnerische Partei vor der Zwangsvollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrags leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist ein europaweit t&#228;tiges Unternehmen, das unter anderem Fleisch- und Wurstwaren vertreibt. Sie ist Inhaberin der u.a. f&#252;r die Waren Fleisch und Wurst eingetragenen (Unions-) Bildmarke X (Anlage K 1). Dabei handelt es sich um ein kyrillisches Wort, das in der deutschen &#220;bersetzung "Schwiegermutter" bedeutet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte betreibt unter dem Namen Y ..., in denen sie vor allem russisch sprechenden aber auch deutschen Kunden Lebensmittel anbietet (Anlage B 4). Darunter befand sich eine auf der Verpackungsr&#252;ckseite mit der Bezeichnung "... X" (&#252;bersetzt: "satte Schwiegermutter") versehene Dauerwurst. Wegen der Einzelheiten der Packungsgestaltung wird auf die Abbildung in Anlage K 3 verwiesen (Bl. 17 der Akten).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat der Beklagten eine Verletzung ihrer Markenrechte vorgeworfen. Sie hat von der Beklagten verlangt, es bei Meidung gesetzlicher Ordnungsmittel zu unterlassen, im gesch&#228;ftlichen Verkehr die Bezeichnung "... X" zur Kennzeichnung von Fleisch- und Wurstwaren zu benutzen, wenn dies geschieht wie in der Anlage K 3 abgebildet. Im &#220;brigen hat sie Auskunft &#252;ber Umfang und Dauer der Verletzungshandlung begehrt, die Feststellung, dass die Beklagte ihr den durch die Markenverletzung entstandenen Schaden ersetzen muss sowie den Ersatz ihrer Abmahnkosten verlangt. Widerklagend hat die Beklagte beantragt, die Klagemarke gem&#228;&#223; Art.&#160;51 Abs.&#160;1, 52 Abs.&#160;1 lit a UMV f&#252;r nichtig zu erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird gem. &#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO auf die tats&#228;chlichen Feststellungen in dem angefochtenen Urteil verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat dem Unterlassungs-, Auskunfts- und Schadensersatzbegehren entsprochen und im &#220;brigen die Klage sowie die Widerklage abgewiesen. Es hat angenommen, dass Verwechslungsgefahr zwischen den streitgegenst&#228;ndlichen Zeichen besteht. Ma&#223;geblich sei allein der optische Eindruck der sich gegen&#252;berstehenden Zeichen. Da die Bildmarke der Kl&#228;gerin und der zweite Bestandteil des angegriffenen Zeichens identisch seien, bestehe keine absolute Un&#228;hnlichkeit sondern eine unterdurchschnittliche &#196;hnlichkeit. Es liege Warenidentit&#228;t vor und eine zumindest durchschnittliche Kennzeichnungskraft der Klagemarke. Aus dem zuletzt genannten Grund k&#246;nne die Widerklage keinen Erfolg haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat gegen das Urteil form- und fristgerecht Berufung eingelegt. Sie tr&#228;gt vor, sie wende sich mit dem streitgegenst&#228;ndlichen Produkt nahezu ausschlie&#223;lich an russisch sprechende Zuwanderer, die in Deutschland leben. Die Klagemarke, die als "Schwiegermutter" &#252;bersetzt werde, stelle f&#252;r die russisch sprechende Kundschaft einen sachbezogenen beschreibenden Hinweis auf die gute Qualit&#228;t der Ware in Verbindung mit traditioneller hausgemachter Art der Herstellung dar. Dies werde durch eine linguistisches Gutachten (Anlage G10) sowie durch zahlreiche Produkte belegt, die u. a. im Internet mit den Beschreibungen "Wurst nach Art der Schwiegermutter" oder "Wurst der Schwiegermutter" beworben w&#252;rden (Anlage B 11).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Widerklage wird von der Beklagten nicht weiterverfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das angefochtene Urteil abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung der Beklagten mit der Ma&#223;gabe zur&#252;ckzuweisen, dass das vom Landgericht ausgesprochene Verbot f&#252;r das Gebiet der Bundesrepublik Deutschland gilt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin verteidigt das angefochtene Urteil mit ihrem erstinstanzlichen Vortrag und weist darauf hin, dass die Bezeichnung "Schwiegermutter" als sachbezogener Hinweis auf die Qualit&#228;t von Speisen in der russischen Sprache lexikalisch nicht belegt sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Rechtsmittel der Beklagten hat Erfolg. Der Kl&#228;gerin stehen aus Art.&#160;9 Abs.&#160;2 lit. b) UMV (vormals Art.&#160;9 Abs.&#160;1 lit. b GMV) als der einzigen hier in Betracht kommenden Anspruchsgrundlage keine Unterlassungsanspr&#252;che wegen der Nutzung des Zeichens "... X" zu. Die Folgeanspr&#252;che auf Auskunft und Schadensersatz bestehen daher ebenfalls nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Es kann offen bleiben, ob die Beklagte das vorgenannte Zeichen als Herkunftshinweis verwendet, weil jedenfalls zwischen den im Streit befangenen Zeichen keine Verwechslungsgefahr besteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat zwar keinen Erfolg mit ihrem Einwand, das Landgericht sei rechtsfehlerhaft vom Verkehrsverst&#228;ndnis eines der russischen Sprache nicht m&#228;chtigen Verbrauchers ausgegangen. Tats&#228;chlich ist es hier notwendig, die Verkehrsauffassung sowohl der russisch sprechenden als auch der nicht russisch sprechenden Kundschaft zu untersuchen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verkehrsauffassung bemisst sich grunds&#228;tzlich am Verst&#228;ndnis eines normal informierten, angemessen aufmerksamen und verst&#228;ndigen Durchschnittsverbrauchers der in Rede stehenden Waren oder Dienstleistungen (BGH GRUR 2013, 631  Tz. 64 - Amarula/Marulablu). Die Annahme einer gespaltenen Verkehrsauffassung ist mit der Sichtweise eines Durchschnittsverbrauchers daher im Grundsatz nicht zu vereinbaren (BGH WRP 2015, 732,  Tz. 23 - Pinar).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine andere Beurteilung ist ausnahmsweise gerechtfertigt, wenn die sich gegen&#252;berstehenden Zeichen verschiedene Verkehrskreise ansprechen, die sich objektiv voneinander abgrenzen lassen. In einem solchen Fall reicht es f&#252;r die Bejahung eines Verletzungstatbestands aus, wenn Verwechslungsgefahr bei einem der angesprochenen Verkehrskreise oder bei einem erheblichen Teil des Publikums besteht (BGH GRUR 2013, 631  aaO. - Amarula/Marulablu, BGH GRUR 2004, 947, 948 - Gazoz; B&#252;scher in: B&#252;scher/Dittmer/Schiwy, Gewerblicher Rechtsschutz, 2. Aufl., Rn 207 zu &#167;&#160;14 MarkenG; Scherer WRP 2016, 8, 13 m. w. N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>So liegt der Fall hier, denn beide Parteien richten sich mit den von ihnen registrierten bzw. verwendeten Zeichen zwar vornehmlich aber nicht ausschlie&#223;lich an Verbraucher, die der russischen Sprache m&#228;chtig sind und daneben auch an Kunden, die ein Interesse an osteurop&#228;ischen und russischen Produkten haben, die russische Sprache aber nicht verstehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Mit Recht hat deshalb das Landgericht gepr&#252;ft, ob nach dem Verst&#228;ndnis der nicht russisch sprechenden Kunden eine Verwechslungsgefahr vorliegt. Es hat auch zutreffend darauf abgestellt, dass die Zeichen X bzw. "... X" f&#252;r diesen Verkehrskreis weder eine klangliche noch eine begriffliche &#196;hnlichkeit besitzen, weil eine Person, die kein Russisch versteht, die Zeichen weder korrekt aussprechen noch ihnen einen Bedeutungsgehalt beimessen kann. Anders als das Landgericht sieht der Senat daneben aber auch keine optische &#196;hnlichkeit der gegen&#252;berstehenden Zeichen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der Beurteilung der &#196;hnlichkeit sind die sich gegen&#252;berstehenden Kennzeichen jeweils als Ganzes zu betrachten und in ihrem Gesamteindruck miteinander zu vergleichen (BGH GRUR 2013, 833  Tz. 45 - Culinaria/Villa Culinaria).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat in diesem Zusammenhang mit Recht darauf hingewiesen, dass das angegriffene Zeichen im Gegensatz zur Klagemarke aus mehreren Bildbestandteilen besteht. Zeichen&#228;hnlichkeit kann in einem solchen Fall nur dann angenommen werden, wenn entweder der Gesamteindruck des Kombinationszeichens durch den mit der Klagemarke &#252;bereinstimmenden Bestandteil ma&#223;geblich bestimmt (d. h. gepr&#228;gt) wird oder wenn diesem Bestandteil eine selbst&#228;ndig kennzeichnende Stellung zukommt (BGH aaO Tz 49 ff. - Culinaria/Villa Culinaria).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Beide Varianten hat das Landgericht mit einer &#252;berzeugenden Begr&#252;ndung ausgeschlossen. Auf die Entscheidungsgr&#252;nde (LGU S.&#160;8 - 9) wird verwiesen. Aus Rechtsgr&#252;nden bleibt dann aber kein Raum f&#252;r die Annahme einer Zeichen&#228;hnlichkeit (Str&#246;bele-Hacker, MarkenG, 11. Aufl., Rn 360 f. zu &#167;&#160;9 MarkenG m. w. N.). Es spielt daher auch keine Rolle, dass die Beklagte diese rechtliche Bewertung des Landgerichts nicht angegriffen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Der Senat musste sich demnach auch mit der Frage besch&#228;ftigen, ob f&#252;r den russisch-sprachigen Verkehrskreis eine Verwechslungsgefahr gegeben ist. Auch dies l&#228;sst sich hier ausschlie&#223;en.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es besteht zwar Warenidentit&#228;t, weil das Warenverzeichnis der noch in der Benutzungsschonfrist befindlichen Klagemarke auch Fleisch- und Wurstwaren enth&#228;lt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kennzeichnungskraft der Klagemarke ist allerdings unterdurchschnittlich, weil der slawische Begriff X (phon. X = Schwiegermutter) im russischen Sprachgebrauch einen deutlich beschreibenden Anklang hat. Dies hat die Beklagte durch Vorlage des linguistischen Gutachtens und der Google-Recherche (Anlagen B 10 und B 11) belegen k&#246;nnen. Die Bezeichnungen "Herstellung nach Xs Art", "Wurst der Schwiegermutter" etc. werden nach russischem Sprachverst&#228;ndnis mit einer traditionellen Herstellungsmethode im Sinne des deutschen Begriffs "Hausfrauenart" gleichgesetzt. Das ist von der Kl&#228;gerin nicht abgestritten worden und erlaubt dem Senat trotz fehlender eigener Sprachkenntnis, entsprechende Feststellungen zum beschreibenden Anklang der Bezeichnung "Schwiegermutter" f&#252;r Wurstwaren treffen zu k&#246;nnen. Dass der Begriff "Schwiegermutter" f&#252;r russische Wurstwaren nicht unmittelbar beschreibend ist, spielt daher keine Rolle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In Bezug auf die Zeichen&#228;hnlichkeit muss f&#252;r den russisch-sprachigen Verkehrskreis sowohl die klangliche als auch die schriftbildliche und die begriffliche &#196;hnlichkeit untersucht werden. Wegen der schriftbildlichen &#196;hnlichkeit kann auf die obigen zum deutschen Verkehrskreis getroffenen Feststellungen Bezug genommen werden. Dem Bestandteil X kommt innerhalb des Zeichens "... X" weder eine pr&#228;gende noch eine selbst&#228;ndig kennzeichnende Stellung zu. Entsprechendes gilt f&#252;r die klangliche &#196;hnlichkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des stark beschreibenden Anklangs kann die Klagemarke das angegriffene Zeichen aber auch nicht in begrifflicher Hinsicht pr&#228;gen oder darin eine selbst&#228;ndig kennzeichnende Stellung einnehmen. Die Bezeichnung "satte Schwiegermutter" vermittelt dem angesprochenen Verkehr einen deutlich abweichenden Sinngehalt als das Zeichen "Schwiegermutter", womit auch die Annahme entsprechender Ber&#252;hrungspunkte zwischen dem Markeninhaber und dem Zeichennutzer und damit die Gefahr einer mittelbaren Verwechslungsgefahr ausscheiden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Da kein Unterlassungsanspruch besteht, kann die Kl&#228;gerin auch keine Folgeanspr&#252;che reklamieren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung folgt f&#252;r die erste Instanz aus &#167;&#160;92 Abs.&#160;1 ZPO und f&#252;r das Berufungsverfahren aus &#167;&#160;91 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit und zu den Schuldnerschutzanordnungen folgt aus &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gr&#252;nde f&#252;r eine Zulassung der Revision sind nicht ersichtlich.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d396810" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190018668</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
