<html>
<head><title>13-U-141-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 13. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.12.2008</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13 U 141/08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2008:1219.13U141.08.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190014214"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Verkehrssicherungspflichten eines Schiffschaukelbetreibers</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190014214","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Darmstadt, 19. Juni 2008, 9 O 342/06<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil der 9. Zivilkammer des Landgerichts Darmstadt vom 19.06.2008 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des zweiten Rechtszuges zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gegenstandswert des zweiten Rechtszuges wird festgesetzt auf 13.500,00 &#8364;</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtssache hat weder grunds&#228;tzliche Bedeutung noch eignet sie sich zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung im Sinne des &#167;&#160;522 II Nr.&#160;2, 3 ZPO. Die Entscheidung des Senats ersch&#246;pft sich vielmehr in der W&#252;rdigung eines Einzelfalles.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist - wie es in &#167;&#160;522 II Nr.&#160;1 ZPO vorausgesetzt wird - auch unbegr&#252;ndet. Auf die diesbez&#252;glichen Ausf&#252;hrungen im Hinweisbeschluss des Senats vom 14.11.2008 (vgl. Blatt 148 - 152 d. A.) wird zur Vermeidung von Wiederholungen verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Hinweise des Senats nicht zum Anlass genommen, sich nochmals schriftlich zu &#228;u&#223;ern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Rechtsmittel war daher gem&#228;&#223; &#167;&#160;522 II ZPO ohne m&#252;ndliche Verhandlung durch einstimmigen Beschluss zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung findet ihre Rechtsgrundlage in &#167;&#160;97 I ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gegenstandswert war, wie im Hinweisbeschluss angek&#252;ndigt, gem&#228;&#223; &#167;&#160;3 ZPO auf 13.500,00 &#8364; festzusetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>---</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>Vorausgegangen ist unter dem 14.11.2008 folgender Hinweis (die Red.):</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b><!--emptyTag--></b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In dem Rechtsstreit (..)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger wird darauf hingewiesen, dass der Senat beabsichtigt, die Berufung gegen das Urteil der 9. Zivilkammer - Einzelrichter - des Landgerichts Darmstadt vom 19.06.2008 durch einstimmigen Beschluss gem&#228;&#223; &#167;&#160;522 II ZPO zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gr&#252;nde</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung verspricht keine Aussicht auf Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Klage zu Recht abgewiesen. Aus den Gr&#252;nden der angefochtenen Entscheidung, auf die zur Vermeidung von Wiederholungen Bezug genommen wird (vgl. Blatt 104 - 106 d. A.), ist dem Beklagten im Zusammenhang mit dem Unfallgeschehen vom ...2005 auf der Stadt1er Kerb weder eine Verletzung vertraglicher Pflichten noch eine Verletzung der ihm als Betreiber einer Schiffschaukel obliegenden Verkehrssicherungspflicht vorzuwerfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ausweislich des Bescheides des Landkreises Stadt2-Stadt3 vom 5.05.2004 (vgl. Blatt 49 d. A.) lag f&#252;r die von dem Beklagten betriebene Schiffschaukel am Unfalltag eine Ausf&#252;hrungsgenehmigung vor. Der Beklagte hatte die Schiffschaukel auch regelm&#228;&#223;ig warten lassen. Auch bei den regelm&#228;&#223;igen &#220;berpr&#252;fungen durch den T&#220;V hatten sich keinerlei Beanstandungen ergeben (vgl. Blatt 50, d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der seitens des Landgerichts gem&#228;&#223; Beweisbeschluss vom 22.03.2007 eingeschaltete Sachverst&#228;ndigen X, der die Schiffschaukel anhand der "Muster-Richtlinien &#252;ber Bau und Betrieb von fliegenden Bauten (MFLBauR)", den Unfallverh&#252;tungsvorschriften "Fliegende Bauten, Schausteller-Zirkusbetriebe (VBG)72", den Grunds&#228;tzen f&#252;r die Pr&#252;fung der fliegenden Bauten (VdT&#220;V-Merkblatt F&#246;rdertechnik 1507), der DIN VDE 0108 Teil 1 sowie E DIN VDE 0100 Teil 722 &#252;berpr&#252;ft hat, hat in seinem Gutachten vom 7.02.2008 (vgl. Blatt 77 - 79 d. A.) festgestellt, dass gegen den Betrieb der Schiffschaukel keine sicherheitstechnischen Bedenken bestehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Kl&#228;ger mit seiner Berufung einwendet, die Schiffschaukel sei so konstruiert, dass der Abstand zwischen den Gitter- bzw. Gel&#228;nderst&#228;ben so gro&#223; sei (laut Sachverst&#228;ndigen-Gutachten ist der Abstand nicht gr&#246;&#223;er als 40 cm, wie in der MFLBauR vorgeschrieben), dass das Bein eines Erwachsenen hindurch gleiten k&#246;nne, rechtfertigt dies die Annahme einer Pflichtverletzung nicht. Der Kl&#228;ger verkennt, dass der allgemeine Grundsatz, dass absolute Sicherheit nicht verlangt werden kann, auch auf Karussells, Fahrgesch&#228;fte und sonstige Vergn&#252;gungseinrichtungen und damit auch auf die vom Beklagten betriebene Schiffschaukel Anwendung findet (vgl. einf&#252;hrend: Wagner in M&#252;nchener Kommentar, 4. Auflage, &#167;&#160;823 BGB, Rd. 497 m. w. N.; OLG Karls OLGR 2005, 786 f sowie OLG Hamm in OLGR 1999, 121 ff). Dies gilt nicht zuletzt deshalb, weil der Reiz vieler Vergn&#252;gungsanlagen gerade in einem gewissen Nervenkitzel besteht. Dieser w&#252;rde zunichte gemacht, wenn man durch alle nur denkbaren Sicherheitsvorkehrungen v&#246;llige Risikofreiheit gew&#228;hrleisten wollte. F&#252;r die Schiffschaukel des Beklagten m&#252;ssen daher keine strengeren Ma&#223;st&#228;be gelten als es die sicherheitstechnischen Bestimmungen vorgegeben, die der Sachverst&#228;ndige zur &#220;berpr&#252;fung herangezogen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der vom Kl&#228;ger angestellte Vergleich zwischen der Schiffschaukel des Beklagten und anderen Fahrgesch&#228;ften wie z.B. "Achterbahnen und Freifalleinrichtungen" ist ungeeignet. Die Benutzung derartiger Fahrgesch&#228;fte bringt weitaus gr&#246;&#223;ere Probleme mit der Fliehkraft und mithin ein Vielfaches an Gefahren mit sich, weshalb es auch besonderer Sicherheitsvorkehrungen bedarf. R&#252;ckhaltesysteme, wie zum Beispiel Sicherheits- bzw. Haltegurte, sind daher - wie der Sachverst&#228;ndige X nachvollziehbar herausgearbeitet hat - nach den einschl&#228;gigen Sicherheitsbestimmungen f&#252;r die von dem Beklagten betriebene Schiffschaukel nicht vorgeschrieben. Sie sind nach Einsch&#228;tzung des Senats auch ansonsten nicht angezeigt. Einerseits verdeutlichen die einschl&#228;gigen sicherheitstechnischen Bestimmungen, dass nach der Verkehrsanschauung ein Mehr an Sicherheitsvorkehrungen nicht zu fordern ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Andererseits basiert das System der Schiffschaukel gerade darauf, dass der Kunde die Schaukel durch K&#246;rperkraft und Bewegung in Gang setzt und in Gang h&#228;lt. Den Kunden anzugurten hie&#223;e mithin, ihm die notwendige Bewegungsfreiheit zu nehmen. F&#252;r diese Wertung spricht &#252;berdies die Tatsache, dass der Beklagte die Schiffschaukel vor dem Unfallereignis unstreitig knapp 20 Jahre betrieben hat, ohne dass es zu einem Schadensfall gekommen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Beklagten ist auch nicht vorzuwerfen, dass er seine Warn- und / oder Aufsichtspflicht verletzt habe. Der Beklagte besch&#228;ftigt immerhin drei Angestellte, welche unstreitig den Betrieb der Schiffschaukel beaufsichtigen. Dass Mitarbeiter des Beklagten den Unfall bei geh&#246;riger Anstrengung h&#228;tten vermeiden k&#246;nnen, ist nicht erkennbar. Der Kl&#228;ger hat sich zwar - hilfsweise - die Behauptung des Beklagten zueigen macht, wonach der Kl&#228;ger das Gleichgewicht deshalb verloren habe, weil er in der Schaukel auf und ab geh&#252;pft sei und dabei sogar die Haltestangen losgelassen habe. Selbst wenn der Kl&#228;ger sich so verhalten h&#228;tte (was er selbst bestreitet und was die Annahme eines erheblichen Mitverschuldens rechtfertigen w&#252;rde), w&#228;re daraus nicht etwa der Schluss auf eine Aufsichtspflichtverletzung des Beklagten zu ziehen. Das Hilfs-Vorbringen des Kl&#228;gers, der Unfall habe &#252;berhaupt nur deshalb passieren k&#246;nnen, weil der Beklagte nicht eingegriffen habe, ist schon deshalb nicht einmal ansatzweise schl&#252;ssig, weil keine Anhaltspunkte daf&#252;r vorgetragen worden sind, dass der Beklagte bzw. seine Mitarbeiter rechtzeitig h&#228;tten einschreiten k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es besteht Gelegenheit zur Stellungnahme bis zum 15.12.2008.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Binnen derselben Frist mag der Kl&#228;ger aus Kostengr&#252;nden auch die R&#252;cknahme seines Rechtsmittels in Erw&#228;gung ziehen. Insoweit wird darauf hingewiesen, dass die R&#252;cknahme der Berufung vor Erlass einer Senatsentscheidung nach &#167;&#160;522 II ZPO kostenrechtlich privilegiert ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Binnen derselben Frist kann auch zum Gegenstandswert des zweiten Rechtszuges Stellung genommen werden. Der Senat beabsichtigt, den Streitwert in Anlehnung an den unangegriffen gebliebenen Beschluss des Landgerichts vom 5.08.2008 (vgl. Blatt 112 d. A.) gem&#228;&#223; &#167;&#160;3 ZPO auf 13.500,00 &#8364; festzusetzen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d493391" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190014214</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
