<html>
<head><title>6-U-67-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 6. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.08.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 U 67/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2012:0809.6U67.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 2 Abs 2 Nr 5 EGV 1924/2006</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190016368"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Begriff der gesundheitsbezogenen Angabe</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Bezeichnung Praebiotik + Probiotik f&#252;r Babynahrung stellt als blo&#223;e Beschaffenheits- bzw. Inhaltsstoffangabe keine gesundheitsbezogene Angabe im Sinne der EGV 1924/2006 (Health-Claims-Verordnung) dar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016368","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 23. M&#228;rz 2011, 2-6 O 568/10, Urteil<br>nachgehend BGH, I ZR 178/12</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin gegen das am 23.3.2011 verk&#252;ndete Urteil der 6. Zivilkammer des Landgerichts Frankfurt a. M. wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das Urteil teilweise abge&#228;ndert und die Klage insgesamt abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsstreits hat die Kl&#228;gerin zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 120 % des auf Grund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 120 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Beide Parteien vertreiben Babynahrung. Die Beklagte bietet Produkte an, die als pr&#228;biotische Komponente Galactooligosaccharide und als probiotische Komponente das Bakterium Lactobacillus fermentum hereditum enhalten. Sie verwendet f&#252;r diese Erzeugnisse die Bezeichnung &#8222;Praebiotik&#174; + Probiotik&#174;&#8220; sowie auf der Verpackung die weiteren Aussagen &#8222;mit nat&#252;rlichen Milchs&#228;urekulturen&#8220; und &#8222;Praebiotik&#174; zur Unterst&#252;tzung einer gesunden Darmflora&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin sieht in der Bezeichnung &#8222;Praebiotik&#174; + Probiotik&#174;&#8220; eine mit der Verordnung (EG) Nr.&#160;1924/2006 (Health-Claim-Verordnung; im folgenden: HCV) unvereinbare gesundheitsbezogene Angabe (Klageantrag zu I. 1.). In erster Instanz hat sie weiter geltend gemacht, die Unzul&#228;ssigkeit dieser Bezeichnung werde auch durch die weiter hinzugef&#252;gten Aussagen (Klageantrag zu I. 2.) nicht ber&#252;hrt, da die Voraussetzungen des Ausnahmetatbestands gem&#228;&#223; Art.&#160;1 III HCV nicht erf&#252;llt seien. Demgegen&#252;ber ist sie der Behauptung der Beklagten, die Aussage &#8222;Praebiotik&#174; zur Unterst&#252;tzung einer gesunden Darmflora&#8220; sei isoliert gesehen wegen eines vom Dachverband IDACE rechtzeitig gestellten Antrages sowie eine rechtzeitigen Benutzungsaufnahme nach Art.&#160;28 VI b HCV gestattet, nicht entgegengetreten. Wegen des weiteren Sachverhalts und das Vorbringen der Parteien wird auf die tats&#228;chlichen Feststellungen im angefochtenen Urteil Bezug genommen (&#167;&#160;540 I 1 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Das Landgericht hat die Beklagte gem&#228;&#223; dem Unterlassungsantrag zu I. 1. sowie den hierauf r&#252;ckbezogenen Folgeantr&#228;gen verurteilt und die Klage im &#220;brigen abgewiesen. Beide Parteien haben gegen das Urteil in vollem Umfang Berufung eingelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Im Berufungsverfahren wiederholen und vertiefen beide Parteien ihr erstinstanzliches Vorbringen. Dar&#252;ber hinaus hat die Kl&#228;gerin mit Schriftsatz ihres Prozessbevollm&#228;chtigten vom 28.6.2012 erstmals geltend gemacht, die mit dem Klageantrag zu I. 2. (Berufungsantrag zu I.) angegriffene Aussage sei auch deswegen zu untersagen, weil die Aussage &#8222;Praebiotik&#174; zur Unterst&#252;tzung einer gesunden Darmflora&#8220; von der angemeldeten Angabe, auf die die Beklagte sich berufe, inhaltlich nicht gedeckt sei und daher die Vorschrift des Art.&#160;28 VI b HCV nicht eingreife. Zur Begr&#252;ndung verweist die Kl&#228;gerin auf ein als Anlage K 20 (Bl. 371 ff. d.A.) &#252;berreichtes Urteil des Hanseatischen Oberlandesgerichts vom 1.3.2012 (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015466","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 3. Zivilsenat","3 U 160/10","Urteil","03.02.2011","Unfallversicherung: Keine Addition der in der Gliedertaxe vorgesehenen einzelnen Teilglieder ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>3 U 160/10</a>). Die Beklagte hat die in diesem Urteil enthaltenen Angaben &#252;ber den Inhalt der angemeldeten Angabe unstreitig gestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt zu ihrer Berufung, wie folgt zu erkennen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            I. Unter Ab&#228;nderung der Ziffer IV. des Urteils des Landgerichts Frankfurt am Main vom 23. M&#228;rz 2011 wird die Beklagte weiterhin verurteilt, es bei Meidung eines vom Gericht f&#252;r jeden Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes und f&#252;r den Fall, dass dieses nicht beigetrieben werden kann, Ordnungshaft oder Ordnungshaft bis zu 6 Monaten (Ordnungsgeld im Einzelfall h&#246;chstens 250.000,00 EUR, Ordnungshaft h&#246;chstens 2 Jahre) zu unterlassen, Babynahrung mit der Angabe
            <br>
            &#8222;Praebiotik&#174;+Probiotik&#174;
            <br>
            Mit nat&#252;rlichen Milchs&#228;urekulturen
            <br>
            Praebiotik&#174; zur Unterst&#252;tzung einer gesunden Darmflora&#8220;
            <br>
            wie in Anlage A
            <br>
            zu vertreiben und/oder vertreiben zu lassen und/oder zu bewerben und/oder bewerben zu lassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            II. Unter Ab&#228;nderung der Ziffer IV. des Urteils des Landgerichts Frankfurt am Main vom 23.M&#228;rz 2011 wird weiterhin festgestellt, dass die Beklagte der Kl&#228;gerin s&#228;mtlichen bereits entstandenen und k&#252;nftig noch entstehenden Schaden aus dem Vertreiben und/oder Vertreiben lassen und/oder dem Bewerbern und/oder Bewerben lassen von Babynahrung mit der Angabe
            <br>
            &#8222;Praebiotik&#174;+Probiotik&#174;
            <br>
            Mit nat&#252;rlichen Milchs&#228;urekulturen
            <br>
            Praebiotik&#174; zur Unterst&#252;tzung einer gesunden Darmflora&#8220;
            <br>
            wie in Anlage A
            <br>
            zu ersetzen hat.
            <br>
            <br>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            III. Unter Ab&#228;nderung der Ziffer IV. des Urteils des Landgerichts Frankfurt am Main vom 23. M&#228;rz 2011 wird die Beklagte weiterhin verurteilt, der Kl&#228;gerin mittels eines chronologischen Verzeichnisses und unter Vorlage der entsprechenden Belege Auskunft zu erteilen
            <br>
            <br>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            - &#252;ber die Anzahl der Abnehmer der Erzeugnisse von Babynahrung unter der Bezeichnung &#8222;Praebiotik&#174; + Probiotik&#174;&#8220;, die die unter I. bezeichnete Angabe tragen, unter Angabe der jeweiligen Einkaufsmengen seit der Produkteinf&#252;hrung in Deutschland im April 2010
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            - mit welchem Medium, wann, bei welcher Gelegenheit und wie oft sie die Erzeugnisse von Babynahrung unter der Bezeichnung &#8222;Praebiotik&#174; + Probiotik&#174;&#8220;, die die unter I. bezeichnete Angabe tragen, beworben hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung der Kl&#228;gerin zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Zu ihrer Berufung beantragt die Beklagte,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das angefochtenen Urteil hinsichtlich Ziffern I., II. und III. abzu&#228;ndern und die Klage auch insoweit abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung der Beklagten zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Wegen des weiteren Parteivorbringens wird auf die gewechselten Schrifts&#228;tze nebst deren Anlagen Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung der Beklagten hat auch in der Sache Erfolg. Die ebenfalls zul&#228;ssige Berufung der Kl&#228;gerin ist unbegr&#252;ndet. Der Kl&#228;gerin stehen die geltend gemachten Unterlassungs-, Schadensersatzfeststellungs- und Auskunftsanspr&#252;che unter keinem tats&#228;chlichen oder rechtlichen Gesichtspunkt zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            1. Die mit dem Klageantrag zu I. 1. (Ziffer I. des Tenors des angefochtenen Urteils) angegriffene Bezeichnung &#8222;Praebiotik&#174; + Probiotik&#174;&#8220; ist mit den Vorschriften der HCV vereinbar, da es sich bei dieser Bezeichnung bereits nicht um eine gesundheitsbezogene Angabe im Sinne von Art.&#160;2 II Nr.&#160;1 und Nr.&#160;5 HCV handelt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Zwar geht die Europ&#228;ische Kommission in der als Anlage K 10 (Bl. 43 ff. d.A.) &#252;berreichten &#8222;Guidance on the implementation&#8220; der HCV vom 14.12.2007 ohne weiteres davon aus, dass eine Aussage wie &#8222;contains probiotics/prebiotics&#8220; eine gesundheitsbezogene Angabe darstelle, weil die Bezugnahme auf diese Begriffe einen gesundheitlichen Nutzen (&#8222;benefit&#8220;) beinhalte (Seite&#160;11). Demgegen&#252;ber wird in der Literatur (Meisterenst WRP 2010, 481, 485) die Auffassung vertreten, objektive Beschaffenheitsangaben, zu denen auch der Hinweis auf eine pro- oder pr&#228;biotische Wirkung geh&#246;re, seien noch keine gesundheitsbezogenen Angaben; allein der Umstand, dass bei einer solchen Bezeichnung aus der Sicht des Verbrauchers die Erwartung einer positiven Auswirkung auf die Gesundheit mitschwinge, reiche insoweit nicht aus. Der erkennende Senat schlie&#223;t sich der letztgenannten Auffassung an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Zwar ist der Begriff der gesundheitsbezogenen Angabe im Sinne von Art.&#160;2 II Nr.&#160;5 HCV weit auszulegen und umfasst alle Aussagen, mit denen ein Zusammenhang zwischen dem Lebensmittel und dem gesundheitlichen Wohlbefinden auch nur suggeriert oder mittelbar zum Ausdruck gebracht wird (vgl. BGH GRUR 2011, 246 &#8211; Gurktaler Alpenkr&#228;uter, Tz. 9); hierzu geh&#246;ren &#8211; wie sich aus der Regelung des Art.&#160;10 III HCV ergibt - auch Verweise auf allgemeine, nicht spezifische Vorteile des Lebensmittels f&#252;r das gesundheitliche Wohlbefinden. Gleichwohl ist es nach Auffassung des erkennenden Senats erforderlich, dass die in Rede stehende Aussage aus sich selbst heraus den Bezug zu einer gesundheitlichen Wirkung erkennen l&#228;sst. Dagegen fehlt es an einer gesundheitsbezogenen Angabe insbesondere dann, wenn eine f&#252;r ein Lebensmittel verwendete Bezeichnung aus der Sicht des Verbrauchers nur die Beschaffenheit dieses Lebensmittels, insbesondere einen darin enthaltenen Inhaltsstoff beschreiben soll, nicht aber die gesundheitlichen Wirkungen, die mit dem Lebensmittel oder dem darin enthaltenen Wirkstoff erzielt werden k&#246;nnen. Das gilt unabh&#228;ngig davon, ob der Verkehr auf Grund seiner Vorerwartung dem Inhaltsstoff und damit dem Lebensmittel mehr oder weniger konkrete gesundheitliche Wirkungen zuschreibt. Denn wenn allein eine solche Vorerwartung ausreichen w&#252;rde, um eine inhaltsbeschreibende Angabe als gesundheitsbezogen einzustufen, w&#252;rde den Lebensmittelherstellern die M&#246;glichkeit der Verwendung von Inhaltsangaben in einem Umfang genommen, der mit der Zielsetzung der HCV nicht zu rechtfertigen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Auch die streitgegenst&#228;ndliche Bezeichnung &#8222;Praebiotik&#174; + Probiotik&#174;&#8220; suggeriert noch keine gesundheitliche Wirkung, sondern ist lediglich als eine Beschaffenheits- bzw. Inhaltsstoffangabe im oben genannten Sinn einzustufen. Die Bezeichnung wird vom angesprochenen Verkehr dahin verstanden, dass in dem von der Beklagten angebotenen Lebensmittel Probiotika und Pr&#228;biotika, also Bestandteile enthalten sind, die sich als probiotisch und pr&#228;biotisch qualifizieren lassen. Es handelt sich aus der Sicht des Verbrauchers demnach um Oberbegriffe f&#252;r bestimmte in Lebensmitteln enthaltene Inhaltsstoffe. Genau in diesem Sinne wird zumindest der Begriff &#8222;Probiotikum&#8220; auch im Pr&#252;fungsverfahren nach der HCV verwendet (vgl. die in Meisterernst/Huber, Health &amp; Nutrition Claims, Artikel&#160;13 Anhang 1 wiedergegebene &#220;bersicht &#8222;Gutachten der EFSA gem&#228;&#223; Art.&#160;13.3 zu Probiotika (inkl. Bakterien, Hefen)&#8220;). F&#252;r den Begriff &#8222;Pr&#228;biotikum&#8220; kann nichts anderes gelten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Eine &#252;ber die Inhaltsstoffangabe hinausgehende Inanspruchnahme bestimmter gesundheitlicher Wirkungen ergibt sich auch nicht daraus, dass &#8211; wie die Kl&#228;gerin vortr&#228;gt - gerade die Bezeichnung &#8222;Praebiotik&#174; + Probiotik&#174;&#8220; den Eindruck eines &#8222;synergistischen&#8220;, d.h. &#252;ber die blo&#223;e Kombination der Inhaltsstoffe hinausgehenden Effekts erwecke. Denn ein solches Verst&#228;ndnis legt der Verbraucher der Bezeichnung nicht bei; vielmehr vermittelt ihm die Bezeichnung lediglich, dass das Lebensmittel eine Kombination aus pr&#228;biotischen und probiotischen Inhaltsstoffen enth&#228;lt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            2. Auch die mit dem Klageantrag zu I. 2. (Antrag zu I. der Berufung der Kl&#228;gerin) in ihrer Gesamtheit angegriffene Angabe
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            &#8222;Praebiotik&#174; + Probiotik&#174;
            <br>
            mit nat&#252;rlichen Milchs&#228;urekulturen
            <br>
            Praebiotik&#174; zur Unterst&#252;tzung einer gesunden Darmflora&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            ist mit den Vorschriften der HCV vereinbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            a)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat das mit dem Klageantrag zu I. 2. verfolgte Unterlassungsbegehren in erster Instanz allein darauf gest&#252;tzt, dass die &#8211; nach ihrer Auffassung - unzul&#228;ssige gesundheitsbezogene Angabe &#8222;Praebiotik&#174; + Probiotik&#174;&#8220; auch nicht in Verbindung mit den weiteren Zus&#228;tzen verwendet werden d&#252;rfe, weil auch f&#252;r den Fall, dass die Angabe &#8222;Praebiotik&#174; zur Unterst&#252;tzung einer gesunden Darmflora&#8220; bei isolierter Betrachtung nach der &#220;bergangsvorschrift des Art.&#160;28 VI b HCV derzeit nicht zu beanstanden sei, die Voraussetzungen des Art.&#160;1 III HCV nicht erf&#252;llt seien. Diesem Angriff ist jedoch die Grundlage entzogen, wenn &#8211; wie der erkennenden Senat aus den unter Ziffer 1. dargestellten Gr&#252;nden annimmt - die Bezeichnung &#8222;Praebiotik&#174; + Probiotik&#174;&#8220; bereits keine gesundheitsbezogene Angabe darstellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            b) Die Kl&#228;gerin kann den mit dem Klageantrag zu I. 2. verfolgten Unterlassungsanspruch auch nicht mit Erfolg darauf st&#252;tzen, dass &#8211; wie sie im Berufungsverfahren erstmals geltend gemacht hat &#8211; der Bestandteil &#8222;Praebiotik&#174; zur Unterst&#252;tzung einer gesunden Darmflora&#8220; der angegriffenen Gesamtaussage bereits f&#252;r sich allein mit den Vorschriften der HCV unvereinbar sei, weil es sich um eine gesundheitsbezogene Angabe handele, die von der angemeldeten Angabe, auf die die Beklagte sich berufe, inhaltlich nicht gedeckt sei und daher die Vorschrift des Art.&#160;28 VI b HCV nicht eingreife.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            In dieser neuen Beanstandung liegt keine Klage&#228;nderung (&#167;&#167;&#160;263, 533 ZPO). Die Kl&#228;gerin st&#252;tzt ihren gegen eine konkrete Verletzungshandlung gerichteten Klageantrag lediglich auf einen weiteren tats&#228;chlichen Gesichtspunkt eines einheitlichen Lebenssachverhalts. Damit ist nach der neueren Rechtsprechung des Bundesgerichtshofs (vgl. BGH GRUR 2012, 242 &#8211; Branchenbuch Berg; Tz. 14, 15) eine &#196;nderung des Streitgegenstandes selbst dann nicht verbunden, wenn die verschiedenen Angriffspunkte dem beantragten Verbot eine unterschiedliche Reichweite verleihen w&#252;rden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Soweit die Kl&#228;gerin die weitere Beanstandung mit neuem Tatsachenvortrag, n&#228;mlich dem konkreten Inhalt der angemeldeten Angabe, auf welche die Beklagte sich im Rahmen der Vorschrift des Art.&#160;28 VI b HCV beruft, begr&#252;ndet, ist dieses tats&#228;chliche Vorbringen ungeachtet der Regelung des &#167;&#160;531 II ZPO zuzulassen, da es unstreitig ist (vgl. BGH NJW 2009, 2532 ; Tz. 15 m.w.N.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Auch auf der Grundlage des demnach zu ber&#252;cksichtigenden Sach- und Streitstandes steht der Kl&#228;gerin der geltend gemachte Unterlassungsanspruch jedoch in der Sache nicht zu. Die Aussage &#8222;Praebiotik&#174; zur Unterst&#252;tzung einer gesunden Darmflora&#8220; stellt zwar unzweifelhaft eine gesundheitsbezogene Angabe im Sinne von Art.&#160;2 I Nr.&#160;5 HCV dar. Sie darf jedoch nach der &#220;bergangsvorschrift des Art.&#160;28 VI b HCV von der Beklagten derzeit noch verwendet werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die Dachorganisation IDACE hat am 18.1.2008 einen Zulassungsantrag nach Art.&#160;14 HCV u. a. f&#252;r folgende Angabe gestellt: &#8222;Prebiotic fibre supports development of healthy intestinal flora&#8220; (wiedergegeben im unter I. bezeichneten Urteil des Hanseatischen Oberlandesgerichts vom 1.3.2012, Seite&#160;3). Diese angemeldete Angabe deckt &#8211; wovon auch die Kl&#228;gerin noch in der ersten Instanz ausgegangen war - die von der Beklagten verwendete Aussage &#8222;Praebiotik&#174; zur Unterst&#252;tzung einer gesunden Darmflora&#8220; inhaltlich ab. Soweit das Hanseatische Oberlandesgericht in dem genannten Urteil eine andere Auffassung vertreten hat (Seite&#160;10), vermag der erkennende Senat sich dem nicht anzuschlie&#223;en. Die Aussage &#8222;&#8230; zur Unterst&#252;tzung einer gesunden Darmflora&#8220; entspricht inhaltlich dem Teil &#8222;&#8230;supports development of healthy intestinal flora&#8220; der angemeldeten Angabe. Das Hanseatische Oberlandesgericht verneint eine Anwendung von Art.&#160;27 VI b HCV allerdings mit der Begr&#252;ndung, dass die Beklagte ihrer Aussage nicht den nach der angemeldeten Angabe vorgesehenen Stoff bzw. die vorgesehen Stoffgruppe vorangestellt habe, sondern das Kunstwort &#8222;Praebiotik&#174;&#8220;. Dies beruht nach Einsch&#228;tzung des erkennenden Senats auf einer zu engen Auslegung von Art.&#160;27 VI b HCV. Wenn es dem Hersteller nach der HCV erlaubt ist, in Bezug auf einen bestimmten Inhaltsstoff eine gesundheitliche Wirkung zu beanspruchen, muss sich diese Erlaubnis auch auf eine inhaltlich vergleichbare Aussage erstrecken, in welcher die Bezeichnung des Inhaltsstoffs (hier: prebiotic fibre) durch einen als Marke gekennzeichneten Begriff (hier: Praebiotik) ersetzt wird, der &#8211; wie bereits unter Ziffer 1. ausgef&#252;hrt &#8211; vom angesprochenen Verkehr als Hinweis darauf verstanden wird, dass das Lebensmittel den in Rede stehenden Stoff enth&#228;lt. Eine engere Auslegung von Art.&#160;28 VI b HCV erscheint auch im Hinblick auf den Schutzzweck der HCV nicht geboten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            3. Stehen der Kl&#228;gerin demnach die geltend gemachten Unterlassungsanspr&#252;che nicht zu, kann die Klage auch hinsichtlich der darauf r&#252;ckbezogenen Folgeantr&#228;ge keinen Erfolg haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            4. Die Kostenentscheidung beruht auf &#167;&#160;91 I ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit auf &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Die Revision war gem&#228;&#223; &#167;&#160;543 II 1 Nr.&#160;1 ZPO zuzulassen, da die entscheidungserheblichen Fragen der Auslegung der HCV h&#246;chstrichterlich noch nicht gekl&#228;rt sind und sich ein einer Vielzahl vergleichbarer F&#228;lle stellen k&#246;nnen; hinsichtlich der Beurteilung des Klageantrags zu I. 2. besteht dar&#252;ber hinaus eine Divergenz zwischen der Auffassung des erkennenden Senats und derjenigen des Hanseatischen Oberlandesgerichts.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d442063" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190016368</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
