<html>
<head><title>18-U-69-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 18. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.11.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18 U 69/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2014:1105.18U69.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190017751"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Wiedereinsetzung: Fehlende Unterschrift auf Berufungsschrift</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017751","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Limburg, 10. Juni 2014, 4&#160;O 49/13<br>nachgehend BGH, 5. November 2014, II ZB 27/14, Rechtsbeschwerde als unzul&#228;ssig verworfen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin vom 07.07.2014 gegen das Urteil des Landgerichts Limburg a. d. Lahn vom 10.06.2014 wird als unzul&#228;ssig verworfen. Die Kl&#228;gerin hat die Kosten des Berufungsverfahrens zu tragen. Gegenstandswert in der Berufungsinstanz: 620.000,-- &#8364;</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat gegen das ihrem Prozessbevollm&#228;chtigten am 14.06.2014 zugestellte klageabweisende Urteil des Landgerichts Limburg a. d. Lahn vom 10.06.2014 mit nicht unterschriebenem Schriftsatz ihres Prozessbevollm&#228;chtigten vom 07.07.2014 - eingegangen bei den Justizbeh&#246;rden am 08.07.2014 und bei dem Oberlandesgericht am 09.07.2014 - Berufung eingelegt und diese mit Schriftsatz vom 23.08.2014 - eingegangen bei Gericht am 25.08.2014 begr&#252;ndet. Die fehlende Unterschrift auf der Berufungsschrift war bei Gericht erstmals am 19.08.2014 bemerkt worden. Hierauf und auf den versp&#228;teten Eingang der Berufungsbegr&#252;ndungsschrift wurde der Prozessbevollm&#228;chtigte der Kl&#228;gerin sodann mit Verf&#252;gung des Vorsitzenden vom 10.09.2014 - dem Prozessbevollm&#228;chtigten zugestellt am 23.09.2014 - hingewiesen. Zugleich wurde er darauf hingewiesen, dass es beabsichtigt sei, die Berufung als unzul&#228;ssig zu verwerfen. Mit Telefax-Schriftsatz vom 23.09.2014 beantragte der Prozessbevollm&#228;chtigte der Kl&#228;gerin f&#252;r diese die Wiedereinsetzung in den vorigen Stand und begr&#252;ndete diesen Antrag mit weiterem Telefax-Schriftsatz vom 13.10.2014 - eingegangen bei Gericht am gleichen Tage.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Begr&#252;ndung des Wiedereinsetzungsgesuchs macht die Kl&#228;gerin geltend, die Unterschriftsleistung auf der Berufungsschrift habe bei fr&#252;hzeitigem Hinweis des Gerichts noch rechtzeitig nachgeholt werden k&#246;nnen. Die fehlende Unterschrift sei von der sehr zuverl&#228;ssigen und generell zur Unterschriftskontrolle angewiesenen Kanzleikraft des Prozessbevollm&#228;chtigten der Kl&#228;gerin nicht bemerkt worden, obwohl sie dies immer sehr penibel kontrolliere, vor allem auch deswegen, weil es bereits einmal vorgekommen sei, dass ein Schriftsatz nicht unterzeichnet gewesen sei. Die Befolgung der Anweisung werde auch stichprobenhaft kontrolliert, n&#228;mlich dann, wenn die Kuvertierung der Post zur Versendung in Gegenwart des Prozessbevollm&#228;chtigten geschehe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiterhin habe der Prozessbevollm&#228;chtigte der Kl&#228;gerin mit Schriftsatz vom 09.08.2014 den Antrag gestellt, die am 14.08.2014 ablaufende Berufungsbegr&#252;ndungsfrist um 4 Wochen, mithin bis zum 11.09.2014, zu verl&#228;ngern, weil er krankheitsbedingt arbeits&#252;berlastet gewesen sei. Tats&#228;chlich sei der Prozessbevollm&#228;chtigte der Kl&#228;gerin an einer schweren Bronchitis/Kehlkopfentz&#252;ndung erkrankt gewesen und habe ganz erhebliche Mengen an Antibiotika einnehmen m&#252;ssen, was zu fr&#252;hzeitiger Erm&#252;dung und Konzentrationsschw&#228;chen gef&#252;hrt habe. Den Fristverl&#228;ngerungsantrag habe er ordnungsgem&#228;&#223; frankiert im Beisein der bereits erw&#228;hnten Kanzleikraft am gleichen Tage noch vor 11:00 Uhr am Stadt1 Bahnhof in den Briefkasten geworfen. Zur Glaubhaftmachung bezieht sich die Kl&#228;gerin auf eidesstattliche Versicherungen ihres Prozessbevollm&#228;chtigten sowie der Kanzleikraft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das zul&#228;ssige, insbesondere innerhalb der Frist des &#167;&#160;234 Abs.&#160;1 Satz&#160;2&#160;ZPO bei Gericht eingegangene und begr&#252;ndete Wiedereinsetzungsgesuch gegen die Vers&#228;umung der Berufungsbegr&#252;ndungsfrist ist unbegr&#252;ndet, so dass es nicht darauf ankommt, ob der Kl&#228;gerin auf ihr gleichzeitiges Wiedereinsetzungsgesuch gegen die Vers&#228;umung der Berufungsfrist die Wiedereinsetzung zu gew&#228;hren w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar wirkt sich ein etwaiges Verschulden des Prozessbevollm&#228;chtigten der Kl&#228;gerin im Zusammenhang mit der fehlenden Unterschriftsleitung auf dem Berufungsschriftsatz vom 07.07.2014 auf die Vers&#228;umung der Berufungsfrist nach &#167;&#160;517&#160;ZPO nicht aus, weil der nicht unterschriebene Berufungsschriftsatz vom 07.07.2014&#160;so rechtzeitig bei Gericht eingegangen ist, dass die Unterschriftsleistung noch innerhalb der Frist h&#228;tte nachgeholt werden k&#246;nnen, wenn die Kl&#228;gerin rechtzeitig auf die fehlende Unterschrift hingewiesen worden w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gleichwohl ist schon zweifelhaft, ob das Wiedereinsetzungsgesuch der Kl&#228;gerin vom 23.09.2014 gegen die Vers&#228;umung der Berufungsfrist in zul&#228;ssiger Form angebracht worden ist, weil die vers&#228;umte Prozesshandlung der wirksamen Berufungseinlegung nicht innerhalb der zweiw&#246;chigen Wiedereinsetzungsfrist nachgeholt worden ist. Weder der Schriftsatz vom 23.09.2014 noch der zur Begr&#252;ndung des Wiedereinsetzungsgesuchs eingereichte Schriftsatz vom 13.10.2014 erf&#252;llen die Voraussetzungen des &#167;&#160;519 Abs.&#160;2&#160;ZPO, denn sie enthalten weder die Erkl&#228;rung, dass gegen das Urteil des Landgerichts Limburg Berufung eingelegt werde, noch die genaue Bezeichnung der Parteien, des Erstgerichts und des Aktenzeichens des angefochtenen Urteils.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar muss eine innerhalb der Berufungsfrist mangels Unterschrift nicht wirksam eingelegte Berufung mit dem Antrag auf Wiedereinsetzung als Prozesshandlung nicht nachgeholt werden, wenn aus der vorliegenden Berufungsbegr&#252;ndung klar ersichtlich ist, welches Urteil von welcher Partei angefochten wird (BGH MDR 2000, 1092, zitiert nach juris). Das ist aber hier nicht der Fall, denn auch die seit dem 25.08.2014 bereits vorliegende Berufungsbegr&#252;ndungsschrift vom 23.08.2014, gibt keinen hinreichenden Aufschluss dar&#252;ber, welches Urteil angefochten werden soll, denn das Urteil des Landgerichts Limburg ist nur in dem angek&#252;ndigten Berufungsantrag und dort nur dem Verk&#252;ndungsdatum nach bezeichnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies kann jedoch dahinstehen, weil die Kl&#228;gerin nicht ohne ihr Verschulden an der Einhaltung der Berufungsbegr&#252;ndungsfrist nach &#167;&#160;520 Abs. II ZPO gehindert war, so dass das Wiedereinsetzungsgesuch gegen die Vers&#228;umung der Berufungsbegr&#252;ndungsfrist jedenfalls unbegr&#252;ndet ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist schon nicht hinreichend glaubhaft gemacht, dass - wie die Kl&#228;gerin geltend macht - ihr Prozessbevollm&#228;chtigter mit Schriftsatz vom 09.08.2014 auf dem Postwege die Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist um vier Wochen beantragt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Glaubhaftmachung erforderlich ist eine aus sich heraus verst&#228;ndliche, geschlossene Schilderung der tats&#228;chlichen Abl&#228;ufe, aus denen sich ergibt, auf welchen konkreten Umst&#228;nden die Fristvers&#228;umnis beruht. Diesen Vorgaben gen&#252;gt das Wiedereinsetzungsgesuch der Kl&#228;gerin unter Bezugnahme auf die eidesstattlichen Versicherungen ihres Prozessbevollm&#228;chtigten und seiner Kanzleikraft nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar ist davon auszugehen, dass eine Versendung des Verl&#228;ngerungsantrages per Post am 09.08.2014 ausreichend gewesen w&#228;re, um dessen Eingang bei Gericht innerhalb der erst am 14.08.2014 ablaufenden Berufungsbegr&#252;ndungsfrist zu gew&#228;hrleisten, weil eine Partei grunds&#228;tzlich darauf vertrauen darf, dass im Bundesgebiet werktags aufgegebene Postsendungen am folgenden Werktag ausgeliefert werden, so dass weitere Vorkehrungen nicht ergriffen werden m&#252;ssen und eine Partei insbesondere nicht gehalten ist, fristgebundene Schrifts&#228;tze vorab per Telefax an das Gericht zu &#252;bermitteln. Vor diesem Hintergrund f&#252;hrt auch der in einer anwaltlichen Versicherung behauptete und nicht n&#228;her erl&#228;uterte Umstand, der Prozessbevollm&#228;chtigte habe von seiner sonst h&#228;ufig genutzten Versandpraxis per Telefax im gegebenen Einzelfall abgesehen, nicht unbedingt dazu, dass die anwaltliche Versicherung in Zweifel zu ziehen ist, weil die Wahl eines g&#228;ngigen und zur Fristwahrung tauglichen Versandweges - auch wenn dieser von der bisherigen Handhabung abweicht - nicht ohne Hinzutreten weiterer aussagekr&#228;ftiger Umst&#228;nde geeignet ist, den Beweiswert der anwaltlichen Versicherung zu schm&#228;lern. Derartige besondere und aussagekr&#228;ftige Umst&#228;nde sind aber vorliegend gegeben, weshalb der behauptete und eidesstattlich versicherte Geschehensablauf erheblichen Zweifeln begegnet und insgesamt nicht zur Glaubhaftmachung geeignet ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Danach soll der Prozessbevollm&#228;chtigte der Kl&#228;gerin zum Zeitpunkt der behaupteten Versendung des Fristverl&#228;ngerungsantrages zwar einerseits an einer schweren Bronchitis und/oder Kehlkopfentz&#252;ndung erkrankt gewesen sein, die mit ganz erheblichen Mengen an Antibiotika behandelt werden musste, was zu seiner schnellen Erm&#252;dung und zu Konzentrationsm&#228;ngeln gef&#252;hrt habe. Gleichzeitig soll er es aber andererseits f&#252;r erforderlich angesehen haben, an einem Samstagvormittag einen nur aus einer Seite bestehenden Schriftsatz pers&#246;nlich und zudem auch noch in Begleitung seiner Kanzleikraft zum Briefkasten am Stadt1 Bahnhof zu bringen, statt diesen dem Gericht - wie es sonst ausweislich der zahlreichen Telefax-Schreiben in der Akte durchaus seiner Gepflogenheit entspricht - ganz einfach per Telefax zu &#252;bermitteln. Nichts h&#228;tte angesichts der Erkrankung des Prozessbevollm&#228;chtigten n&#228;her gelegen, als die eine Seite des Schriftsatzes zu faxen, oder aber wenigstens die Kanzleikraft alleine mit dem Posteinwurf zu beauftragen. Der behauptete Geschehensablauf erscheint daher unvern&#252;nftig und - getragen von dem Bem&#252;hen, einen Weg zur Glaubhaftmachung zu finden - konstruiert, weil die Berufung auf eine Antragstellung per Telefax-Schreiben der Kl&#228;gerin mangels Vorhandenseins eines Faxprotokolls versagt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#220;berdies w&#228;re aber auch der behauptete Geschehensablauf nicht geeignet, die Kl&#228;gerin zu entlasten, denn das Verschulden eines Prozessbevollm&#228;chtigten steht nach &#167;&#160;85 Abs.&#160;2&#160;ZPO dem Verschulden der Partei gleich. Ein solches Verschulden des Prozessbevollm&#228;chtigten an der Vers&#228;umung der Berufungsbegr&#252;ndungsfrist, mindestens aber an der nicht rechtzeitigen Verl&#228;ngerung der Frist gem&#228;&#223; &#167;&#160;520 Abs.&#160;2&#160;ZPO, ist vorliegend gegeben, denn dieser hat - die Stellung eines Fristverl&#228;ngerungsantrages einmal vorausgesetzt - nicht in ausreichender Weise kontrolliert, ob sein Antrag bewilligt worden ist. F&#252;r die Kontrolle von Fristen bei Fristverl&#228;ngerungsantr&#228;gen gelten grunds&#228;tzlich entsprechende Voraussetzungen, wie sie f&#252;r die unmittelbare Fristenkontrolle von Berufung und Berufungsbegr&#252;ndung bestehen. Danach ist es erforderlich, dass das tats&#228;chliche Ende einer Berufungsbegr&#252;ndungsfrist, und nicht etwa das Ende einer blo&#223; hypothetischen und noch von einer gerichtlichen Handlung abh&#228;ngigen Frist im Fristenkalender eingetragen wird. Dementsprechend darf eine beantragte Fristverl&#228;ngerung nicht in der Weise gehandhabt werden, dass schon mit der Antragstellung der Endpunkt der verl&#228;ngerten Frist im Kalender eingetragen wird, als ob der Antrag bereits zu diesem Zeitpunkt bewilligt worden sei. Die Eintragung des endg&#252;ltigen Fristablaufs ist deshalb erst dann zul&#228;ssig, wenn die Verl&#228;ngerung tats&#228;chlich gew&#228;hrt worden ist (vgl. BGH, Beschluss vom 25.01 1984 - IVa ZB 11/83 - VersR 1984, 336&#160;f. und BGH, Beschluss vom 20.06.2006 - VI ZB 14/06 - BRAK-Mitt 2006, 273, beide zitiert nach juris). Der Fristenkalender muss ferner Tag f&#252;r Tag durchgesehen werden. In jedem Fall ist durch geeignete Ma&#223;nahmen sicherzustellen, dass vor dem beantragten Fristablauf das wirkliche Ende der Frist - ggf. durch R&#252;ckfrage bei Gericht - festgestellt wird (BGH, Beschluss vom 20.06.2006&#160;a.a.O.) Demzufolge h&#228;tte der Prozessbevollm&#228;chtigte der Kl&#228;gerin bei der Wiedervorlage des Vorgangs am Ende der tats&#228;chlichen Berufungsbegr&#252;ndungsfrist - sp&#228;testens aber am 14.08.2014 - &#252;berpr&#252;fen m&#252;ssen, ob seinem Fristverl&#228;ngerungsantrag entsprochen worden ist. Entgegen der Auffassung der Kl&#228;gerin durfte ihr Prozessbevollm&#228;chtigter auf die Gew&#228;hrung der beantragten Fristverl&#228;ngerung so lange nicht vertrauen, wie er keine anders lautende Nachricht von dem Gericht erhielt, und er h&#228;tte sich rechtzeitig &#252;ber das wirkliche Ende der Frist ggf. durch R&#252;ckfrage bei Gericht Gewissheit verschaffen m&#252;ssen, nachdem ihm keine entsprechende Verf&#252;gung zugegangen war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei Durchf&#252;hrung einer sorgf&#228;ltigen Fristenkontrolle h&#228;tte der Prozessbevollm&#228;chtigte der Kl&#228;gerin jedenfalls rechtzeitig Kenntnis vom drohenden Ablauf der Berufungsbegr&#252;ndungsfrist erlangt und deren Vers&#228;umung bzw. deren Ablauf noch am 14.08.2014 verhindern k&#246;nnen, indem er bei Gericht nach der beantragten Fristverl&#228;ngerung nachgefragt und auf die Mitteilung, dass ein diesbez&#252;glicher Antrag fehle, einen erneuten Fristverl&#228;ngerungsantrag per Telefax eingereicht h&#228;tte.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d446201" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190017751</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
