<html>
<head><title>18-U-56-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 18. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.05.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18 U 56/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2014:0519.18U56.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190017479"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Wirksamkeit einer Sicherungsabrede aus einem Bauvertrag</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017479","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Wiesbaden, 18. Oktober 2013, 3 O 64/13, Urteil<br>nachgehend BGH, 22. Januar 2015, II ZR 120/14, Revision aufgehoben, Berufung zur&#252;ckgewiesen.</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Auf die Berufung der Kl&#228;gerin wird das Urteil des Landgerichts Wiesbaden vom 18.10.2013 - 3 O 64/13 - abge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Beklagte wird verurteilt, an die Kl&#228;gerin 62.377,61 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 8.3.2013 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Kosten des Rechtsstreits tr&#228;gt die Beklagte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Das Urteil ist vorl&#228;ufig vollstreckbar. Die Beklagte darf die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110% des aufgrund des Urteils vollstreckbaren Betrages abwenden, sofern nicht die Kl&#228;gerin Sicherheit in H&#246;he von 110% des zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Revision wird zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Streitwert des Berufungsverfahrens wird auf 62.377,61 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin nimmt die Beklagte aus einer B&#252;rgschaft in Anspruch.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hatte nach einer &#246;ffentlichen Ausschreibung der A &#8230; GmbH (nachfolgend: die Hauptschuldnerin) am 30.6.1999 den Auftrag erteilt, eine neue Flutlichtmastenanlage f&#252;r das X-Stadion in ... zu bauen. Die Hauptschuldnerin sollte vier Flutlichtmasten, die Beleuchtung sowie die Elektroanlagen liefern und montieren. Vertragsbestandteil waren neben der VOB/B die Besonderen Vertragsbedingungen (BVB-VOB, Bl. 12 ff. d.A.) und die Zus&#228;tzlichen Vertragsbedingungen (ZVB-VOB, Bl. 15 ff. d.A.) der Kl&#228;gerin.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Unter der &#220;berschrift &#8222;Sicherheitsleistung (&#167;&#160;17)&#8220; enth&#228;lt Nr.&#160;6 BVB-VOB u.a. folgende Regelungen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">&#8222;6.1</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">Als Sicherheit f&#252;r die Vertragserf&#252;llung nach Nr.&#160;33.1 ZVB-VOB hat der AN eine B&#252;rgschaft nach Vordruck B U in H&#246;he von 5,0 v.H. der Auftragssumme einschl. Nachtr&#228;ge zu stellen.</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Leistet der AN die Sicherheit nicht innerhalb von 18 Werktagen nach Vertragsabschlu&#223; (Zugang des Auftragsschreibens bzw. der Nachtragsvereinbarung), ist der AG berechtigt, die Abschlagszahlungen einzubehalten, bis der Sicherheitsbetrag erreicht ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Nach Empfang der Schlu&#223;zahlung&#160;&#160;und Erf&#252;llung aller bis dahin erhobenen Anspr&#252;che kann der AN verlangen, da&#223; die B&#252;rgschaft in eine Gew&#228;hrleistungsb&#252;rgschaft (siehe auch 6.2) in H&#246;he von 3,0 v.H. der Abrechnungssumme umgewandelt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">6.2</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">Als Sicherheit f&#252;r die Gew&#228;hrleistung nach Nr.&#160;33.2 ZVB-VOB hat der AN eine B&#252;rgschaft nach Vordruck B U in H&#246;he von 3,0 v.H. der Auftragssumme einschl. aller Nachtr&#228;ge zu stellen. Nach Feststellung der Abrechnungssumme ist diese ma&#223;gebend.</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Liegt die B&#252;rgschaft nicht vor, wird der entsprechende Betrag nach Feststellung der Abrechnungssumme vom AG einbehalten.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Nr.&#160;33 ZVB-VOB - &#8222;Sicherheitsleistung (&#167;&#160;17)&#8220; - lautet:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">&#8222;33.1</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">Die Sicherheit f&#252;r Vertragserf&#252;llung erstreckt sich auf die Erf&#252;llung s&#228;mtlicher Verpflichtungen aus dem Vertag, insbesondere f&#252;r die vertragsgem&#228;&#223; Ausf&#252;hrung der Leistung einschlie&#223;lich Abrechnung, Gew&#228;hrleistung und Schadensersatz sowie auf die Erstattung von &#220;berzahlungen, einschlie&#223;lich der Zinsen.</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">33.2</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">Die Sicherheit f&#252;r Gew&#228;hrleistung erstreckt sich auf die Erf&#252;llung der Anspr&#252;che auf Gew&#228;hrleistung einschlie&#223;lich Schadensersatz sowie auf die Erstattung von &#220;berzahlungen einschlie&#223;lich der Zinsen.&#8220;</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Unter der &#220;berschrift &#8222;B&#252;rgschaften (&#167;&#167;&#160;16 und 17)&#8220; enth&#228;lt Nr.&#160;34 ZVB-VOB u.a. folgende Regelungen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">&#8222;34.1</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">Ist Sicherheit durch B&#252;rgschaft f&#252;r</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- Vertragserf&#252;llung,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- Gew&#228;hrleistung,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- Abschlagszahlungen oder</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- Vorauszahlungen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">zu leisten, sind Formbl&#228;tter des AG zu verwenden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">34.3</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">Die B&#252;rgschaftsurkunden enthalten folgende Erkl&#228;rungen des B&#252;rgen:</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#8218;Der B&#252;rge &#252;bernimmt f&#252;r den AN die selbstschuldnerische B&#252;rgschaft nach deutschem Recht. Auf die Einreden der Anfechtung und der Aufrechnung sowie der Vorausklage gem. &#167;&#167;&#160;770,771 BGB wird verzichtet. Die B&#252;rgschaft ist unbefristet; sie erlischt mit der R&#252;ckgabe der B&#252;rgschaftsurkunde. [&#8230;]&#8216;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">34.6</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">Die Urkunde &#252;ber die Vertragserf&#252;llungsb&#252;rgschaft ist zur&#252;ckzugeben, wenn der AN</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- die Leistung vertragsgem&#228;&#223; erf&#252;llt hat,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- etwaige erhobene Anspr&#252;che (einschlie&#223;lich Anspr&#252;che Dritter) befriedigt hat und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- eine vereinbarte Sicherheit f&#252;r Gew&#228;hrleistung geleistet hat.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Beklagte gab f&#252;r die Hauptschuldnerin eine B&#252;rgschaft (Bl. 32 d.A.) gegen&#252;ber der Kl&#228;gerin in H&#246;he von 122.000,- DM als Sicherheit f&#252;r die &#8222;Ausf&#252;hrung gem&#228;&#223; VOB, Teil B &#167;&#160;4&#8220; ab.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Noch vor der Abnahme der Leistung der Hauptschuldnerin knickte Ende 1999 ein von dieser errichteter Lichtmast ab. Zwischen der Kl&#228;gerin und der Hauptschuldnerin war streitig, wer daf&#252;r verantwortlich war. Um das Stadion rasch wieder in Betrieb nehmen zu k&#246;nnen, finanzierte die Kl&#228;gerin die M&#228;ngelbeseitigung vor, w&#228;hrend die Verursachungsfrage gerichtlich gekl&#228;rt werden sollte. Die Kl&#228;gerin schloss dazu mit der Hauptschuldnerin die Vereinbarung vom 18.2.2002 (Bl. 33 ff. d.A.). Danach stellte die Hauptschuldnerin die Flutlichtanlage wieder auf und die Leistung wurde abgenommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Das Oberlandesgericht Th&#252;ringen verurteilte die Hauptschuldnerin mit rechtskr&#228;ftigem Urteil vom 21.7.2011 (Bl. 37 ff. d.A.), an die Kl&#228;gerin 301.407,43 &#8364; sowie als Gesamtschuldnerin mit der Planerin weitere 191.400,- &#8364; zu zahlen. Die Planerin zahlte ihre Schuld aus dem Urteil, die Hauptschuldnerin zahlte lediglich 10.000,- &#8364;. &#220;ber das Verm&#246;gen der Hauptschuldnerin wurde inzwischen das Insolvenzverfahren er&#246;ffnet. Die Kl&#228;gerin forderte die Beklagte mit Schreiben vom 8.2.2013 zur Zahlung aus der B&#252;rgschaft auf. Mit ihrer Klage hat sie die Auszahlung der B&#252;rgschaftssumme geltend gemacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Beklagte hat die Ansicht vertreten, sie k&#246;nne der B&#252;rgschaftsforderung die Bereicherungseinrede entgegenhalten, da die zugrundeliegende Sicherungsabrede nichtig sei. Die Vertragsbedingungen seien aus mehreren Gr&#252;nden unangemessen im Sinne von &#167;&#160;307 BGB. Die Vertragserf&#252;llungsb&#252;rgschaft sichere gem&#228;&#223; Nr.&#160;34.1. ZVB auch Gew&#228;hrleistungsanspr&#252;che, was den Sicherungsumfang unangemessen erweitere. Au&#223;erdem sei die Vertragserf&#252;llungsb&#252;rgschaft nicht bereits nach Abnahme zur&#252;ckzugeben, sondern gem&#228;&#223; Nr.&#160;6.1 BVB erst nach Empfang der Schlusszahlung und gem&#228;&#223; Nr.&#160;34.6. ZVB sogar erst nach vorbehaltloser Annahme der Schlusszahlung sowie - so beide Regelungen - nach Befriedigung aller bis dahin erhobenen Anspr&#252;che. Dar&#252;ber hinaus habe der B&#252;rge nach Nr.&#160;34.3. ZVB auf die Einreden der Anfechtbarkeit und Aufrechenbarkeit zu verzichten. Die Vertragsbedingungen seien au&#223;erdem intransparent, da die Formbl&#228;tter, die nach Nr.&#160;34.1. ZVB-VOB f&#252;r die B&#252;rgschaften zu verwenden seien, den Ausschreibungsunterlagen nicht beigelegen h&#228;tten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Klageanspruch bestehe auch deswegen nicht, weil sich der Anspruch der Kl&#228;gerin gegen die Hauptschuldnerin nicht aus dem besicherten Vertrag, sondern aus der nachtr&#228;glich geschlossenen Vereinbarung vom 18.2.2002 ergebe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Das Landgericht hat die Klage mit Urteil vom 18.10.2013 (Bl. 188 ff. d.A.) abgewiesen. Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, die der B&#252;rgschaft zugrundeliegende Sicherungsabrede sei gem&#228;&#223; &#167;&#160;307 Abs.&#160;1 S.&#160;1 BGB unwirksam. Die Regelungen enthielten eine unangemessene Benachteiligung, da der Auftragnehmer f&#252;r einen &#252;ber die Abnahme hinausreichenden Zeitraum eine Sicherheit von insgesamt 8% f&#252;r Gew&#228;hrleistungsanspr&#252;che leisten m&#252;sse. Der Auftragnehmer m&#252;sse f&#252;r die Zeit zwischen Vorlage der Schlussrechnung und Empfang der Schlusszahlung sowie Erf&#252;llung aller bis dahin erhobenen Anspr&#252;che sowohl eine Vertragserf&#252;llungsb&#252;rgschaft in H&#246;he von 5 % als auch eine Gew&#228;hrleistungsb&#252;rgschaft in H&#246;he von 3 % stellen. Gew&#228;hrleistungsb&#252;rgschaften h&#228;tten in der Praxis jedoch &#252;blicherweise nur eine H&#246;he von bis zu 5%, um dem geringeren Sicherungsinteresse des Auftraggebers nach der Abnahme Rechnung zu tragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Im &#220;brigen wird wegen der tats&#228;chlichen Feststellungen, der im ersten Rechtszug gestellten Antr&#228;ge sowie der Entscheidungsgr&#252;nde auf den Inhalt des klageabweisenden landgerichtlichen Urteils Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Gegen diese Entscheidung richtet sich die Berufung der Kl&#228;gerin, mit der sie ihren erstinstanzlichen Klageantrag (mit reduziertem Verzugszinssatz) weiterverfolgt. Sie r&#252;gt die Rechtsansicht des Landgerichts zur Unwirksamkeit der Sicherungsabrede und weist darauf hin, dass die von der Beklagten abgegebene B&#252;rgschaft ohnehin keine Gew&#228;hrleistungsanspr&#252;che sichere.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des Urteils des Landgerichts Wiesbaden vom 18.10.2013, Az.: 3 O 64/13, die Beklagte zu verurteilen, an die Kl&#228;gerin 62.377,61 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 8.3.2013 zu zahlen;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            hilfsweise,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Landgerichts Wiesbaden vom 18.10.2013,&#160;&#160;Az.: 3 O 64/13,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">aufzuheben und die Sache zur erneuten Verhandlung und Entscheidung an das Landgericht Wiesbaden zur&#252;ckzuverweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Beklagte verteidigt das erstinstanzliche Urteil.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Parteivorbringens wird auf die in beiden Rechtsz&#252;gen gewechselten Schrifts&#228;tze nebst Anlagen verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung ist begr&#252;ndet, da das Urteil des Landgerichts auf einer Rechtsverletzung beruht, &#167;&#167;&#160;513, 546 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            1. Die Klage ist begr&#252;ndet. Die Kl&#228;gerin hat gegen die Beklagte einen Zahlungsanspruch aus der B&#252;rgschaft in H&#246;he der Klageforderung, &#167;&#160;765 Abs.&#160;1 BGB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            a) Die Kl&#228;gerin hat eine entsprechende Forderung gegen die Hauptschuldnerin. Das Oberlandesgericht Th&#252;ringen hat die inzwischen insolvente Hauptschuldnerin rechtskr&#228;ftig zur Zahlung von insgesamt 492.807,43 &#8364; verurteilt; daraus ist noch eine Forderung in H&#246;he von 291.407,43 &#8364; offen. Die B&#252;rgschaft der Beklagten umfasst diesen Anspruch. Die gesicherte Hauptschuld war laut B&#252;rgschaftsurkunde die vertragliche Pflicht der Hauptschuldnerin zur Ausf&#252;hrung der Werkleistung gem&#228;&#223; &#167;&#160;4 VOB/B. Die hier in Rede stehende Forderung geh&#246;rte zum Anspruch auf Ausf&#252;hrung der Werkleistung. Das Oberlandesgericht Th&#252;ringen hat in seinem Urteil (S.&#160;10 = Bl. 41R d.A.) die Anspruchsgrundlage als &#167;&#160;4 Nr.&#160;7 VOB/B iVm der Sanierungsabrede vom 18.02.2002 sowie &#167;&#160;635 BGB bezeichnet. Wie das Gericht in seinem Urteil weiter ausgef&#252;hrt hat, handelt es sich bei der Forderung der Kl&#228;gerin gegen die Hauptschuldnerin um einen Anspruch auf Beseitigung der vor Abnahme festgestellten M&#228;ngel des Werks gem&#228;&#223; &#167;&#160;4 Nr.&#160;7 VOB/B in Form des abgeknicktes Lichtmastes (Urteil S.&#160;15 ff. = Bl. 44 ff. d.A.). Aus dieser Anspruchsgrundlage ergibt sich bereits der Anspruch der Kl&#228;gerin. Die Sanierungsvereinbarung vom 18.2.2002 hat den Anspruch nicht begr&#252;ndet oder erweitert, was nach &#167;&#160;767 Abs.&#160;1 Satz&#160;3 BGB eine Haftung der B&#252;rgin f&#252;r diesen Anspruch ausschl&#246;sse. Die Vereinbarung hat den Anspruch nur insoweit ver&#228;ndert, als die Hauptschuldnerin nicht sofort auf ihre Kosten den Mangel beseitigen musste, wie es &#167;&#160;4 Nr.&#160;7 VOB/B vorsieht, sondern stattdessen die Kl&#228;gerin die M&#228;ngelbeseitigung vorfinanzierte und daher einen nachtr&#228;glichen Kostenerstattungsanspruch erhielt (Urteil S.&#160;18 = Bl. 45R d.A.), der aber in seinem Umfang nicht &#252;ber den M&#228;ngelbeseitigungsanspruch hinausging.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            b) Die Beklagte kann dem Anspruch der Kl&#228;gerin nicht die Einrede der Unwirksamkeit der zugrundeliegenden Sicherungsabrede gem&#228;&#223; &#167;&#167;&#160;821, 812, 768 Abs.&#160;1 BGB&#160;&#160;entgegenhalten. Die Sicherungsabrede aus dem Bauvertrag zwischen der Kl&#228;gerin und der Hauptschuldnerin ist wirksam. Die Besonderen Vertragsbedingungen (BVB-VOB) und die Zus&#228;tzlichen Vertragsbedingungen (ZVB-VOB), die die Kl&#228;gerin in ihren Bauvertr&#228;gen verwendet, sind zwar als AGB an &#167;&#160;307 BGB bzw. f&#252;r den hier im Jahr 1999 geschlossenen Vertrag an &#167;&#160;9 AGBG zu messen. Aus dieser Inhaltskontrolle ergibt sich jedoch keine Unwirksamkeit:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            aa) Die Vertragsbedingungen zur Sicherheitsleistung durch B&#252;rgschaft unter Nr.&#160;6.1 und 6.2 der BVB-VOB und Nr.&#160;33 und 34 der ZVB-VOB B&#252;rgschaften benachteiligen die Hauptschuldnerin weder f&#252;r sich genommen noch in ihrem Zusammenhang unangemessen im Sinne von &#167;&#160;9 Abs.&#160;1 u. 2 AGBG (entspricht &#167;&#160;307 Abs.&#160;1 S.&#160;1, Abs.&#160;2 BGB).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die Pflicht, eine Vertragserf&#252;llungsb&#252;rgschaft in H&#246;he von 5 % zu stellen, ist f&#252;r sich genommen ebenso wenig zu beanstanden wie die Pflicht zur Stellung einer Gew&#228;hrleistungsb&#252;rgschaft in H&#246;he von 3 %. Die Betr&#228;ge entsprechen jeweils der in &#167;&#160;9 Abs.&#160;7 VOB/A (zuvor: &#167;&#160;14 Nr.&#160;2 VOB/A) empfohlenen H&#246;he. &#220;blich und als Obergrenze auch in Allgemeinen Gesch&#228;ftsbedingungen von der Rechtsprechung grunds&#228;tzlich gebilligt sind bis zu 10% der Auftragssumme f&#252;r die Vertragserf&#252;llungssicherheit (vgl. BGH, NJW 2011, 2125 ) und bis zu 5% der Abrechnungssumme f&#252;r die Gew&#228;hrleistungsb&#252;rgschaft (vgl. BGH, MDR 2004, 805 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Aber auch zusammen betrachtet sind die Klauseln zur Sicherheitsleistung nicht unwirksam. Zwar trifft es zu, dass hier f&#252;r einen gewissen Zeitraum &#252;ber die Abnahme hinaus eine Doppelsicherung der Kl&#228;gerin eintritt. Die Vertragserf&#252;llungsb&#252;rgschaft in H&#246;he von 5% sichert gem&#228;&#223; Ziffer 33.1. der ZVB-VOB auch Gew&#228;hrleistungsanspr&#252;che. Sie besteht &#252;ber die Abnahme hinaus in dieser H&#246;he fort bis zum Empfang der Schlusszahlung und der Erf&#252;llung aller bis dahin erhobenen Anspr&#252;che; erst dann kann der Unternehmer ihre Umwandlung in eine Gew&#228;hrleistungsb&#252;rgschaft in H&#246;he von 3% verlangen (Nr.&#160;6.1 BVB-VOB). Mit der Abnahme und Schlussrechnungsstellung tritt jedoch regelm&#228;&#223;ig bereits die Gew&#228;hrleistungsb&#252;rgschaft in H&#246;he von 3% neben die Vertragserf&#252;llungsb&#252;rgschaft von 5%, weil der Unternehmer nur durch die Stellung der Gew&#228;hrleistungsb&#252;rgschaft einen Einbehalt aus der Schlussrechnungssumme vermeiden kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Eine unangemessene Benachteiligung ergibt sich jedoch noch nicht daraus, dass der Auftragnehmer &#252;ber einen gewissen Zeitraum zwei Sicherheiten gleichzeitig zu stellen hat. Der Bundesgerichtshof hat vielmehr f&#252;r vergleichbare Sicherungsabreden bereits entschieden, dass eine solche Verdoppelung der Sicherheit auf eine H&#246;he von insgesamt 6%, die auch zur Befriedigung aller bis zum Empfang der Schlusszahlung und Erf&#252;llung aller bis dahin erhobenen Anspr&#252;che besteht, nicht zu beanstanden ist (BGH, NJW-RR 2004, 880). Zwar kann der Streit um die Berechtigung dieser Anspr&#252;che &#252;ber einen erheblichen Zeitraum andauern. Doch im Hinblick auf den vereinbarten Sicherungszweck, der nicht nur Gew&#228;hrleistungsanspr&#252;che, sondern auch &#220;berzahlungen umfasst, ist dies noch keine unangemessene Belastung des Auftragnehmers (aaO.). Ein entsprechender Sicherungszweck, der auch &#220;berzahlungen einschlie&#223;t, ergibt sich hier aus Nr.&#160;33.2 ZVB-VOB. Demnach wird auch nach Ansicht des Bundesgerichtshofs der Auftragnehmer nicht bereits deswegen unangemessen benachteiligt, weil die H&#246;he der B&#252;rgschaft noch nicht mit der Abnahme sinkt, obwohl das Sicherungsinteresse des Auftraggebers mit der Abnahme grunds&#228;tzlich geringer wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Auch bei einer Kumulation von Vertragserf&#252;llungs- und Gew&#228;hrleistungsb&#252;rgschaft&#160;&#160;auf eine H&#246;he von 8% wie im vorliegenden Fall ist die Sicherungsabrede nicht zu beanstanden. Denn der Zeitraum, in dem diese kumulierte Sicherheit zu stellen ist, endet mit dem Empfang der Schlusszahlung und der Erf&#252;llung aller bis dahin erhobenen Anspr&#252;che und dauert nicht noch dar&#252;ber hinaus an. F&#252;r die Beurteilung der Belastung des Auftragnehmers ist von Bedeutung, dass sich ab diesem Zeitpunkt die Sicherheit auf eine Gew&#228;hrleistungsb&#252;rgschaft von 3% reduziert. Eine Kumulation von Vertragserf&#252;llungs- und Gew&#228;hrleistungsb&#252;rgschaft ist nur dann unwirksam, wenn die Voraussetzungen unzumutbar sind, unter denen nach Empfang der Schlusszahlung und Erf&#252;llung aller bis dahin erhobenen Anspr&#252;che die Vertragserf&#252;llungs- in eine Gew&#228;hrleistungsb&#252;rgschaft umgewandelt wird (BGH, NJW 2011, 2195,  f&#252;r eine Kumulation auf 10%). Unzumutbar sind diese Voraussetzungen, wenn als Gew&#228;hrleistungsb&#252;rgschaft eine B&#252;rgschaft auf erstes Anfordern zu stellen ist, da der Auftragnehmer dann zur Reduzierung der Sicherheit dem Auftraggeber einen jederzeitigen und auch ungerechtfertigten Zugriff auf seine Liquidit&#228;t einr&#228;umen muss (aaO.). Durch den R&#252;ckgriff des B&#252;rgen bei dem Auftragnehmer wird diesem bei Inanspruchnahme einer solchen B&#252;rgschaft Liquidit&#228;t entzogen. Unter diesen Bedingungen dauert dann die Belastung durch eine Doppelsicherung noch f&#252;r einen l&#228;ngeren Zeitraum, n&#228;mlich bis zur vorbehaltlosen Annahme der Schlusszahlung fort, was den Auftragnehmer unangemessen benachteiligt (aaO.). Anders ist die Sicherungsabrede dagegen zu beurteilen, wenn die kumulierte Sicherheit nur f&#252;r den Zeitraum bis zum Empfang der Schlusszahlung und Erf&#252;llung aller bis dahin erhobenen Anspr&#252;che zu stellen ist und dann die Umwandlung der Vertragserf&#252;llungsb&#252;rgschaft in eine reduzierte Gew&#228;hrleistungsb&#252;rgschaft unter zumutbaren Bedingungen m&#246;glich ist. So konnte die Hauptschuldnerin im vorliegenden Fall gem&#228;&#223; Nr.&#160;6.1 der BVB-VOB iVm Nr.&#160;34.3 der ZVB-VOB verlangen, dass die Vertragserf&#252;llungsb&#252;rgschaft nach Empfang der Schlusszahlung und Erf&#252;llung aller bis dahin erhobenen Anspr&#252;che in eine einfache selbstschuldnerische B&#252;rgschaft umgewandelt wird. Damit wird ein noch angemessener Ausgleich zwischen den Interessen der Parteien geschaffen, da das Liquidit&#228;tsinteresse des Auftragnehmers vor einem jederzeitigen und ggf. ungerechtfertigtem Zugriff gesch&#252;tzt und das Sicherungsinteresse des Auftraggebers durch die einfache selbstschuldnerische B&#252;rgschaft ausreichend gewahrt wird (vgl. BGH aaO., Tz. 27 zu diesen Erw&#228;gungen).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Der Zeitraum, in dem der Auftragnehmer eine doppelte Sicherheit zu stellen hat, endet mit dem Empfang der Schlusszahlung und der Erf&#252;llung aller bis dahin erhobenen Anspr&#252;che. Damit unterscheidet sich die hier verwendete Klausel ma&#223;geblich von solchen, die den Austausch der Vertragserf&#252;llungsb&#252;rgschaft durch eine weniger hohe Gew&#228;hrleistungsb&#252;rgschaft von der vorbehaltlosen Annahme der Schlusszahlung durch den Auftragnehmer abh&#228;ngig machen und keine fr&#252;here Umwandlung in eine Gew&#228;hrleistungsb&#252;rgschaft vorsehen (so in dem vom OLG Hamm, NJW 2010, 2737,  entschiedenen Fall). Nach den vorliegenden Vertragsbedingungen war dagegen die Urkunde &#252;ber die Vertragserf&#252;llungsb&#252;rgschaft zwar erst nach vorbehaltloser Annahme der Schlusszahlung zur&#252;ckzugeben (Nr.&#160;34.6 ZVB-VOB), doch konnte sie bereits vorher unter den genannten Bedingungen in die niedrigere Gew&#228;hrleistungsb&#252;rgschaft umgewandelt werden. Diese Reduzierung der Haftungssumme entlastet den B&#252;rgen. Es ist Sache des Auftragnehmers, deswegen in seinem Vertragsverh&#228;ltnis zum B&#252;rgen auch eine entsprechende Verringerung der Avalkosten zu vereinbaren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Durch die vorliegenden Klauseln wird daher der Zeitraum der Doppelsicherung ausreichend beschr&#228;nkt. Zwar kann der Auftraggeber grunds&#228;tzlich allein entscheiden, wann er die Schlusszahlung leistet. Er k&#246;nnte daher die Zahlung hinausz&#246;gern und so den Zeitraum der Doppelsicherung verl&#228;ngern. Doch eine &#252;berm&#228;&#223;ig verz&#246;gerte Zahlung ist f&#252;r den Auftraggeber nicht nur mit dem Vorteil gewonnener Liquidit&#228;t, sondern auch mit Nachteilen verbunden, so durch die Verzinsung der Schlussrechnungsforderung, dem Ausschluss eines Skontoabzugs und der fehlenden M&#246;glichkeit, nach Schlusszahlung und Ablauf der Vorbehaltsfrist aus &#167;&#160;16 Nr.&#160;3 Abs.&#160;2 VOB/B weitere Nachforderungen des Auftragnehmers auszuschlie&#223;en. Diese Interessenlage setzt dem zu erwartenden Verzugszeitraum und damit der Phase der Doppelsicherung Grenzen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            bb) Auch der unter Nr.&#160;34.3 der ZVB-VOB vorgesehene Ausschluss der Einreden der Aufrechenbarkeit, Anfechtbarkeit und Vorausklage gem&#228;&#223; &#167;&#167;&#160;770, 771 BGB f&#252;hrt nicht zur Unwirksamkeit der Sicherungsabrede.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Selbst wenn man davon ausginge, dass dieser Einredeausschluss als unangemessene Benachteiligung ganz oder teilweise (so hinsichtlich der Aufrechnung mit unstreitigen oder rechtskr&#228;ftig festgestellten Forderungen: BGH, NJW 2003, 1521,  oder der Anfechtung wegen arglistiger T&#228;uschung: BGH, NJW 2012, 296 ) unwirksam sein k&#246;nnte, f&#252;hrte dies nicht zur Unwirksamkeit der Sicherungsabrede insgesamt. Dies h&#228;tte vielmehr regelm&#228;&#223;ig nur zur Folge, dass die Teilklausel zum Einredeverzicht unwirksam ist, d.h. der Schuldner oder der B&#252;rge kann die in den Gesch&#228;ftsbedingungen ausgeschlossene Einrede doch erheben (BGH, NJW 2003, 1521  f&#252;r die Aufrechnung durch den B&#252;rgen; ebenso BGH, NJW 2012, 296,  f&#252;r die Anfechtung durch den Vertragspartner). Auch bei einer Vertragserf&#252;llungsb&#252;rgschaft, wie sie hier in Rede steht, f&#252;hrt die Unwirksamkeit der Verpflichtung zum Verzicht des B&#252;rgen auf bestimmte Einreden nicht zur Unwirksamkeit der Sicherungsabrede im &#220;brigen (BGH, NJW 2009, 1664 ). Denn nur wenn der als wirksam anzusehende Teil im Gesamtgef&#252;ge des Vertrages nicht mehr sinnvoll, insbesondere der als unwirksam beanstandete Klauselteil von so einschneidender Bedeutung ist, dass von einer g&#228;nzlich neuen, von der bisherigen v&#246;llig abweichenden Vertragsgestaltung gesprochen werden muss, ergreift die Unwirksamkeit der Teilklausel die Gesamtklausel (BGH, NJW&#160;1997, 394). Innerhalb der hier vorliegenden Bauvertragsbedingungen verliert die selbstschuldnerische, unbefristete B&#252;rgschaft ihre Bedeutung f&#252;r die Vertragsparteien jedoch nicht dadurch, dass der Einredeverzicht wegf&#228;llt. Denn letztlich kommt es dem Auftraggeber bei einer derartigen Sicherungsvereinbarung in erster Linie darauf an, eine B&#252;rgschaft zur Sicherung der Vertragserf&#252;llung zu erhalten. Mag er in seinen Allgemeinen Gesch&#228;ftsbedingungen die Sicherung abweichend von den gesetzlichen Regelungen durch den teilweisen Verzicht auf Einreden noch verst&#228;rken wollen, so ist die Vereinbarung f&#252;r ihn und den Auftragnehmer auch dann sinnvoll und gewollt, wenn diese Allgemeinen Gesch&#228;ftsbedingungen unwirksam sind (BGH, NJW 2009, 1664 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            cc) Der Umstand, dass die Formbl&#228;tter f&#252;r die B&#252;rgschaften, auf die in Nr.&#160;34.1 ZVB-VOB Bezug genommen wird, den Ausschreibungsunterlagen nicht beilagen, f&#252;hrt nicht zu einem Versto&#223; gegen das Transparenzgebot.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Nach dem Transparenzgebot des &#167;&#160;307 Abs.&#160;1 S.&#160;2 BGB sind Verwender allgemeiner Gesch&#228;ftsbedingungen entsprechend den Grunds&#228;tzen von Treu und Glauben verpflichtet, Rechte und Pflichten ihrer Vertragspartner m&#246;glichst klar und durchschaubar darzustellen. Dazu geh&#246;rt auch, dass allgemeine Gesch&#228;ftsbedingungen wirtschaftliche Nachteile und Belastungen soweit erkennen lassen, wie dies nach den Umst&#228;nden gefordert werden kann (BGH, NJW 2010, 3152 ). Dieses Transparenzgebot wurde vor Einf&#252;hrung der ausdr&#252;cklichen gesetzlichen Regelung in &#167;&#160;307 Abs.&#160;1 S.&#160;2 BGB bereits der Generalklausel des &#167;&#160;9 AGBG entnommen (st. Rspr., so z.B. BGH NJW 1990, 2383), so dass f&#252;r den hier relevanten Zeitpunkt des Vertragsschlusses im Jahr 1999 nichts anderes gilt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            In den vorliegenden Vertragsbedingungen hei&#223;t es unter Nr.&#160;34.1. der ZVB-VOB, dass &#8222;Formbl&#228;tter des Auftraggebers zu verwenden&#8220; sind, wenn eine Sicherheit durch B&#252;rgschaft zu leisten ist. Laut Vortrag der Beklagten lagen diese Formbl&#228;tter den Ausschreibungsunterlagen der Kl&#228;gerin nicht bei. Dies f&#252;hrte aber nicht dazu, dass der Inhalt der zu stellenden B&#252;rgschaft der Hauptschuldnerin unbekannt gewesen w&#228;re. Zum Verst&#228;ndnis der Regelung &#252;ber die B&#252;rgschaft war die Kenntnis der Formbl&#228;tter nicht erforderlich, da sich die Pflichten des Auftragnehmers bereits vollst&#228;ndig aus dem Wortlaut der Vertragsbedingungen selbst ergeben. Der Inhalt der B&#252;rgschaftsurkunden, die der Auftragnehmer nach den Vertragsbedingungen der Kl&#228;gerin zu &#252;bergeben hat, folgt aus Nr.&#160;34.3 der ZVB-VOB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Die Hauptschuldnerin verpflichtete sich damit allein zur Stellung einer B&#252;rgschaft mit diesem klar definierten Inhalt. Es war der Kl&#228;gerin nach diesen Vertragsbedingungen nicht freigestellt, in den (nicht beiliegenden) Formbl&#228;ttern nach ihrem Belieben einen anderen Inhalt der B&#252;rgschaft festzulegen. Falls sie dies getan h&#228;tte, w&#228;re ihr Auftragnehmer nach den Vertragsbedingungen nicht verpflichtet gewesen, eine solche B&#252;rgschaft anderen Inhalts zu stellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            2. Der Zinsanspruch, den die Kl&#228;gerin im Berufungsantrag zutreffend auf 5 Prozentpunkte &#252;ber dem Basiszinssatz reduziert hat, folgt aus &#167;&#167;&#160;286 Abs.&#160;1 Satz&#160;1, 288 Abs.&#160;1 BGB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            3. Die Beklagte hat die Kosten des Rechtsstreits zu tragen, da sie in diesem unterlegen ist, &#167;&#160;91 Abs.&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            4. Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit des Berufungsurteils beruht auf &#167;&#167;&#160;708 Nr.&#160;10, 711 iVm 709 S.&#160;2 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            5. Die Streitwertfestsetzung beruht auf &#167;&#167;&#160;63 Abs.&#160;2 Satz&#160;1, 47 Abs.&#160;1 Satz&#160;1 GKG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            6. Die Revision war gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 Nr.&#160;2 ZPO zuzulassen, da die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts erfordert. Die Entscheidung des Senats weicht von der Entscheidung eines gleichrangigen Gerichts ab und beruht auf dieser Abweichung. Anders als der Senat sahen das Oberlandesgericht M&#252;nchen (U. v. 16.7.2013 - 9 U 5194/12) und das Oberlandesgericht Karlsruhe (U. v. 6.8.2013 - 19 U 99/12) in vergleichbaren Vertragsbedingungen zur Sicherheitsleistung eine unangemessene Benachteiligung des Auftragnehmers im Sinne von&#160;&#160;&#167;&#160;307 Abs.&#160;1 S.&#160;1 BGB.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d516718" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190017479</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
