<html>
<head><title>6-U-87-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 6. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.10.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 U 87/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2010:1028.6U87.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;4 Nr 9 UWG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190015295"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Ein aus durchsichtigem Kunststoff bestehender, mit einem LED-Leuchtmittel versehener Leuchtpflasterstein, der nach Gr&#246;&#223;e, Form und Oberfl&#228;chenstruktur einem behauenen Naturpflasterstein entspricht, ist mangels wettbewerblicher Eigenart einem wettbewerbsrechtlichen Leistungsschutz nicht zug&#228;nglich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Selbst man eine gewisse wettbewerbliche Eigenart bejahen wollte, reichen jedenfalls die Streitfall vorhandenen - wenn auch geringen - Abweichungen in den frei w&#228;hlbaren Gestaltungsdetails aus, um einer vermeidbaren Herkunftst&#228;uschung entgegenzuwirken.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015295","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 31. M&#228;rz 2009, 2/3 O 227/08, Urteil<br>nachgehend BGH, 2. Februar 2012, I ZR 3/11, Nichtzulassungsbeschwerde zur&#252;ckgewiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das am 31. M&#228;rz 2009 verk&#252;ndete Urteil der 3. Zivilkammer des Landgerichts Frankfurt am Main teilweise abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird insgesamt abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 120% des zu vollstreckenden Betrages abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien sind Konkurrenten auf dem Gebiet der Herstellung und des Vertriebs von Leuchtk&#246;rpern und stellen sogenannte Leuchtpflastersteine her. Dies sind aus lichtdurchl&#228;ssigem Kunststoff hergestellte, das hei&#223;t in einem Block gegossene Leuchtelemente, die einem aus Naturstein gehauenem Pflasterstein nachempfunden und zum Einbau in eine gepflasterte Fl&#228;che vorgesehen sind. Als Leuchtmittel dient eine in den Kunststoffblock eingegossene LED. Der kl&#228;gerische Leuchtpflasterstein hat im Jahre 2003 den zweiten Platz in dem Designwettbewerb &#8222;Leuchte des Jahres&#8220; gewonnen und war Gegenstand mehrer Presseartikel.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat behauptet, sie vertreibe solche Leuchtpflastersteine seit 2001. Dabei komme ihrem Leuchtpflasterstein wettbewerbliche Eigenart sowohl wegen seiner &#228;sthetischen Gestaltung &#8211; Form, Gr&#246;&#223;e und Oberfl&#228;chenstruktur &#8211; als auch aufgrund seiner technischen L&#246;sung &#8211; Verwendung von gegossenem Kunststoff und LED-Technik &#8211; zu. Bei dem Leuchtpflastersein &#8222;X&#8220; der Beklagten handele es sich um einen Nachbau ihres Produkts.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Beklagte sich hat sich demgegen&#252;ber darauf berufen, die Gestaltung der Leuchtpflastersteine sei durch das nat&#252;rliche Vorbild vorgegeben. Au&#223;erdem seien sie Parteien nicht die einzigen Hersteller solcher Leuchtpflastersteine. Die angesprochenen Verkehrskreise h&#228;tten deshalb nicht die Vorstellung, dass Leuchtpflastersteine immer nur von einem Hersteller stammten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Das Landgericht ist der Argumentation der Kl&#228;gerin gefolgt und hat die Beklagte antragsgem&#228;&#223; wie folgt verurteilt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            1.) Dem Beklagten wird bei Meidung eines Ordnungsgeldes bis zu &#8364; 250.000,-- oder ersatzweise Ordnungshaft bis zur Dauer von 6 Monaten, f&#252;r jeden Fall der Zuwiderhandlung untersagt, ohne ausdr&#252;ckliche Genehmigung der Kl&#228;gerin im gesch&#228;ftlichen Verkehr Leuchtpflastersteine, wie nachstehend wiedergegeben, anzubieten, zu vertreiben und/oder in sonstiger Form in den Verkehr zu bringen und/oder bringen zu lassen:
            <i>(Es folgen Abbildungen, die aus technischen Gr&#252;nden nicht dargestellt werden k&#246;nnen)</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            2.) Der Beklagte wird ferner verurteilt, der Kl&#228;gerin in Form einer geordneten Rechnungslegung vollst&#228;ndig Auskunft zu erteilen, welche St&#252;ckzahlen zu welchem St&#252;ckpreis der in Ziffer 1) n&#228;her bezeichneten Produkte seit dem 08.11.2007 vertrieben worden sind unter Auflistung der entsprechenden Ums&#228;tze sowie der Nennung der genauen Anschrift der Lieferanten und der dadurch erzielten Gewinne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            3.) Es wird festgestellt, dass die Beklagte verpflichtet ist, der Kl&#228;gerin s&#228;mtlichen Schaden, der dieser durch die in Ziffer 1) n&#228;her bezeichneten Handlungen seit dem 08.11.2007 entstanden ist und/oder k&#252;nftig noch entstehen wird, zu erstatten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Dabei hat das Landgericht die wettbewerbliche Eigenart des Leuchtpflastersteins der Kl&#228;gerin damit begr&#252;ndet, dass dieser komplett aus Kunststoff hergestellt, lichtdurchl&#228;ssig, wetterfest und befahrbar ist. Er sei echten Steinen nachgebildet, k&#246;nne in den Boden versenkt werden und sei zwischen echten Steinen unauff&#228;llig. Hinzu komme die LEG-Technologie.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Dagegen wendet sich die Beklagte unter Wiederholung und Vertiefung ihres erstinstanzlichen Vorbringens mit ihrer Berufung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Unter Ab&#228;nderung des am 31. M&#228;rz 2009 verk&#252;ndeten Urteils des Landgericht Frankfurt am Main, Az. 2-03 O 227/08, wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Auch sie wiederholt und vertieft ihr erstinstanzliches Vorbringen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Zur Erg&#228;nzung des Sach- und Streitstandes wird gem&#228;&#223; &#167;&#160;540 Abs.&#160;1 ZPO auf die erstinstanzliche Entscheidung und im &#220;brigen auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung hat auch in der Sache Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Da ein Sonderrechtsschutz f&#252;r den Leuchtpflasterstein der Kl&#228;gerin nicht besteht, k&#246;nnten die geltend gemachten Anspr&#252;che auf Unterlassung des Anbietens und des Vertriebs sowie auf Auskunftserteilung und Feststellung der Schadensersatzpflicht &#8211; wovon auch die Kl&#228;gerin ausgeht &#8211; nur nach den Grunds&#228;tzen des erg&#228;nzenden wettbewerbsrechtlichen Leistungsschutzes aus &#167;&#167;&#160;3, 4 Nr.&#160;9 UWG bestehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Danach kann der Vertrieb eines nachgeahmten Erzeugnisses wettbewerbswidrig sein, wenn es wettbewerbliche Eigenart aufweist und besondere Umst&#228;nde hinzutreten, die seine Nachahmung als unlauter erscheinen lassen. Insoweit besteht eine Wechselwirkung zwischen dem Grad der wettbewerblichen Eigenart, der Art und Weise und der Intensit&#228;t der &#220;bernahme sowie den besonderen wettbewerblichen Umst&#228;nden. Je gr&#246;&#223;er die wettbewerbliche Eigenart und je gr&#246;&#223;er der Grad der &#220;bernahme sind, desto geringere Anforderungen sind an die besonderen Umst&#228;nde zu stellen, die die Unlauterkeit der Nachahmung begr&#252;nden und umgekehrt (so zuletzt: BGH, Urt. v. 15.04.2010 - I ZR 145/08 - "Femur-Teil", juris-Tz 22, m.w.Nachw.). Wettbewerblich eigenartig ist ein Erzeugnis, wenn dessen konkrete Ausgestaltung oder bestimmte Merkmale geeignet sind, die interessierten Verkehrskreise auf seine betriebliche Herkunft hinzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Insoweit gen&#252;gt, wenn der angesprochene Verkehr aufgrund der Ausgestaltung oder der Merkmale des Erzeugnisses die Vorstellung gewinnt, das Erzeugnis k&#246;nne wohl nur von einem bestimmten Hersteller oder einem mit diesem verbundenen Unternehmen stammen (BGH, Urt. v. 24.05.2007 - I ZR 104/04 - GRUR 2007, 984, Tz 16, 23 - Gartenliege). Dies gilt grunds&#228;tzlich auch f&#252;r technische Erzeugnisse (K&#246;hler/Bornkamm, UWG, 28. Aufl., &#167;&#160;4 Rd. 9.28 m.w.Nachw.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Diese Voraussetzungen liegen jedoch nicht vor. Es fehlt dem Leuchtpflasterstein der Kl&#228;gerin bereits an wettbewerblicher Eigenart. Sie l&#228;sst sich weder durch Gestaltung und Form des Steines noch der Verwendung der LED-Technik oder durch andere technische Merkmale begr&#252;nden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            F&#252;r die Annahme wettbewerblicher Eigenart aufgrund &#228;sthetischer Merkmale ist nicht entscheidend, dass die zur Gestaltung eines Produkts verwendeten Einzelmerkmale originell sind. Ma&#223;geblich ist vielmehr, ob sie in ihrer Kombination dem Produkt einen Gepr&#228;ge geben, dass dem Verkehr einen R&#252;ckschluss auf die betriebliche Herkunft erm&#246;glicht. Das Produkt muss sich von anderen vergleichbaren Erzeugnissen oder vom Durchschnitt in einem Ma&#223;e abheben, dass der Verkehr auf die Herkunft aus einem bestimmten Unternehmen schlie&#223;t (K&#246;hler/Bornkamm, UWG, 28. Aufl., &#167;&#160;4 Rd. 9.27 m.w.Nachw.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Der Leuchtpflasterstein der Kl&#228;gerin ist unstreitig einem gew&#246;hnlichen, behauenen Pflastersteinen aus Granit oder Basalt nachempfunden. Dies gilt sowohl f&#252;r seine Proportionen &#8211; das Verh&#228;ltnis von L&#228;nge, Breite und H&#246;he &#8211; als auch f&#252;r die originalgetreu nachempfundene typische Oberfl&#228;chenstruktur von Naturpflastersteinen. Seine Formgebung und seine Struktur sind deshalb zwingend vorgegeben, so dass diese f&#252;r sich genommen nicht geeignet ist, den Leuchtpflasterstein als individuelles Erzeugnis erscheinen zu lassen. Wer einen Pflasterstein &#8211; zu welchem Zweck auch immer &#8211; nachbilden m&#246;chte, muss zwangsl&#228;ufig zu der Formgebung des kl&#228;gerischen Leuchtpflastersteins kommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Originell ist an dem Leuchtpflastersteine des Kl&#228;gers damit lediglich die &#220;bertragung der Form und der Oberfl&#228;chenstruktur eines (Natur-) Pflastersteines auf einen Leuchtk&#246;rper und die Idee, diesen Leuchtk&#246;rper in einen Pflasterverbund so zu integrieren, dass dieser bei Tag v&#246;llig unauff&#228;llig erscheint und bei Dunkelheit in eingeschaltetem Zustand des Leuchtpflastersteins der Eindruck entsteht, als leuchtete ein normaler Pflasterstein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Diese Idee ist dem Schutz durch den erg&#228;nzenden wettbewerblichen Leistungsschutz nach &#167;&#160;4 Nr.&#160;9 UWG jedoch nicht zug&#228;nglich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Zum einen deshalb, weil dies darauf hinausliefe, eine bestimmte "Gattung" von Leuchtk&#246;rpern dauerhaft zu monopolisieren; zum anderen aber auch, weil die Beklagte durch Vorlage der Prospekte gem&#228;&#223; der Anlagen AG 10 bis AG 27 sowie AG 29 und AG 30 zu dem diesem Verfahren vorausgegangenen Eilverfahren 2/3 O 25/08 im Einzelnen dargelegt hat, dass k&#252;nstliche Pflastersteine mit leuchtenden Elementen in unterschiedlichster Form (sei es als nachgebildetes Beton- oder Naturpflaster oder als sonstige in den Pflasterverbund eingebrachte Leuchtelemente) schon seit l&#228;ngerer Zeit von verschiedensten Herstellern angeboten werden. Es kann daher nicht angenommen werden, dass die interessierten Verkehrskreise die Idee "Leuchtpflastersteine" nur mit einem bestimmten Unternehmen verbinden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Dem steht der Vortrag der Kl&#228;gerin zur Bekanntheit gerade ihres Leuchtpflastersteins nicht entgegen. Der Leuchtpflasterstein der Kl&#228;gerin wurde zwar in mehreren Bau- und Gartenzeitschriften als "pfiffige Idee" gew&#252;rdigt; auch hat er mindestens einen Design-Preis gewonnen. F&#252;r die Annahme einer besonderen Bekanntheit gen&#252;gt dieser Vortrag jedoch nicht. Zu den mit ihren Leuchtpflastersteinen erzielten Ums&#228;tzen, aus denen m&#246;glicherweise auf die Bekanntheit des kl&#228;gerischen Leuchtpflastersteins h&#228;tte geschlossen werden k&#246;nnen, hat die Kl&#228;gerin trotz mehrfacher Aufforderung durch die Beklagten nicht vorgetragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Auch die in dem kl&#228;gerischen Leuchtpflasterstein zum Einsatz gebrachte LED-Technik vermag dessen wettbewerbliche Eigenart nicht zu begr&#252;nden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Insoweit gilt, dass technisch notwendige Merkmale &#8211; also Merkmale, die bei gleichartigen Erzeugnissen aus technischen Gr&#252;nden zwingend verwendet werden m&#252;ssen &#8211; schon aus Rechtsgr&#252;nden keine wettbewerbliche Eigenart begr&#252;nden k&#246;nnen. Die &#220;bernahme solcher nicht (mehr) unter Sonderrechtsschutz stehender Gestaltungsmerkmale ist mit R&#252;cksicht auf den Grundsatz des freien Standes der Technik wettbewerbsrechtlich nicht zu beanstanden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Handelt es sich dagegen nicht um technisch zwingend notwendige Merkmale, sondern nur um solche die, zwar technisch bedingt, aber &#8211; ohne dass damit Qualit&#228;tseinbu&#223;en verbunden sind &#8211; frei austauschbar sind, so k&#246;nnen Sie eine wettbewerbliche Eigenart (mit-) begr&#252;nden, sofern der Verkehr wegen dieser Merkmale auf die Herkunft der Erzeugnisse aus einem bestimmten Betrieb Wert legt oder mit ihnen gewisse Qualit&#228;terwartungen verbindet (BGH, &#8222;Femur-Teil&#8220;, a.a.O., Tz 21, 22).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Als wettbewerblich eigenartige technische Merkmale kommen bei dem Leuchtpflasterstein der Kl&#228;gerin in Betracht:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            - die Verwendung einer durchsichtigen Kunststoffmasse, aus der der Leuchtplastersteinen gegossen sind,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            - die Verwendung von LED-Leuchten,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            - die Art und Weise, wie die LED-Leuchten in den Kunststoffblock eingegossen sind,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            - und das zwingend erforderliche Kabel, durch das der Leuchtpflasterstein mit Strom versorgt werden kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Diese Merkmale begr&#252;nden eine wettbewerbliche Eigenart jedoch nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Die Verwendung der LED-Technik scheidet als ein in die wettbewerbliche Eigenart des kl&#228;gerischen Leuchtpflastersteins (mit-) begr&#252;ndendes Merkmal bereits deshalb aus, weil es sich bei ihr um eine inzwischen v&#246;llig gebr&#228;uchliche Lichttechnik handelt, die in den unterschiedlichsten Abwendungsgebieten zum Einsatz kommt. Ein &#8211; theoretisch denkbarer &#8211; Sonderrechtsschutz f&#252;r die Verwendung dieser Lichttechnik in Leuchtpflastersteinen besteht nicht. Der Verkehr erwartet auch nicht, dass LED-Technik immer von einem bestimmten Unternehmen stammt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Auch die Verwendung eines transparenten Kunststoffblocks als Leuchtk&#246;rper weist keine besondere Eigenart auf. Es handelt sich vielmehr um ein technisch erforderliches Merkmal, weil in einen begeh- und befahrbaren Pflasterverbund eingebaute Leuchtsteine ein Mindestma&#223; an Festigkeit und Belastbarkeit aufweisen m&#252;ssen. Dies kann nur durch einen &#8222;Blockbau&#8220; oder die Verwendung extrem breiter Au&#223;enw&#228;nde des Pflastersteins erreicht werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Dass das LED-Leuchtmittel in diesen Block eingeschmolzen ist, ist eine konsequente Folge des &#8222;Block-Baus&#8220;. Das Kabel schlie&#223;lich ist auch eine Banalit&#228;t.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Selbst wenn man von einer &#8211; geringen &#8211; wettbewerblichen Eigenart des kl&#228;gerischen Leuchtpflasterseins ausgehen wollte, liegen auch die weiteren Voraussetzungen des erg&#228;nzenden wettbewerblichen Leistungsschutzes nach &#167;&#160;4 Nr.&#160;9 UWG nicht vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Denn Angebot und Vertrieb des Leuchtpflastereins &#8222;X&#8220; der Beklagten begr&#252;nden weder eine vermeidbare Herkunftst&#228;uschung im Sinne von &#167;&#160;4 Nr.&#160;9 lit. a) UWG noch kann eine unangemessene Ausnutzung oder zumindest Beeintr&#228;chtigungen der Wertsch&#228;tzung des Produkts der im Sinne von &#167;&#160;4 Nr.&#160;9 Buchstabe b) UWG angenommen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Eine Herkunftst&#228;uschung liegt vor, wenn die angesprochenen Verkehrskreise den Eindruck gewinnen k&#246;nnen, die Nachahmung stamme vom Hersteller des Originals oder einem mit ihm gesch&#228;ftlich oder organisatorisch verbundenen Unternehmen (K&#246;hler/Bornkamm, UWG, 28. Aufl., &#167;&#160;4 Rd 9.42). Sie ist vermeidbar, wenn sie durch geeignete und zumutbare Ma&#223;nahmen verhindert werden kann (K&#246;hler/Bornkamm, UWG, 28. Aufl., &#167;&#160;4 Rd 9.45).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Zumindest letzteres ist hier der Fall. Da die Form und Struktur eines Leuchtpflastersteins durch das (gemeinfreie) Original vorgegeben ist, ist der Spielraum f&#252;r Abweichungen denkbar gering und wird durch die leicht unterschiedliche F&#228;rbung des Kunststoffk&#246;rpers, den Verzicht auf die Reflektionsschicht und vor allem durch das in Farbe und Dimension g&#228;nzlich unterschiedlich ausgestalte Kabel sowie die Ausf&#252;hrung des &#220;bergangs vom Kabel zum Kunststoffk&#246;rper bei der angegriffenen Ausf&#252;hrungsform gewahrt. Dies verdeutlicht ein Vergleich des als Anlage K 14 vorgelegten Leuchtpflastersteins der Kl&#228;gerin mit der als Anlage K 12 vorgelegten angegriffenen Ausf&#252;hrungsform.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Auch eine unangemessene Ausnutzung oder Beeintr&#228;chtigung der Wertsch&#228;tzung scheidet in dem vorliegenden Fall aus. Denn diese setzt zun&#228;chst voraus, dass das nachgeahmte Produkt eine gewisse Wertsch&#228;tzung genie&#223;t. Damit ist, wie bei &#167;&#160;14 Abs.&#160;2 Nr.&#160;3 MarkenG, der gute Ruf des Originals gemeint.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Das Produkt muss in der Wahrnehmung der angesprochenen Verkehrskreise eine gewisse Bekanntheit aufweisen und mit positiven Vorstellungen besetzt seien, die sich insbesondere auf seine Qualit&#228;t, Exklusivit&#228;t oder seinen Luxus- oder Prestigewert beziehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Dabei stehen in der Grad an Bekanntheit und Wertsch&#228;tzungen und in die sonstigen Tatbestandsmerkmale der unlauteren Nachahmung in einer Wechselwirkung (K&#246;hler/Bornkamm, UWG, 28. Aufl., &#167;&#160;14 Rd. 9.52).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Davon kann zugunsten des Leuchtpflastersteins der Kl&#228;gerin nicht ausgegangen werden. Dabei gelten dieselben Argumente, die auch gegen die wettbewerbliche Eigenart des Leuchtpflastersteins sprechen: Form und technische Ausstattung der Leuchtpflastersteine, die in &#228;hnlicher Form zudem von mehreren anderen Unternehmen vertrieben werden, sind weitestgehend vorgegeben. Dabei ist eine besonders hohe Bekanntheit oder Wertsch&#228;tzung gerade des Produkts der Kl&#228;gerin nicht ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Da der Unterlassungsanspruch nicht besteht, ist auch kein Raum f&#252;r die Folgeanspruche auf Auskunftserteilung und die Feststellung der Schadensersatzpflicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;91 Abs.&#160;1 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit hat ihre Grundlage in &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO. Die Revision war nicht zuzulassen, da die Voraussetzungen des &#167;&#160;543 Abs.&#160;2 ZPO nicht vorliegen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d475697" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190015295</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
