<html>
<head><title>12-U-172-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 12. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.09.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12 U 172/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2015:0917.12U172.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190018208"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Krankenversicherung: Wirksamkeit r&#252;ckwirkenden Leistungsausschlusses f&#252;r bestimmte Diagnosen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018208","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Darmstadt, 22. Oktober 2013, 13&#160;O 97/13<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin gegen das Urteil der 13. Zivilkammer des Landgerichts Darmstadt vom 22.10.2013 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das erstinstanzliche Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar. Das Berufungsurteil ist vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin darf die Zwangsvollstreckung der Beklagten gegen Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten um die Wirksamkeit eines r&#252;ckwirkenden Leistungsausschlusses f&#252;r alle mit der Diagnose "Ureterstein" in Verbindung stehenden Behandlungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragte f&#252;r sich &#252;ber die Versicherungsagentur A am 16.12.2011 den Abschluss einer privaten Krankenversicherung bei der Beklagten in den Tarifen B ... und ... zum 1.1.2012. Auf Seite&#160;2 des Antrags befinden sich die Gesundheitsfragen. Oberhalb dieser Fragen befindet sich im Fettdruck eine Belehrung &#252;ber die vorvertraglichen Anzeigepflichten sowie &#252;ber die Rechtsfolgen einer Verletzung. Im letzten Satz des Hinweises wird auf n&#228;here Informationen zu den Rechtsfolgen einer vorvertraglichen Anzeigepflichtverletzung gem. &#167;&#160;19 Abs.&#160;5&#160;VVG in der Schlusserkl&#228;rung hingewiesen. Die Kl&#228;gerin hat eine geringe Fehlsichtigkeit angegeben und alle weiteren Fragen verneint.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte nahm den Antrag (einschlie&#223;lich eines Beitragszuschlages wegen &#220;bergewicht) an und &#252;bersandte der Kl&#228;gerin am 6.1.2012 den Versicherungsschein. Seit dem 22.2.2012 befand sich die Kl&#228;gerin wegen einer Erkrankung in Zusammenhang mit einem Nierenstein rechts in Behandlung. Die Kl&#228;gerin hatte sich 2009 wegen eines Uretersteines in Behandlung befunden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Einen Antrag auf Kosten&#252;bernahme f&#252;r einen station&#228;ren Aufenthalt (im M&#228;rz 2012) nahm die Beklagte zum Anlass, R&#252;ckfragen bei dem behandelnden Arzt zu stellen. Mit Schreiben vom 16.5.2012 erkl&#228;rte die Beklagte gegen&#252;ber der Kl&#228;gerin r&#252;ckwirkend einen Leistungsausschluss f&#252;r alle mit der Diagnose "Ureterstein" in Verbindung stehenden Behandlungen und Untersuchungen und deren Folgen. Sie &#252;bersandte der Kl&#228;gerin am 21.5.2012 einen entsprechend ge&#228;nderten Versicherungsschein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte verweigerte wegen des r&#252;ckwirkenden Leistungsausschlusses die Erstattung von Rechnungen &#252;ber insgesamt 3.963,36 &#8364; f&#252;r zwischen dem 22.2.2012 und dem 7.5.2012 stattgefundene Behandlungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin verlangt die Erstattung dieses Betrages als Behandlungskosten sowie die Feststellung des unver&#228;nderten Fortbestandes des urspr&#252;nglichen Versicherungsvertragsverh&#228;ltnisses und die Freistellung von der Erstattung vorgerichtliche Anwaltskosten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie hat die Auffassung vertreten, es habe sich bei dem Antrag um einen Fragenkatalog der Versicherungsagentur gehandelt, der nicht der Beklagten zuzurechnen sei. &#167;&#160;19&#160;VVG komme nach der sogenannten Dornbracht-Entscheidung des OLG Hamm (20&#160;U 38/10) nicht zur Anwendung, da eine Fragestellung in Textform vorauszusetzen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Urteil vom 22.10.2013 hat das Landgericht die Klage abgewiesen. Die Beklagte sei wegen grob fahrl&#228;ssiger Verletzung der vorvertraglichen Anzeigepflicht berechtigt, das Versicherungsverh&#228;ltnis r&#252;ckwirkend anzupassen. Zu den weiteren Erw&#228;gungen des Landgerichts wird auf die Entscheidungsgr&#252;nde des angefochtenen Urteils verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat gegen das ihr am 26.11.2013 zugestellte Urteil am 20.12.2013 Berufung eingelegt und diese am 27.1.2014 begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sei r&#228;umt ein, die Gesundheitsfragen falsch beantwortet zu haben, meint aber, allenfalls leicht fahrl&#228;ssig gehandelt zu haben, da sie nach Abschluss der vorherigen Behandlung von einer ausgeheilten Erkrankung ausgegangen sei. Nach den Grunds&#228;tzen der Dornbracht-Entscheidung habe es sich vorliegend nicht um "eigene" Fragen des Versicherers gehandelt, weshalb es an den Voraussetzungen des &#167;&#160;19&#160;VVG fehle. Die im Antragsformular vorgenommene Differenzierung der Gesundheitsfragen nach der jeweiligen Gesellschaft sei ein besonderes Indiz daf&#252;r, dass die Versicherungsagentur Urheber der Fragen sei, damit die Agentur nicht s&#228;mtliche Formulare vorr&#228;tig halten m&#252;sse. Der durchschnittliche Versicherungsnehmer k&#246;nne dem Antrag nicht entnehmen, dass die Fragen von der Beklagten stammten. Da ein Einheitsformular eines Dritten vorliege, sei auch der Hinweis vor den Gesundheitsfragen sowie die Schlusserkl&#228;rung nicht der Beklagten zuzurechnen. Ein eindeutiger Hinweis sei erst dem zwischenzeitlich ge&#228;nderten Antragsformular der Beklagten zu entnehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Das Urteil des Landgerichts Darmstadt vom 24.9.2013, Az. 13&#160;O 97/13 wird dahingehend abge&#228;ndert,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><ol style="margin-left:18pt">
              <li>
                <p>festzustellen, dass die Beklagte verpflichtet ist, das bisher bestehende Versicherungsverh&#228;ltnis (Versicherungsscheinnummer ..., Tarif B ... - Nr. ...) durch die von der Beklagten erkl&#228;rte Vertragsanpassung vom 16.5.2012 bzw. 21.5.2012 nicht abge&#228;ndert worden ist, sondern zu unver&#228;nderten Bedingungen fortbesteht.</p>
              </li>
              <li>
                <p>dass die Beklagte verurteilt wird, an die Kl&#228;gerin 3.963,36 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p>
              </li>
              <li>
                <p>dass die Beklagte verurteilt wird, die Kl&#228;gerin vor der Erstattung der vorgerichtlichen Anwaltskosten in H&#246;he von 2.064,65 &#8364; zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 31.5.2013 freizustellen.</p>
              </li>
            </ol></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte vertritt, dass das vorliegende Verfahren nicht mit dem der Dornbracht Entscheidung zugrunde liegenden Sachverhalt vergleichbar sei. Ausweislich des Antragsformulars habe die Kl&#228;gerin bei der konkret benannten Beklagten den Abschluss eines ebenfalls konkret benannten Tarifs beantragt. Ein Informationsbed&#252;rfnis des Maklers hinsichtlich der Gesundheitsfragen habe erkennbar nicht bestanden. Die vorliegende Konstellation sei Gegenstand der Entscheidung des OLG K&#246;ln (20&#160;U 207/12), dass in einem vergleichbaren Fall "eigene" Fragen des Versicherers bejaht habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die gewechselten Schrifts&#228;tze nebst Anlagen sowie auf das Protokoll der m&#252;ndlichen Verhandlung vom 17.9.2015 verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung der Kl&#228;gerin hat in der Sache keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Klage zu Recht abgewiesen. Die Feststellung, dass der r&#252;ckwirkende Leistungsausschluss unwirksam ist und der Krankenversicherungsvertrag zu unver&#228;nderten Bedingungen fortbesteht, kann nicht getroffen werden. Als Folge besteht auch kein Anspruch der Kl&#228;gerin auf Zahlung in H&#246;he von 3.963,36 &#8364;, bezogen auf Rechnungen, die die ausgeschlossenen Leistungen betreffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beklagte war gem&#228;&#223; &#167;3&#160;19 Abs.&#160;4&#160;VVG, 194 Abs.&#160;1 S.&#160;3&#160;VVG berechtigt, r&#252;ckwirkend eine Vertragsanpassung in Form des streitgegenst&#228;ndlichen Leistungsausschluss vorzunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1) Bei den Gesundheitsfragen im Versicherungsantrag vom 10.12.2011 handelte es sich um Fragen der Beklagten im Sinne des &#167;&#160;19 Abs.&#160;1&#160;VVG, zu deren zutreffender Beantwortung die Kl&#228;gerin gegen&#252;ber der Beklagten verpflichtet war. Die unrichtige Beantwortung dieser Fragen ist gem&#228;&#223; &#167;&#160;19 Abs.&#160;2 bis Abs.&#160;5&#160;VVG sanktioniert. Bei dem von der Versicherungsagentur verwandten Antragsformular handelte es sich nicht um ein Standardformular der Beklagten. Nach der Zielrichtung der Fragen und dem Inhalt des Antragsformulars war es aus der ma&#223;geblichen Sicht eines durchschnittlichen Versicherungsnehmers jedoch eindeutig, dass es sich nicht um Fragen der Versicherungsagentur, sondern um Fragen des Versicherers handelte, an den sich der Antrag richtete (OLG K&#246;ln, Urteil vom 15.2.2013, 20&#160;U 207/12, VersR 2013, 745).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorliegend erfolgte die Antragstellung ersichtlich gegen&#252;ber der als Versicherer im Antragsformular auf Seite&#160;1 benannten Beklagten. Der gew&#252;nschte Tarif der Beklagten war exakt mit B ... und ... bezeichnet und es war mit Bezug auf den Tarif bereits ein konkret bestimmter Risikozuschlag (B ...) wegen der Diagnose "&#220;bergewicht" genannt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Als Einleitung der im Antrag aufgenommenen Gesundheitsfragen war in Fettdruck folgender Hinweis vorangestellt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <i>"Die Gesundheitsfragen des Versicherers sind nach bestem Wissen sorgf&#228;ltig, vollst&#228;ndig und richtig zu beantworten. Eine Verletzung ihrer vorvertraglichen Anzeigepflicht kann den Versicherer zum R&#252;cktritt oder zur K&#252;ndigung berechtigen oder zu einer Vertragsanpassung f&#252;hren, was die Leistungsfreiheit des Versicherers (auch f&#252;r bereits eingetretene Versicherungsf&#228;lle) zur Folge haben kann. Bitte betrachten sie hierzu die Ausf&#252;hrungen zur Bedeutung der vorvertraglichen Anzeigepflicht gem&#228;&#223; &#167;&#160;19 Abs.&#160;5&#160;VVG in der Schlusserkl&#228;rung</i>
            .
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die nachfolgenden Fragen waren damit ausdr&#252;cklich als Fragen des Versicherers bezeichnet. Insgesamt verdeutlichte dieser Hinweis mit der Bezugnahme auf die Schlusserkl&#228;rung, dass die Gesundheitsfragen als vom gew&#228;hlten Versicherer gestellt gelten sollten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Schlusserkl&#228;rung wurde im Rahmen der Belehrung nach &#167;&#160;19 Abs.&#160;5&#160;VVG nochmals darauf hingewiesen, dass die beiliegenden Fragen ordnungsgem&#228;&#223; beantwortet werden m&#252;ssen, damit der jeweilige Versicherer den Versicherungsantrag ordnungsgem&#228;&#223; pr&#252;fen kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die k&#252;nftige Versicherungsnehmerin konnte vern&#252;nftigerweise nicht daran zweifeln, dass die Fragen in erster Linie f&#252;r den Versicherer von Interesse waren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zeitlich nach der streitgegenst&#228;ndlichen Antragstellung hat die Versicherungsagentur in den von ihr verwandten Antragsformularen der in Fettdruck gehaltenen Einleitung der Gesundheitsfragen noch folgend Satz angef&#252;gt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <i>"Bei den nachstehenden Gesundheitsfragen handelt es sich um die abgestimmten und freigegebenen Fragen des jeweiligen Versicherers, dessen Schutz beantragt wird und nicht um die Fragen des Vermittlers oder Maklers".</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Notwendig war diese Erg&#228;nzung nicht, damit ein durchschnittlicher Versicherungsnehmer aufgrund der diesem Satz vorangestellten Erkl&#228;rung die Gesundheitsfragen als Fragen des Versicherers, die er zu beantworten hatte verstand, und nicht als solche der Versicherungsagentur.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die "Dornbracht-Entscheidung" des OLG Hamm (Urt. vom 3.11.2010, 20&#160;U 38/10, VersR 2011, 469 ) ist auf den vorliegenden Fall nicht &#252;bertragbar, da sie auf einem in wesentlichen Punkten abweichenden Sachverhalt beruht. Im dem dort entschiedenen Fall hatte der Versicherer im Bereich der Sach- und Betriebsunterbrechungsversicherung keinen eigenen Fragebogen f&#252;r die Risikoerhebung ausgegeben, sondern der Versicherungsmakler des Versicherungsnehmers hatte einen Besichtigungsbericht gefertigt, der neben einer Beschreibung der Geb&#228;ude eine Reihe von Seiten des Maklers formulierter Fragen enthielt, die von dem Makler bzw. seinen Mitarbeitern beantwortet wurden. Der vom Makler beantwortete Fragenkatalog war dem Versicherer vor Vertragsabschluss zugeleitet worden. Nach dem mit der dortigen Versicherungsnehmerin geschlossenen Vertrag war der Maklerin als ihr rechtsgesch&#228;ftlicher Vertreter und Interessenwalter gegen&#252;ber dem Versicherer aufgetreten. Da keine Anhaltspunkte daf&#252;r vorgelegen h&#228;tten, dass sich der Versicherer die vom Makler formulierten Fragen zu Eigen machen wollte, hat das OLG Hamm eine Fragestellung durch den Versicherer verneint. Abweichend von diesem Sachverhalt waren vorliegend die Gesundheitsfragen in dem an die Beklagte gerichteten Antragsformular enthalten und wurde sowohl in der den Gesundheitsfragen fettgedruckt vorangestellten Erkl&#228;rung, als auch in der Schlusserkl&#228;rung darauf hingewiesen, dass mit der Beantwortung der Gesundheitsfragen die gegen&#252;ber der Beklagten bestehende Anzeigepflicht erf&#252;llt wird. Damit war f&#252;r den Versicherungsnehmer eindeutig erkennbar, dass es sich bei den Gesundheitsfragen um Fragen des Versicherers handelte (ebenso: OLG K&#246;ln, a. a. o.; LG T&#252;bingen, Urteil vom 23.11.2011, 4&#160;O 124/11, BeckRS&#160;2013, 15130).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2) Die Fragen wurden auch in Textform gem. &#167;&#160;19 Abs.&#160;2&#160;VVG i. V. m. &#167;&#160;126&#160;BGB gestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3) Die Kl&#228;gerin hat die Gesundheitsfrage zu 2) objektiv falsch beantwortet. Die Kl&#228;gerin h&#228;tte hierzu angeben m&#252;ssen, dass sie 2009 wegen Ureterstein behandelt/untersucht worden war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4) Au&#223;er Streit ist, dass es sich bei der damaligen Behandlung/Untersuchung auch um Gefahrumst&#228;nde handelt, die f&#252;r den Entschluss des VR gefahrerheblich waren, &#167;&#160;19 Abs.&#160;1&#160;VVG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5) Die Kl&#228;gerin hat ihre vorvertragliche Anzeigepflicht zumindest, wie von ihr einger&#228;umt, fahrl&#228;ssig verletzt und damit i. S. d. &#167;&#160;194 Abs.&#160;1 S.&#160;3&#160;VVG zu vertreten, da sie in Kenntnis dieser Behandlung / Untersuchung sie bei Beantwortung der Gesundheitsfragen nicht angegeben hat. Ob ihre Bewertung, sie habe die Erkrankung nach Abschluss der Behandlung im Jahr 2009 als ausgeheilt und ausgestanden beurteilt, auch die Annahme grober Fahrl&#228;ssigkeit rechtfertigt, kann offen bleiben. Hierauf kommt es nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>6) Die Belehrung auf Seite&#160;2 unter Verweis auf die Schlusserkl&#228;rung (S.&#160;5 des Antragsformulars) entspricht den Anforderungen des &#167;&#160;19 Abs.&#160;5&#160;VVG, was von den Parteien auch nicht problematisiert worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>7) &#220;ber das Sonderk&#252;ndigungsrecht gem&#228;&#223; &#167;&#160;19 Abs.&#160;6&#160;VVG, das aufgrund der Vertragsanpassung durch Ausschluss des nicht angezeigten Umstandes bestand, hat der Versicherer den Versicherungsnehmer zu belehren. Diese Belehrung ist mit der Mitteilung der Vertrags&#228;nderung zu verbinden und hier unterblieben. Dem Abschlusssatz im Schreiben vom 16.5.2012 "Wir w&#252;rden uns freuen, die Vertragsbeziehungen mit Ihnen in gutem Einvernehmen fortsetzen zu k&#246;nnen", konnte die Kl&#228;gerin nicht entnehmen, dass sie zur K&#252;ndigung berechtigt war. Unterl&#228;sst der Versicherer die Rechtsbelehrung, beginnt die Monatsfrist des Absatzes&#160;6 S.&#160;1 nicht zu laufen. Der Versicherungsnehmer kann von seinem au&#223;erordentlichen K&#252;ndigungsrecht zeitlich unbegrenzt (Grenze: &#167;&#160;242&#160;BGB) Gebrauch machen (Rolfs in: Br&#252;ck/M&#246;ller, VVG, 9. Aufl., 2008, &#167;&#160;19&#160;VVG). F&#252;r die Entscheidung des vorliegenden Rechtsstreits war dies nicht von Bedeutung, da die Kl&#228;gerin an dem Vertrag festhalten will.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der mit dem Klageantrag zu 2 geltend gemachte Zahlungsanspruch ist unbegr&#252;ndet, da die r&#252;ckwirkende Vertragsanpassung rechtswirksam ist und es folglich an einem vertraglichen Erstattungsanspruch fehlt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Aus diesem Grund besteht auch kein Anspruch auf Erstattung au&#223;ergerichtlicher Rechtsanwaltskosten aus Verzug.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Die prozessualen Nebenentscheidungen beruhen auf den &#167;&#167;&#160;97 Abs.&#160;1, 708 Nr.&#160;10, 711&#160;ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Voraussetzungen f&#252;r die Zulassung der Revision liegen nicht vor, &#167;&#160;543 Abs.&#160;2&#160;ZPO. Der Entscheidung des OLG Hamm liegt, wie ausgef&#252;hrt, eine andere Fallgestaltung zugrunde.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d386768" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190018208</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
