<html>
<head><title>1-Ws-21-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 1. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.07.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 Ws 21/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2022:0708.1WS21.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;368 StPO, &#167;&#160;366 StPO, &#167;&#160;359 Nr 6 StPO, &#167;&#160;337 StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE220003384"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Wiederaufnahme des Verfahrens nach stattgebender Entscheidung des Europ&#228;ischen Gerichtshofs f&#252;r Menschenrechte</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zur Wiederaufnahme nach einer festgestellten Konventionsverletzung</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Das erstinstanzliche Aktenzeichen wird aus Gr&#252;nden des Pers&#246;nlichkeitsschutzes nicht mitgeteilt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Das Bundesverfassungsgericht hat die Entscheidung mit Beschluss vom 4.12.2023 unter dem Aktenzeichen 2 BvR 1699/22 aufgehoben und an das Oberlandesgericht zur&#252;ckverwiesen. </p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220003384","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Kassel, 10. M&#228;rz 2022, ..., Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die sofortige Beschwerde wird auf Kosten der Verurteilten verworfen.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der ehemalige Lebensgef&#228;hrte der Beschwerdef&#252;hrerin, A, wurde am &#8230; vom Landgericht Stadt1 wegen Mordes an B, dem damaligen Ehemann der Beschwerdef&#252;hrerin, zu einer lebenslangen Freiheitsstrafe verurteilt. In diesem Urteil ist u.a. festgestellt, dass die T&#246;tung des Ehemannes der Beschwerdef&#252;hrerin auf einem gemeinsamen Tatplan von A und der Beschwerdef&#252;hrerin beruhte und erfolgte, um in dessen Gesch&#228;fte eintreten zu k&#246;nnen und sich sein Verm&#246;gen zu sichern. Berichterstatter in diesem Verfahren war Richter am Landgericht C.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerdef&#252;hrerin wurde mit Urteil des Landgerichts Stadt1 vom &#8230; wegen Mordes unter Einbeziehung der Freiheitsstrafe aus dem Urteil des Amtsgerichts Stadt2 vom &#8230; zu einer lebenslangen Freiheitsstrafe als Gesamtfreiheitsstrafe verurteilt. In dem der Verurteilung zugrundeliegenden Verfahren f&#252;hrte Richter am Landgericht C, der in dem Verfahren gegen A als Berichterstatter mitgewirkt hatte, den Vorsitz.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerdef&#252;hrerin legte gegen ihre Verurteilung durch das Landgericht Stadt1 Revision ein und begr&#252;ndete diese u.a. mit der Befangenheitsr&#252;ge (&#167;&#160;338 Nr.&#160;3 StPO). Mit Urteil vom &#8230; verwarf der Bundesgerichtshof die Revision (Az.: &#8230;). Zur R&#252;ge der Befangenheit f&#252;hrte der Bundesgerichtshof aus, dass die Mitwirkung eines Richters an Vorentscheidungen regelm&#228;&#223;ig kein Ablehnungsgrund sei. Misstrauen gegen die Unparteilichkeit eines Richters sei nicht gerechtfertigt, soweit er in einem fr&#252;heren Strafverfahren mitgewirkt habe, in dem dieselben Vorg&#228;nge wie in dem jetzigen Verfahren eine Rolle spielten. Dies gelte auch dann, wenn die Mitwirkung die Verurteilung eines Mitt&#228;ters wegen derselben Straftat betreffe. Eine andere Beurteilung sei nur bei Hinzutreten besonderer Umst&#228;nde angezeigt. Solche k&#246;nnten etwa vorliegen, wenn das fr&#252;here Urteil unn&#246;tige und sachlich unbegr&#252;ndete Werturteile &#252;ber den jetzigen Angeklagten enthalte oder ein Richter sich in sonst unsachlicher Weise zum Nachteil des Angeklagten ge&#228;u&#223;ert habe. Solche &#196;u&#223;erungen und Wertungen enthalte das Urteil vom &#8230; nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die am &#8230; durch die Beschwerdef&#252;hrerin erhobene Verfassungsbeschwerde nahm das Bundesverfassungsgericht mit Beschluss vom &#8230; nicht zur Entscheidung an (Az.: &#8230;).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Individualbeschwerde der Beschwerdef&#252;hrerin (&#8230;) hat der Europ&#228;ische Gerichtshof f&#252;r Menschenrechte mit Urteil vom &#8230; entschieden, dass durch die Mitwirkung des Richters am Landgericht C an dem gegen die Beschwerdef&#252;hrerin gef&#252;hrten Strafverfahren Art.&#160;6 Abs.&#160;1 EMRK verletzt worden sei. Es gebe zwar keine Anzeichen daf&#252;r, dass Richter am Landgericht C in dem Verfahren gegen die Beschwerdef&#252;hrerin mit pers&#246;nlicher Voreingenommenheit vorgegangen w&#228;re. Es sei von der pers&#246;nlichen Unparteilichkeit des Richters auszugehen (subjektiver Ansatz). Unter Ber&#252;cksichtigung der gesamten Umst&#228;nde der Rechtssache habe die Beschwerdef&#252;hrerin allerdings angesichts des Wortlauts in dem Urteil gegen A berechtigterweise die Bef&#252;rchtung haben k&#246;nnen, dass Richter am Landgericht C hinsichtlich ihrer Schuld eine vorgefasste Meinung gehabt habe. Die Zweifel der Beschwerdef&#252;hrerin an der Unparteilichkeit des Landgerichts seien objektiv gerechtfertigt. Das Urteil gegen A enthalte eine ausf&#252;hrliche W&#252;rdigung der Rolle, die die Beschwerdef&#252;hrerin im Zusammenhang mit dem gewaltsamen Tod ihres Ehemannes gespielt habe, die &#252;ber eine sachliche Darstellung der Umst&#228;nde des Verbrechens hinausgehe. Es w&#252;rden nicht nur die vors&#228;tzliche T&#246;tung ihres Ehemanns und die Art der Durchf&#252;hrung des gemeinsamen mit A geschmiedeten Plans im Detail beschrieben, sondern auch die niedrigen Beweggr&#252;nde der Beschwerdef&#252;hrerin f&#252;r ihr Handeln, n&#228;mlich das Bestreben, sich in r&#252;cksichtloser Art und Weise das Verm&#246;gen von B zu sichern. Dadurch habe das Landgericht eine rechtliche W&#252;rdigung der Tat auch im Hinblick auf die Beschwerdef&#252;hrerin vorgenommen, die &#252;ber das hinausgehe, was notwendig gewesen sei, um die Tat von A rechtlich einzustufen, indem festgestellt wurde, dass nicht nur A, sondern auch die Beschwerdef&#252;hrerin aus Habgier gehandelt habe und an dem Mord von B beteiligt und dessen gleicherma&#223;en schuldig sei, obwohl A als Alleint&#228;ter angeklagt worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz ihres Verteidigers vom 30. Juli 2021 hat die Beschwerdef&#252;hrerin beantragt, die Wiederaufnahme des Verfahrens des Landgerichts Stadt1 wegen des Vorliegens eines Wiederaufnahmegrundes nach &#167;&#160;359 Nr.&#160;6 StPO anzuordnen. Mit dem Urteil des Europ&#228;ischen Gerichtshofs f&#252;r Menschenrechte vom &#8230; seien die Voraussetzungen des &#167;&#160;359 Nr.&#160;6 StPO erf&#252;llt. Das Urteil habe festgestellt, dass eine Konventionsverletzung vorliege. Da somit ein Fall des &#167;&#160;338 Nr.&#160;3 StPO vorliege, beruhe das Urteil des Landgerichts Stadt1vom &#8230; auf der geltend gemachten Verletzung des Art.&#160;6 Abs.&#160;1 EMRK.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss vom 10. M&#228;rz 2022 hat das Landgericht Kassel den Antrag der Beschwerdef&#252;hrerin vom 30. Juli 2021 auf Wiederaufnahme des Verfahrens des Landgerichts Stadt1 als unzul&#228;ssig verworfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen diesen, dem Verteidiger der Beschwerdef&#252;hrerin am 16. M&#228;rz 2022 zugestellten Beschluss richtet sich die sofortige Beschwerde vom 21. M&#228;rz 2022, die am selben Tag bei der (gemeinsamen) Briefannahmestelle des Landgerichts Kassel eingegangen ist. Die Generalstaatsanwaltschaft hat am 01. April 2022 beantragt, die sofortige Beschwerde zu verwerfen. Hierzu hatte die Beschwerdef&#252;hrerin rechtliches Geh&#246;r.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde der Beschwerdef&#252;hrerin ist gem&#228;&#223; &#167;&#160;372 S.&#160;1 StPO statthaft und wurde sowohl formgerecht als auch innerhalb der Wochenfrist des &#167;&#160;311 Abs.&#160;2 StPO bei dem gem&#228;&#223; &#167;&#160;306 Abs.&#160;1 StPO zust&#228;ndigen Gericht eingelegt. In der Sache ist sie unbegr&#252;ndet. Das Landgericht Kassel hat den Wiederaufnahmeantrag zu Recht nach &#167;&#160;368 Abs.&#160;1 StPO verworfen, da im Antrag kein gesetzlicher Grund der Wiederaufnahme hinreichend geltend gemacht ist, wie dies &#167;&#160;366 Abs.&#160;1 StPO erfordert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>St&#252;tzt sich die Beschwerdef&#252;hrerin wie vorliegend auf den Wiederaufnahmegrund des &#167;&#160;359 Nr.&#160;6 StPO, reicht es nicht aus, die von ihr erstrittene Individualbeschwerdeentscheidung des Europ&#228;ischen Gerichtshofes f&#252;r Menschenrechte zu benennen, die eine Konventionsverletzung zu ihren Lasten feststellt. Ein Wiederaufnahmegrund setzt vielmehr weiterhin voraus, dass das Urteil auf der festgestellten Konventionsverletzung beruht. Dies ergibt sich nicht nur aus dem eindeutigen Gesetzeswortlaut (&#8222;<em>und </em><em>das Urteil auf dieser Verletzung beruht</em>&#8220;), sondern auch aus den Gesetzesmaterialien. Hat sich die Konventionsverletzung auf die rechtskr&#228;ftige gewordene Entscheidung nicht ausgewirkt, so bleibt eine Wiederaufnahme ausgeschlossen, weil der Verurteilte durch das rechtskr&#228;ftig gewordene Urteil in der Sache nicht unrechtm&#228;&#223;ig beschwert und aus Sicht der Konvention eine Korrektur der strafgerichtlichen Entscheidung nicht veranlasst ist (Bt-Drucksache 13/10333 S.&#160;4).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch zur Frage des Beruhens muss der Wiederaufnahmeantrag daher eine aus sich heraus verst&#228;ndliche, in sich geschlossene Sachverhaltsdarstellung enthalten (vgl. Meyer-Go&#223;ner/Schmitt, StPO, 65. Aufl., &#167;&#160;359 Rdnr. 52). Mit der in &#167;&#160;366 Abs.&#160;1 StPO vorgeschriebenen Form des Wiederaufnahmeantrags soll sichergestellt werden, dass dem Wiederaufnahmegericht ein nach tats&#228;chlichen und rechtlichen Gesichtspunkten geordneter, schl&#252;ssiger Wiederaufnahmevortrag unterbreitet wird, der es ihm erspart, das Ziel und die tats&#228;chlichen Grundlagen des Wiederaufnahmeantrags selbst aus den Akten heraussuchen zu m&#252;ssen. Insoweit ist die Formvorschrift des &#167;&#160;366 Abs.&#160;1 StPO nicht anders auszulegen als die entsprechende Vorschrift des &#167;&#160;172 Abs.&#160;3 S.&#160;1 StPO. Der Wiederaufnahmeantrag enth&#228;lt einen Angriff auf die Rechtskraft des Urteils als ein der Rechtssicherheit dienendes Institut. Will der die Wiederaufnahme Begehrende diese Rechtskraft im Interesse der Individualgerechtigkeit ausnahmsweise durchbrochen sehen, so ist es ihm zuzumuten darzulegen, inwiefern das Urteil auf einem so schweren Fehler beruhen kann, dass die Wiederaufnahme des Verfahrens nach einem der in &#167;&#160;359 StPO genannten Wiederaufnahmegr&#252;nde gerechtfertigt ist. Aufgabe des mit der Sache betrauten Rechtsanwalts ist es, den Antrag in Bezug auf das angegebene Wiederaufnahmeziel hinreichend zu substantiieren. Diese f&#252;r die Wiederaufnahmegr&#252;nde des &#167;&#160;359 Nr.&#160;1 bis 5 StPO entwickelten Grunds&#228;tze gelten auch f&#252;r die durch das Gesetz zur Reform des strafrechtlichen Wiederaufnahmerechts vom 09. Juli 1998 mit Wirkung vom 15. Juli 1998 eingef&#252;hrte Bestimmung des &#167;&#160;359 Nr.&#160;6 StPO (st&#228;ndige Rechtsprechung des Senats, vergl. z.B. Beschl. vom 29. April 2013, 1 Ws 32/13 unter Verweis auf OLG Stuttgart, Beschl. v. 26. Oktober 1999, 1 Ws 157/99, NStZ-RR 2000, 243-244).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Anlass, von dieser Rechtsprechung des Senats abzuweichen, gibt es auch nicht f&#252;r den Fall, dass die durch den Europ&#228;ischen Gerichtshof festgestellte Konventionsverletzung auf Zweifel an der Unparteilichkeit des Gerichts gest&#252;tzt ist. Auch in diesem Fall ist der die Wiederaufnahme Begehrende gehalten, Tatsachen vorzutragen, aus denen sich die M&#246;glichkeit ergibt, dass das Urteil auf dem Konventionsversto&#223; beruht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der mit Schriftsatz vom 11. Mai 2022 vorgetragenen Rechtsauffassung der Beschwerdef&#252;hrerin f&#252;hrt dies nicht zu einer Umgehung des mit den Gesetzesmaterialien zu &#167;&#160;359 Nr.&#160;6 StPO vorliegenden Hinweises auf den Ma&#223;stab des &#167;&#160;337 StPO f&#252;r die Frage des Beruhens. &#167;&#160;337 StPO erfordert f&#252;r die Revision, dass das Urteil auf dem Gesetzesversto&#223; beruht. Allein der Umstand, dass der Tatrichter eine Rechtsnorm nicht oder nicht richtig angewendet hat, reicht regelm&#228;&#223;ig allein zur Rechtfertigung einer Revision nicht aus. Der Versto&#223; muss vielmehr f&#252;r das Urteil kausal sein, wobei ein urs&#228;chlicher Zusammenhang bereits anzunehmen ist, wenn das Urteil ohne die Gesetzesverletzung m&#246;glicherweise anders ausgefallen w&#228;re. Entsprechend ist im Wiederaufnahmeverfahren von Bedeutung, ob das Urteil bei Nichtvorliegen des Konventionsversto&#223;es zumindest m&#246;glicherweise anders ausgefallen w&#228;re. Auf diesen Ma&#223;stab des Beruhenk&#246;nnens des &#167;&#160;337 StPO verweisen auch die Gesetzesmaterialien (Bt-Drucksache 13/10333 S.&#160;5).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass das Urteil ohne den Konventionsversto&#223; m&#246;glicherweise anders ausgefallen w&#228;re, ist hier nicht ohne Weiteres anzunehmen. Der Verurteilung liegt eine 23 Tage umfassende Hauptverhandlung zugrunde. Die Kammer hat zahlreiche Zeugen geh&#246;rt sowie Sachverst&#228;ndige zu kriminaltechnischen und rechtsmedizinischen Fragen; es wurden Urkunden verlesen, Unterlagen und Lichtbilder in Augenschein genommen und Telekommunikationsdaten und Verbindungsnachweise ausgewertet. Die mit den Urteilsgr&#252;nden getroffenen Feststellungen beruhen auf einer umfangreichen W&#252;rdigung der erhobenen Beweise, wobei sich die Beweisw&#252;rdigung &#252;ber 77 Seiten erstreckt. Es ist insoweit - wie oben ausgef&#252;hrt - nicht in erster Linie Aufgabe des Gerichts zu untersuchen, ob Feststellungen getroffen oder im Rahmen der Beweisw&#252;rdigung Schl&#252;sse gezogen wurden, die auf einer Voreingenommenheit beruhen k&#246;nnen bzw., ob es ausgeschlossen ist, dass das Urteil auf der festgestellten Konventionsverletzung beruht. Es ist vielmehr zun&#228;chst Aufgabe der Beschwerdef&#252;hrerin darzutun, dass Anhaltspunkte vorliegen, aus denen sich ergibt, dass sich der Konventionsversto&#223; auf die Verurteilung durch das Landgericht Stadt1 ausgewirkt haben kann und also ihre Verurteilung durch das Landgericht Stadt1 bei Beachtung der verletzten Konventionsnorm m&#246;glicherweise anders ausgefallen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Anders w&#228;re es nur dann, wenn im Rahmen des &#167;&#160;359 Nr.&#160;6 StPO entsprechend der Vorschrift des &#167;&#160;338 Nr.&#160;3 StPO bei Zweifeln an der Unparteilichkeit des Gerichts das Urteil stets als auf einer Verletzung des Gesetzes beruhend anzusehen w&#228;re, das Beruhen also aufgrund des festgestellten Konventionsversto&#223;es unwiderleglich vermutet w&#252;rde. Dies ist, worauf bereits im angefochtenen Beschluss mit Recht hingewiesen wird, nicht der Fall. Es ergibt sich weder aus dem Wortlaut noch aus den Gesetzgebungsmaterialien oder dem aus den Materialien ermittelten Sinn und Zweck der Norm. Die Gesetzesmaterialien verweisen auf die Vorschrift des &#167;&#160;337 StPO, nicht auf die des &#167;&#160;338 Nr.&#160;3 StPO und weisen ausdr&#252;cklich darauf hin, dass f&#252;r eine Wiederaufnahme vorauszusetzen sei, dass das Urteil auf dem festgestellten Versto&#223; beruht. Zweck der Einf&#252;hrung des &#167;&#160;359 Nr.&#160;6 StPO war, bei ausdr&#252;cklicher Feststellung einer Konventionsverletzung durch den Europ&#228;ischen Gerichtshof f&#252;r Menschenrechte dem Prinzip einer konventionsfreundlichen Ausgestaltung des innerstaatlichen Rechts entsprechend die Wiederaufnahme zu erm&#246;glichen, auch vor dem Hintergrund, dass das Bundesverfassungsgericht in einer Entscheidung vom 11. Oktober 1985 (NJW 1986, 1425, 1426) festgestellt hat, dass von Verfassungs wegen in einem solchen Fall eine Wiederaufnahme des Verfahrens nicht geboten ist (Bt-Drucksache 13/10333, S.&#160;4). Dieser Zweck erfordert es nicht, f&#252;r die Frage der Kausalit&#228;t auf die innerstaatliche Revisionsvorschrift des &#167;&#160;338 StPO zur&#252;ckzugreifen. Bereits vor dem Hintergrund der Bedeutung der Rechtskraft erscheint es insoweit auch nicht sachgerecht, den Rechtsgedanken der Vorschrift des &#167;&#160;338 StPO, n&#228;mlich, f&#252;r schwerwiegende Verfahrensverst&#246;&#223;e, bei denen der Kausalit&#228;tsnachweis schwer zu f&#252;hren ist, eine Beruhensvermutung aufzustellen, im Falle des Wiederaufnahmebegehrens entsprechend heranzuziehen. Hier ist vielmehr die Anlegung eines engen Ma&#223;stabes, mithin die Feststellung des Beruhens, gefordert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Den erforderlichen Tatsachenvortrag zur Beruhensfrage enth&#228;lt der Wiederaufnahmeantrag nicht. Mit dem Antrag auf Wiederaufnahme tr&#228;gt der Verteidiger der Beschwerdef&#252;hrerin lediglich vor, dass mit dem Urteil des Europ&#228;ischen Gerichtshofes f&#252;r Menschenrechte vom &#8230; die Voraussetzungen des &#167;&#160;359 Nr.&#160;6 StPO erf&#252;llt seien. Das Urteil des Europ&#228;ischen Gerichtshofes f&#252;r Menschenrechte enth&#228;lt indessen nicht die Feststellung, dass die Verurteilung der Beschwerdef&#252;hrerin auf dem Konventionsversto&#223; beruht. Festgestellt ist vielmehr sogar, dass es keine Anzeichen daf&#252;r gibt, dass Richter am Landgericht C in dem Verfahren gegen die Beschwerdef&#252;hrerin mit pers&#246;nlicher Voreingenommenheit vorgegangen w&#228;re, so dass von der pers&#246;nlichen Unparteilichkeit auszugehen sei. Auch vor diesem Hintergrund und entsprechend dem oben Ausgef&#252;hrten h&#228;tte demnach Vortrag dazu erfolgen m&#252;ssen, aufgrund welcher Umst&#228;nde davon auszugehen sei, dass das Urteil auf dem festgestellten Konventionsversto&#223; beruht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;473 Abs.&#160;1 StPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d293806" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE220003384</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
