<html>
<head><title>3-U-105-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 3. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.01.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 U 105/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2023:0125.3U105.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE230004965"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Bauleistungsversicherung: Kein Anspruch bei fehlendem Nachweis der Besch&#228;digung von Trapezblechen durch Hagelschaden</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Ein Rechtsmittel ist nicht bekannt geworden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE230004965","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt am Main, 11. M&#228;rz 2022, 2-08 O 173/18, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Berufung der Kl&#228;gerin gegen das am 11.03.2022 verk&#252;ndete Urteil der 8. Zivilkammer des Landgerichts Frankfurt am Main - Aktenzeichen.: 2-08 O 173/18 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kl&#228;gerin hat die Kosten des Berufungsverfahrens zu tragen. Der Nebenintervenient hat die ihm entstandenen Kosten selbst zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Dieses und das angefochtene Urteil sind vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110% des aufgrund der Urteile vollstreckbaren Betrages abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110% des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin begehrt von der Beklagten Regulierung aus einer Bauleistungsversicherung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Niederlassung der Kl&#228;gerin (im Folgenden einheitlich Kl&#228;gerin genannt) schloss mit dem Streitverk&#252;ndeten unter dem 24.05.2017 einen Vertrag &#252;ber die Erstellung des Gewerks Dachelementemontage am Bauvorhaben des Streitverk&#252;ndeten im Stra&#223;e1 in Stadt1 f&#252;r einen Pauschalpreis von &#8364; 545.597,36 brutto. Die Vertragsparteien dieses Pauschalpreisvertrages vereinbarten die VOB/C nicht. Eine Zitierung der VOB/B erfolgte im Vertrag, eine &#220;bermittlung der VOB/B vor Abgabe der Vertragserkl&#228;rung des Bauherrn erfolgte nicht. Der Streitverk&#252;ndete begann mit seinem Neubau im Januar 2016. Die Kl&#228;gerin f&#252;hrte das Gewerk Dacheindeckung durch ihren Subunternehmer aus. Dieses bestand aus einer Trapezblecheindeckung in Sandwichbauweise, in welcher insgesamt 34 Lichtkuppeln eingelassen waren, die jeweils au&#223;en mit einem Dachabdichtungsstreifen aus verzinktem Stahlblech umfasst waren. Der Subunternehmer erbrachte die im Leistungsverzeichnis zum Bauvertrag aufgelisteten Leistungen bis zum 31.07.2017 vollst&#228;ndig und nach kl&#228;gerischem Vortrag m&#228;ngelfrei, eine Abnahme durch den Streitverk&#252;ndeten als Bauherrn erfolgte bis zu diesem Zeitpunkt noch nicht. Am 31.07.2017 kam es zu einem starken Hagelunwetter in Stadt1, bei dem das komplette Gewerk beeintr&#228;chtigt wurde. Hierbei wurden einige Lichtkuppeln durch den Hagel durchschlagen und die die Lichtkuppeln einrahmenden Zinkbleche verbeult, zudem entstanden zumindest optische Beeintr&#228;chtigungen an der Sandwich-Trapezblecheindeckung. Der Subunternehmer der Kl&#228;gerin erneuerte im Rahmen einer Teilreparatur 18 Lichtkuppeln und deren Verkleidung durch verzinktes Stahlblech und stellte hierf&#252;r &#8364; 52.351,60 in Rechnung. Zwischen der Kl&#228;gerin und der Beklagten besteht f&#252;r das Bauvorhaben Stra&#223;e1 in Stadt1 eine Bauleistungsversicherung mit einer Versicherungssumme von 2,7 Mio. &#8364; und einem vereinbarten Selbstbehalt von 300,00 &#8364;. Dem Versicherungsverh&#228;ltnis liegen die Allgemeinen Bedingungen f&#252;r die Bauleistungsversicherung von Geb&#228;udeneubauten durch Auftraggeber (ABN 2008) der Versicherung1 (Anlage K 1, im Folgenden: VHB) zu Grunde. In diesen lautet es auszugsweise:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:36pt">
<tr><td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">&#8222;&#167; A2 &#8230;</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">1. Versicherte Gefahren und Sch&#228;den</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Der Versicherer leistet Entsch&#228;digung f&#252;r unvorhergesehen eintretende Besch&#228;digungen oder Zerst&#246;rungen an versicherten Sachen (Sachschaden). (&#8230;)</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">4. Nicht versicherte Gefahren und Sch&#228;den</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">a) Der Versicherer leistet keine Entsch&#228;digung f&#252;r</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">aa) M&#228;ngel der versicherten Lieferungen und Leistungen sowie sonstiger versicherter Sachen;</p></td></tr>
<tr><td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">(&#8230;)&#160;&#160;&#160;&#160;&#160;</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">cc) Sch&#228;den an Glas-, Metall- oder Kunststoffoberfl&#228;chen (&#8230;) durch eine T&#228;tigkeit an diesen Sachen;</p></td></tr>
<tr><td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">(&#8230;)&#160;&#160;&#160;&#160;&#160;</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">&#167; A3 Versichertes Interesse</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Versichert ist das Interesse des Versicherungsnehmers (Bauherr oder sonstiger Auftraggeber). (&#8230;)</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">&#167; A7 1. Wiederherstellungskosten</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">a) Der Versicherer leistet Entsch&#228;digung in H&#246;he der Kosten, die aufgewendet werden m&#252;ssen, um einen Zustand wiederherzustellen, der dem Zustand unmittelbar vor Eintritt des Schadens technisch gleichwertig ist. (...)</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Kosten der Wiederherstellung</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Bei Sch&#228;den, die zu Lasten eines versicherten Unternehmers gehen, der die Bauleistung ausgef&#252;hrt hat, leistet der Versicherer f&#252;r die Kosten der Wiederherstellung in eigener Regie des Unternehmers (&#8230;)</p></td></tr>
<tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Wird nach dem Leistungsverzeichnis abgerechnet, so werden 90 Prozent der Preise ersetzt, die in dem Bauvertrag vereinbart oder auf gleicher Grundlage ermittelt worden sind (&#8230;)&#8220;</p></td></tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Subunternehmer unterbreitete der Kl&#228;gerin ein Angebot vom 28.08.2017 zur Beseitigung des Hagelschadens in H&#246;he eines Nettobetrages von &#8364; 401.983,10. Die Beklagte regulierte hierauf insgesamt &#8364; 42.877,60, die sich auf einen Betrag in H&#246;he von &#8364; 11.326,00 f&#252;r optische M&#228;ngel und &#8364; 31.551,60 f&#252;r die Rechnung des Subunternehmers vom 16.11.2017 aufteilten. Die Beklagte hatte hinsichtlich der Rechnung des Subunternehmers &#8364; 19.500,00 f&#252;r die Ger&#252;stkosten, &#8364; 1.000,00 f&#252;r Baustelleneinrichtung und &#8364; 300,00 Selbstbehalt abgezogen. Die Kl&#228;gerin begehrt nun mit der Klage einen Restbetrag in H&#246;he von &#8364; 318.607,19, der sich aus dem Angebot des Subunternehmers vom 28.08.2017 abz&#252;glich eines Zuschlags von 10 %, der Selbstbeteiligung und der bereits erfolgten Regulierung durch die Beklagte ergibt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat behauptet, das Ger&#252;st an dem Objekt Stra&#223;e1 in Stadt1 sei durch den Subunternehmer am 29.06.2017 abgebaut worden und f&#252;r die Reparatur der Dachkuppeln am 06.11.2017 durch den Subunternehmer neu erstellt und f&#252;r vier Wochen vorgehalten worden. Die Dachverkleidung des Anwesens Stra&#223;e1 in Stadt1 sei durch das Hagelereignis vom 31.07.2017 gro&#223;fl&#228;chig beeintr&#228;chtigt. Dabei seien Kosten in H&#246;he von &#8364; 401.983,10 netto entsprechend dem Angebot der Firma A vom 28.08.2017 (Anl. K7, BI. 116 f. d.A.) erforderlich und angemessen, um einen Zustand wiederherzustellen, der dem Zustand unmittelbar vor Eintritt des Schadens technisch gleichwertig sei. Auch die sichtbaren Korrosionsstellen seien auf das Hagelereignis zur&#252;ckzuf&#252;hren, da die Beschichtung durch den Hagel beeintr&#228;chtigt worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat behauptet, die Beeintr&#228;chtigung an der Sandwich-Trapezblecheindeckung beeintr&#228;chtige die Gebrauchsf&#228;higkeit nicht und stelle allenfalls eine optische Beeintr&#228;chtigung dar. Infolge des Hagelereignisses sei teilweise ein Sachsubstanzschaden verursacht worden. Sie hat bestritten, dass alle in dem Angebot des Subunternehmers enthaltenen Positionen einen irreparablen Sachschaden durch einen Hagel erlitten habe, mithin insgesamt ein versicherter Sachschaden eingetreten sei, und im &#220;brigen die Auffassung vertreten, dies stelle keinen Sachschaden im Sinne der streitgegenst&#228;ndlichen Versicherungsbedingungen dar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Urteil vom 11.03.2022 (Bl. 326ff. d.A.), auf dessen tats&#228;chliche Feststellungen im &#220;brigen Bezug genommen wird, hat das Landgericht die Klage nach Vernehmung von Zeugen, der Einholung eines schriftlichen Sachverst&#228;ndigengutachtens (Retent) und der Anh&#246;rung des Sachverst&#228;ndigen abgewiesen. Die Klage sei zul&#228;ssig, jedoch unbegr&#252;ndet. Das Landgericht sei gern. &#167;&#160;71 Abs.&#160;1 GVG sachlich und gern. &#167;&#167;&#160;215 Abs.&#160;1 S.&#160;1 VVG, 261 Abs.&#160;3 Nr.&#160;2 ZPO &#246;rtlich zust&#228;ndig. F&#252;r juristische Personen passe der Wortlaut des &#167;&#160;215 Abs.&#160;1 S.&#160;1 VVG nicht ohne weiteres, weil diese keinen &#8222;Wohnsitz" oder Aufenthalt h&#228;tten. Der Bundesgerichtshof wende &#167;&#160;215 VVG in diesem Fall allerdings mit Hinweis auf Gesetzgebungsgeschichte und Zweck der Norm mit der Ma&#223;gabe an, dass statt des Wohnsitzes der Gesellschaftssitz i. S. d. &#167;&#160;17 ZPO ma&#223;geblich sei. Die Versicherungsnehmerin habe ihren Sitz zur Zeit der Klageerhebung in Stadt1 und damit im Bezirk des angerufenen Gerichts gehabt. Auch der Parteiwechsel auf Kl&#228;gerseite sei nach &#167;&#160;263 ZPO zul&#228;ssig gewesen. &#220;ber die Zul&#228;ssigkeit des Parteiwechsels auf Kl&#228;gerseite habe auch in den Gr&#252;nden des Endurteils entschieden werden k&#246;nnen. Der Kl&#228;gerwechsel sei auch sachdienlich im Sinne des &#167;&#160;263 ZPO. Ein Kl&#228;gerwechsel sei bis zur Rechtskraft des von der Altpartei erwirkten Urteils analog &#167;&#160;269 Abs.&#160;3 S.&#160;1 ZPO m&#246;glich. Der jeweils andere Kl&#228;ger m&#252;sse dem Wechsel zustimmen. Die Zustimmung des Beklagten sei laut Rechtsprechung analog &#167;&#160;263 ZPO entbehrlich, wenn der Kl&#228;gerwechsel sachdienlich sei. Der Kl&#228;gerwechsel sei sachdienlich, da mit der ge&#228;nderten Klage die noch bestehenden Streitpunkte erledigt werden k&#246;nnten und so auch ein weiterer Prozess zwischen den Parteien vermieden werden k&#246;nne. Nach erfolgter Recherche sei gerichtsbekannt, dass die urspr&#252;ngliche Kl&#228;gerin aufgel&#246;st worden sei. Bei der jetzigen Kl&#228;gerin handele es sich um die Hauptniederlassung der urspr&#252;nglichen deutschen Zweigniederlassung. Die Klage sei jedoch unbegr&#252;ndet. Der Kl&#228;gerin stehe gegen die Beklagte kein Anspruch aus &#167;&#160;1 VVG i. V. m. &#167;&#167; A2 (1), A3 (1), A7 (1) a), (2) b) der streitgegenst&#228;ndlichen Versicherungsbedingungen zu. Sofern tats&#228;chlich Anspr&#252;che der Kl&#228;gerin gegen&#252;ber der Beklagten bestanden h&#228;tten, habe die Beklagte ihrer Regulierungspflicht durch Zahlung des Betrages von &#8364; 42.877,60 gen&#252;gt, sodass ein etwaiger Anspruch der Kl&#228;gerseite nach &#167;&#160;362 BGB erloschen sei. Der gezahlte Betrag umfasse die erforderlichen Kosten zur Beseitigung der Besch&#228;digungen an den 18 Lichtkuppeln samt einrahmender Zinkbleche und die Entsch&#228;digung f&#252;r die optischen Beeintr&#228;chtigungen an der Sandwich-Trapezblecheindeckung. Aufgrund der Beweisaufnahme habe das Landgericht nicht zur &#220;berzeugung gelangen k&#246;nnen, dass der erneute Aufbau des Ger&#252;sts samt Mietkosten und die hiermit verbunden von der Kl&#228;gerseite geltend gemachten Kosten f&#252;r die Baustelleneinrichtung erforderlich im Sinne des &#167; A7 VHB gewesen seien. Der diesbez&#252;glich darlegungs- und beweisbelasteten Kl&#228;gerin sei der Beweis nicht gelungen. Als diejenige, die sich auf eine ihr g&#252;nstige Behauptung berufe, trage die Kl&#228;gerin nach den allgemeinen Regeln die Beweislast. Aufgrund der Beweisaufnahme habe das Landgericht im Rahmen der ihm nach &#167;&#160;286 Abs.&#160;1 S.&#160;1 ZPO zustehenden freien Beweisw&#252;rdigung nicht zu der &#220;berzeugung zu gelangen vermocht, dass die streitige Behauptung als erwiesen anzusehen sei. Die Vernehmung des Zeugen Vorname1 B sei auch angesichts seiner sp&#228;teren Stellung als Streitverk&#252;ndeter verwertbar. Zum Zeitpunkt der Vernehmung im Termin zur Beweisaufnahme am 17.07.2020 sei ihm der Streit weder verk&#252;ndet worden, noch sei er diesem beigetreten gewesen. Ein Streitverk&#252;ndeter, der dem Rechtsstreit (noch) nicht als Nebenintervenient beigetreten sei, sei Zeuge. Eine Stellung als Partei schlie&#223;e eine Vernehmung als Zeuge zwar aus, entscheidend sei jedoch die formale Stellung im Zeitpunkt der Vernehmung. Eine nachtr&#228;gliche &#196;nderung der Zeugenstellung sei unerheblich. Die Zeugenaussage bleibe verwertbar, auch wenn der Zeuge sp&#228;ter Partei werde. Der Zeuge Vorname1 B habe zwar bekundet, dass das streitgegenst&#228;ndliche Ger&#252;st zu Rohbauzeiten ab- und wiederaufgebaut worden sei und er glaube, dass das Ger&#252;st ausgetauscht worden sei. Der Zeuge habe sich an den Zeitpunkt des Auf- und Abbaus jedoch nicht mehr erinnern k&#246;nnen. Die Angaben gen&#252;gten nicht, um eine ausreichende &#220;berzeugung des Landgerichts von der Richtigkeit der kl&#228;gerischen Tatsachenbehauptung herbeizuf&#252;hren. Insbesondere sei zu ber&#252;cksichtigen, dass die alleinige Bekundung eines Austauschs des Ger&#252;sts zu Rohbauzeiten in Form eines Wiederaufbaus auch bereits vor dem streitgegenst&#228;ndlichen Versicherungsfall habe erfolgen k&#246;nnen. Mangels zeitlicher Eingrenzung k&#246;nnten die Angaben des Zeugen auch nicht zur &#220;berzeugung des Landgerichts mit dem kl&#228;gerseits behaupteten Wiederaufbau des Ger&#252;sts zu Zwecken der Reparatur der Lichtkuppeln im Zusammenhang gebracht werden. Zudem sei weiter zu ber&#252;cksichtigen, dass die Zeugen Vorname2 B und D &#252;bereinstimmend und detailliert bekundet h&#228;tten, ein Ger&#252;st zum Zeitpunkt der Besichtigung am 23.10.2017 gesehen zu haben. Der Zeuge Vorname2 B sei zudem in der Lage gewesen, ein Foto des aufgestellten Ger&#252;sts vom 23.10.2017 mit der Angabe der Uhrzeit im Rahmen seiner Vernehmung vorzuzeigen. Besonderes Gewicht komme zudem den weiteren Angaben des Zeugen D hinzu, der neben der widerspruchsfreien Aussage, das Ger&#252;st habe zum Zeitpunkt seiner Besichtigung, welche laut Anlage K5 am 23.10.20217 erfolgt sei, gestanden, auch bekundet habe, dass der Baustellenfortschritt nicht so weit fortgeschritten gewesen sei, dass ein Abbau des Ger&#252;stes angestanden h&#228;tte. Der Zeuge sei Ingenieur und Sachverst&#228;ndiger f&#252;r Sturmsch&#228;den, sodass seine diesbez&#252;glichen Angaben nicht nur plausibel seien, sondern auch angesichts des Sachverstands von Herrn D &#252;berzeugten. Die Angaben beider Zeugen widerlegten die Behauptung der Kl&#228;gerin, das Ger&#252;st an dem streitgegenst&#228;ndlichen Objekt sei durch den Subunternehmer am 29.06.2017 abgebaut worden und f&#252;r die Reparatur der Dachkuppeln am 06.11.2017 durch den Subunternehmer neu erstellt worden, da f&#252;r das Landgericht nun feststehe, dass das Ger&#252;st am 23.10.2017 gestanden habe. Hinsichtlich der f&#252;r die Beeintr&#228;chtigungen an der Sandwich-Trapezblecheindeckung stehe f&#252;r das Landgericht auf Grund des Ergebnisses der Beweisaufnahme fest, dass kein Anspruch der Kl&#228;gerin auf Regulierung &#252;ber die bereits durch die Beklagte gezahlten Betr&#228;ge bestehe. &#167; A7 VHB sehe vor, dass der Versicherer Entsch&#228;digung in H&#246;he der Kosten leiste, die aufgewendet werden m&#252;ssten, um den Zustand vor dem Schadenseintritt wiederherzustellen. Hierbei stellten die streitgegenst&#228;ndlichen Versicherungsbedingungen auf einen &#8222;technisch gleichwertigen" Zustand ab. Ein technisch gleichwertiger Zustand m&#252;sse nicht auf demselben Weg erreicht worden sein und es m&#252;sse auch nicht die Sachsubstanz in ihrer fr&#252;heren Form wiederhergestellt werden. F&#252;hre die technisch gleichwertige Wiederherstellung zu einer wertrelevanten optischen Beeintr&#228;chtigung, so sei zumindest der Minderwert auszugleichen. Soweit das Werk allerdings wegen dieser optischen Beeintr&#228;chtigungen trotz technischer Gleichwertigkeit nicht abnahmereif sei, umfasse der Versicherungsschutz die Kosten f&#252;r die Wiederherstellung in einer Weise, welche die optische Beeintr&#228;chtigung vermeide. &#167;&#160;640 Abs.&#160;1 S.&#160;2 BGB normiere, dass ein Besteller die Abnahme eines Werkes nicht wegen unwesentlicher M&#228;ngel verweigern d&#252;rfe. Die Frage des Vorliegens eines nur unwesentlichen Mangels h&#228;nge vom Einzelfall und einer Abw&#228;gung der Interessen der Vertragsparteien unter Ber&#252;cksichtigung von Art und Umfang des Mangels ab. Dabei sei auf der einen Seite das Interesse des Bestellers an einer mangelfreien Leistung zu ber&#252;cksichtigen, auf der Seite des Unternehmers sei demgegen&#252;ber der Aufwand f&#252;r die M&#228;ngelbeseitigung und der Grad des Verschuldens des Unternehmers f&#252;r die Entstehung des Mangels in die Interessenabw&#228;gung einzustellen. Sei das Werk mit mehreren M&#228;ngeln behaftet, so sei eine Gesamtbetrachtung anzustellen, da sich auch die Abnahme auf die Vertragsgem&#228;&#223;heit des Werkes insgesamt beziehe. Dem Besteller m&#252;sse es zumutbar sein, die Leistung als im Wesentlichen vertragsgem&#228;&#223; entgegenzunehmen und sich mit den M&#228;ngelrechten aus &#167;&#160;634 BGB zu begn&#252;gen. Das sei nicht der Fall, wenn die Gebrauchstauglichkeit des Werkes f&#252;r den Besteller beeintr&#228;chtigt sei. Aufgrund des Parteivortrages und der Beweisaufnahme gehe das Landgericht nach einer Abw&#228;gung der Interessen des streitverk&#252;ndeten Bestellers und der Kl&#228;gerin davon aus, dass es sich bei den Beeintr&#228;chtigungen an der Sandwich-Trapezblecheindeckung um einen unwesentlichen Mangel handele, bei dessen Vorliegen der Besteller eine Abnahme gern. &#167;&#160;640 Abs.&#160;1 S.&#160;2 BGB nicht h&#228;tte verweigern k&#246;nnen. Hierbei habe das Landgericht ber&#252;cksichtigt, dass nach den plausiblen Angaben des Sachverst&#228;ndigen E die Dellen an der Oberschale der Stahltrapezbleche rein oberfl&#228;chlicher Natur seien und die Funktionstauglichkeit der Dacheindeckung und der Wandeindeckung nicht beeintr&#228;chtigten. Soweit der Sachverst&#228;ndige deutlich massivere Sch&#228;den in Form von Materialverformungen und Verkratzungen bei dem Ortstermin habe feststellen k&#246;nnen, stehe f&#252;r das Landgericht auf Grund der &#252;berzeugenden und plausiblen Angaben des Sachverst&#228;ndigen fest, dass es sich hierbei um Sch&#228;den handele, die nicht auf das Sturmereignis zur&#252;ckzuf&#252;hren seien und die auf Grund der hiesigen Klage gegen den Versicherer bei der Frage des Vorliegens eines nur unwesentlichen Mangels, der eine Abnahmeverweigerung nicht rechtfertigen k&#246;nne, nicht zu ber&#252;cksichtigen seien. Der Sachverst&#228;ndige habe insbesondere im Rahmen seiner Anh&#246;rung f&#252;r das Gericht nachvollziehbar bekundet, dass tats&#228;chlich stellenweise vorhandene Korrosionsspuren nicht auf Hageleinwirkung, sondern andere mechanische Besch&#228;digungen zur&#252;ckzuf&#252;hren seien, teilweise auch auf Verkratzungen und &#228;tzende Fl&#252;ssigkeiten. Zudem habe der Sachverst&#228;ndige etwaige Bedenken, aufgrund der mit der Verdellung einhergehenden Vergr&#246;&#223;erung der Dachoberfl&#228;che k&#246;nnte es zu Problemen des Korrosionsschutzes kommen, plausibel ausr&#228;umen k&#246;nnen, da die den Korrosionsschutz erm&#246;glichende Beschichtung der Bleche weiterhin hafte. Dies gelte auch f&#252;r die handwerkliche Bearbeitung der Bleche. Weiterhin habe das Landgericht im Rahmen der Interessenabw&#228;gung ber&#252;cksichtigt, dass etwaige optische M&#228;ngel auf der Dacheindeckung nach den &#252;berzeugenden Feststellungen des Sachverst&#228;ndigen aus der unmittelbaren Geb&#228;udeumgebung wegen der geringen Dachneigung nicht einsehbar seien. Entsprechend gehe das Landgericht davon aus, dass die Repr&#228;sentativit&#228;t des Geb&#228;udes durch die Dellen an der Dacheindeckung in der jetzigen Form des Geb&#228;udes nicht beeintr&#228;chtigt werde. Soweit der Zeuge Vorname1 B bekundet habe, hier einen Freisitz errichten zu wollen, blieben die Angaben zu vage, um eine hypothetische Abnahmeverweigerung auf Seiten des Bestellers zu rechtfertigen. So habe der Zeuge zwar bekundet, dass beabsichtigt sei, in Zukunft eine Art Dachterrasse zu errichten. Eine Genehmigung der Stadt liege auch nach Nachfrage beim Streitverk&#252;ndeten im Termin am 14.02.2022 bis jetzt nicht vor. Diesbez&#252;glich sei zudem zu ber&#252;cksichtigen gewesen, dass nicht alle Dachfl&#228;chen vom Hageleinschlag in einem &#228;hnlichen Ausma&#223; betroffen seien, sondern es Bereiche gebe, die relativ unauff&#228;llig seien und solche, auf denen sich die Dellen h&#228;uften. Unabh&#228;ngig hiervon habe der Sachverst&#228;ndige festgestellt, dass im Falle einer Errichtung eines Freisitzes in einem begrenzten Bereich zwar Beulen sichtbar w&#228;ren. Da jedoch von einer Gesamtbetrachtung im Rahmen der Frage einer Wesentlichkeit des Mangels auszugehen sei, gen&#252;ge der zum jetzigen Zeitpunkt lediglich geplante und noch nicht genehmigte Bau einer Dachterrasse, dessen genaue Ausma&#223;e und Lage noch nicht festst&#252;nden, nicht, einen wesentlichen Mangel im Sinne des &#167;&#160;640 Abs.&#160;1 S.&#160;2 BGB anzunehmen. Selbst bei Annahme einer tats&#228;chlichen Sichtbarkeit von Dellen k&#246;nnten diese lediglich von der Dachterrasse aus wahrgenommen werden und dort allenfalls auch nur in einem begrenzten Bereich. Ein etwaiges Verschulden der Versicherungsnehmerin bzw. ihres Subunternehmers im Zusammenhang mit den Sturmsch&#228;den an der Dacheindeckung sei auch nicht ersichtlich, sodass im Rahmen einer Gesamtabw&#228;gung der Interessen des Bestellers und der Versicherungsnehmerin der Besteller eine Abnahme des Werkes in seiner Form nach dem Sturmereignis nicht h&#228;tte verweigern k&#246;nnen. Eine Wiederherstellung eines technisch gleichwertigen Zustandes in Form einer gesamten Neuerrichtung der Sandwich-Trapezblecheindeckung erscheine angesichts des vergleichsweise geringen Gewichts der lediglich optischen Beeintr&#228;chtigungen weder geboten noch zul&#228;ssig. Soweit sich die Kl&#228;gerin auf das Urteil des Bundesgerichtshofs vom 22.2.2018 (VII ZR 46/17) berufen wolle, sei der dortige Sachverhalt mit dem hiesigen nicht vergleichbar. Vorliegend w&#228;re im Rahmen des &#167;&#160;635 Abs.&#160;3 BGB von einem unerheblichen Mangel auszugehen, mit der Folge, dass der Besteller allerdings nur die Verg&#252;tung mindern (&#167;&#167;&#160;634 Nr.&#160;3, 638 Abs.&#160;1 BGB) und bei Vertretenm&#252;ssen des Unternehmers einfachen Schadensersatz gem&#228;&#223; &#167;&#160;280 Abs.&#160;1 BGB verlangen k&#246;nne. Dagegen schieden das Recht zum R&#252;cktritt und ein Anspruch auf Schadensersatz statt der Leistung wegen Unerheblichkeit der Pflichtverletzung (&#167;&#160;323 Abs.&#160;5 S: 2 bzw. &#167;&#160;281 Abs.&#160;1 S.&#160;3 BGB) aus. Ein &#252;ber die bereits gezahlte Entsch&#228;digung hinsichtlich der optischen Beeintr&#228;chtigungen hinausgehender Betrag stehe der Kl&#228;gerin nicht zu. Der Sachverst&#228;ndige E habe zur &#220;berzeugung des Gerichts festgestellt, dass der auf Grund der optischen Beeintr&#228;chtigung bestehende Minderwert mit &#8364; 9.210,00 netto anzusetzen sei. Die Beklagte habe diesbez&#252;glich bereits &#8364; 11.326,00 reguliert. Auch hinsichtlich des kl&#228;gerischen Vortrags zum geplanten Bau einer Dachterrasse sehe das Landgericht angesichts der im Raum stehenden Genehmigung dieses Vorhabens und der kl&#228;gerseits nicht ausreichenden Angaben zur Gr&#246;&#223;e und Lage, die auch noch im Raum st&#252;nden, keinen Anlass, von einem h&#246;heren Minderwert auszugehen. Soweit die Kl&#228;gerin die von dem Sachverst&#228;ndigen gezogenen R&#252;ckschl&#252;sse aus den feststehenden Erkenntnissen in Zweifel ziehe, sei eine inhaltliche &#220;berpr&#252;fung des Gutachtens weder Aufgabe des Landgerichts, noch liege sie im Bereich seiner M&#246;glichkeiten. F&#252;r die Beantwortung der Beweisfrage habe sich das Landgericht mangels eigener Sachkunde des Sachverst&#228;ndigen bedienen m&#252;ssen. Daraus folge zwingend, dass der Kern der gutachterlichen Ausf&#252;hrungen, also die eigentliche Beantwortung der Beweisfrage, allein Sache des Sachverst&#228;ndigen sei. Das Landgericht folge den &#252;berzeugenden Ausf&#252;hrungen des gerichtlichen Sachverst&#228;ndigen. Als &#246;ffentlich bestellter und vereidigter Sachverst&#228;ndiger f&#252;r Dach- und Bauwerksabdichtungen sei Vorname3 E f&#252;r die vorliegende Begutachtung besonders qualifiziert. Das Gutachten sei in sich schl&#252;ssig und nachvollziehbar. Insbesondere sei der Sachverst&#228;ndige von zutreffenden Tatsachen ausgegangen und habe die daraus gezogenen Konsequenzen logisch und widerspruchsfrei dargestellt. Mangels Obsiegens in der Hauptsache stehe der Kl&#228;gerin auch kein Anspruch gegen die Beklagte auf Zahlung von Verzugszinsen gem. &#167;&#167;&#160;286, 288 BGB zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen die Abweisung der Klage wendet sich die Kl&#228;gerin mit ihrer Berufung, mit der sie ihren erstinstanzlich gestellten Antrag weiterverfolgt. Das angefochtene Urteil sei rechtsfehlerhaft. Die Parteien stritten um Leistungen aus einer Bauleistungsversicherung. Unstreitig seien bei einem Hagelschlag am 31.07.2017 Sch&#228;den an den Lichtkuppeln des versicherten Bauvorhabens entstanden, und ebenso unstreitig auch Sch&#228;den an den Blechen, die in sogenannter Sandwichbauweise die Dachabdeckung bildeten. Das Landgericht habe nach Durchf&#252;hrung einer objektiv &#252;berfl&#252;ssigen Beweisaufnahme die Klage mit zwei Begr&#252;ndungen abgewiesen. Hinsichtlich der bereits ausgef&#252;hrten Reparaturleistungen (Austausch von besch&#228;digten Lichtkuppeln und der darum verlegten verzinkten Stahlblechrahmen) habe das Landgericht nach Beweisaufnahme es nicht als bewiesen angesehen, dass vor Durchf&#252;hrung der Reparaturarbeiten das Ger&#252;st des Subunternehmers schon abgebaut gewesen sei. Und hinsichtlich der noch ausstehenden Reparatur der besch&#228;digten Trapezblecheindeckung k&#246;nne die Kl&#228;gerin nur eine Wertminderung verlangen, die durch die Regulierung der Beklagten bereits ausgeglichen sei. Beide Argumente seien schlichtweg falsch. Die Kl&#228;gerin wende sich zwar nicht gegen die Feststellung des angefochtenen Urteils, dass das Ger&#252;st des Subunternehmers vor Durchf&#252;hrung der Reparaturma&#223;nahmen bereits abgebaut gewesen sei, obwohl die erneute Ger&#252;ststellung ihr unstreitig in der Anlage K 6 vom Subunternehmer berechnet worden sei. Die Kl&#228;gerin m&#252;sse sich insoweit den Anforderungen des &#167;&#160;529 Abs.&#160;1 Ziff. 1 ZPO beugen. Hier verkenne das angefochtene Urteil, dass die bereits ausgef&#252;hrten Reparaturma&#223;nahmen und die Kosten f&#252;r die noch ausstehenden gem&#228;&#223; Anlage K 7 in Summe &#8364; 454.334,30 ausmachten. Ziehe man die Positionen 1 und 2 aus der Rechnung Anlage K 6 als nicht bewiesen ab, w&#228;ren &#8364; 433.834,30 Ausgangspunkt f&#252;r die vertragliche Leistungsberechnung. Abzgl. 10 % Zuschlagskosten und &#8364; 300,00 Selbstbeteiligung verblieben &#8364; 390.150,87, auf welche die Beklagte nur &#8364; 42.877,60 &#8364; geleistet habe. Auch nach Abzug der nicht nachgewiesenen &#8364; 20.500,00 sei die Klageforderung vollumf&#228;nglich begr&#252;ndet. Soweit das angefochtene Urteil die noch anstehenden Reparaturkosten unter Bezugnahme auf eine vermeintliche Sachsubstanz-Theorie negiere und die Kl&#228;gerin auf einen Minderwertausgleich verweisen wolle, fehle es dazu sowohl an vertraglichen wie auch gesetzlichen Grundlagen. Die Begr&#252;ndung des Landgerichts sei schlichtweg abwegig. Ausgangspunkt f&#252;r die vertraglichen Pflichten des Versicherers seien bekanntlich die Vertragsbestimmungen, insbesondere in den vereinbarten AVB definiert. Nach st&#228;ndiger h&#246;chstrichterlicher Rechtsprechung seien die AVB so auszulegen, wie ein vollst&#228;ndig lesender, um Verst&#228;ndnis bem&#252;hter Versicherungsnehmer diese objektiv verstehen d&#252;rfe. Fachbegriffe k&#246;nnten dabei nur insoweit ber&#252;cksichtigt werden, als sie entweder vertraglich definiert seien, oder einer gesetzlichen Definition entspr&#228;chen, wobei im letzteren Falle dies auch nur dann gelte, wenn im allgemeinen Sprachgebrauch kein abweichendes Verst&#228;ndnis einer Legaldefinition existiere. Diesen Auslegungsma&#223;stab verkenne das angefochtene Urteil vollst&#228;ndig. Der von der Beklagten kreierte und vom Landgericht &#252;bernommene Begriff des Sachsubstanzschadens lasse sich den AVB an keiner Stelle entnehmen, nicht einmal sinngem&#228;&#223;. Eine entsprechende Legaldefinition existiere bekanntlich auch nicht. Aus &#167; A5 1. a) k&#246;nne der Versicherungsnehmer allerdings entnehmen, dass der Versicherungswert sich aus den endg&#252;ltigen Herstellungskosten f&#252;r das gesamte versicherte Bauvorhaben ergeben solle. Aus &#167; A7 1. a) entnehme der Versicherungsnehmer des Weiteren unmissverst&#228;ndlich, dass die Entsch&#228;digung sich nach den Kosten bemesse, die aufgewendet werden m&#252;ssten, um einen Zustand wiederherzustellen, der dem Zustand unmittelbar vor Eintritt des Schadens technisch gleichwertig sei. Davon, dass ein schadhafter Zustand hingenommen und der Versicherungsnehmer auf einen Minderwertausgleich verwiesen werden k&#246;nne, finde sich in dem gesamten Vertragsgewerk keine einzige Silbe, nicht einmal die Erw&#228;hnung des Begriffs Minderwert selbst. Wertangaben zu besch&#228;digten Teilen des versicherten Vorhabens f&#228;nden sich nur im Zusammenhang mit dem Zeitwert von Resten und Altteilen, die der Versicherungsnehmer wohl behalten solle, und im Zusammenhang mit Totalsch&#228;den an versicherten Hilfsbauten und Bauhilfsstoffen, was unzweifelhaft hier nicht einschl&#228;gig sei. Darin ersch&#246;pfe sich schon die gesamte Beschreibung der vertraglichen Entsch&#228;digungsleistung in &#167; A7 Ziff. 1. Dieser werde f&#252;r den konkreten Fall nur erg&#228;nzt um den pauschalierten Abzug von 10 % in Ziff. 2 b) dieser Norm und um die Obergrenze und den Selbstbehalt in Ziff. 6 und 8. Schon im Ansatz finde sich daher kein Raum f&#252;r die These, da die Substanz der unstreitig besch&#228;digten Bleche nicht beeintr&#228;chtigt sei, k&#246;nne der Versicherungsnehmer lediglich einen Minderwertausgleich begehren. Im Ansatz zutreffend gehe das angefochtene Urteil davon aus, dass sich die Wiederherstellungspflicht des versicherten Unternehmers danach bemesse, was er werkvertraglich dem Bauherrn schulde. Dies sei die Herstellung eines mangelfreien Gewerks, habe die Abnahme unstreitig doch nicht stattgefunden gehabt, und bef&#228;nden sich die Parteien des Bauvertrags weiterhin im Erf&#252;llungsstadium. Der Hinweis auf die Entscheidung des Bundesgerichtshofs vom 27.06.1979 (IV ZR 174/77) gehe fehl. Der Bundesgerichtshof habe in der damaligen Entscheidung lediglich die Abgrenzung des versicherten Sachschadens vom nicht versicherten Leistungsmangel in der Bauwesenversicherung definiert. Danach solle der Bauunternehmer davor bewahrt werden, aufgrund von unvorhergesehenen Ereignissen eine bereits ordnungsgem&#228;&#223; erbrachte, jedoch noch nicht abgenommene Bauleistung nochmals auf eigene Kosten erbringen zu m&#252;ssen, um vom Bauherrn die vereinbarte Verg&#252;tung verlangen zu d&#252;rfen. Im Weiteren f&#252;hre der IV. Zivilsenat in seinen Abgrenzungserw&#228;gungen dann aus, dass eine Verletzung der Sachsubstanz nicht erforderlich sei, um einen Sachschaden zu begr&#252;nden. Auf der Grundlage des allgemeinen Sprachgebrauchs sei unter Besch&#228;digung einer Sache die k&#246;rperliche Einwirkung auf die Substanz einer bereits bestehenden Sache zu verstehen, die eine Ver&#228;nderung der &#228;u&#223;eren Erscheinung und Form mit sich bringe. Dies in Abgrenzung zu der mangelhaften Herstellung einer Sache, die auch dann fehlerhaft sei, wenn sie keine Besch&#228;digung oder Zerst&#246;rung einer bis dahin bereits vorhandenen Bauleistung bewirke. Nun stehe au&#223;er Frage, dass die Kl&#228;gerin keine mangelhafte Leistung erbracht gehabt habe bzw. durch Subunternehmer habe erbringen lassen, sondern eine mangelfreie Sache durch das versicherte Schadensereignis entstanden sei. Genau daf&#252;r habe die Beklagte zu haften.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Nebenintervenient schlie&#223;t sich der Berufungsbegr&#252;ndung der Kl&#228;gerin vom vollinhaltlich an. Zu erg&#228;nzen sei diese insoweit, dass das erstinstanzliche Gericht bei der Ermittlung des seitens der Beklagten verzeichneten Schadens grunds&#228;tzliche Fehler begangen habe. Es sei v&#246;llig unstreitig, dass zum Zeitpunkt des Schadensereignisses, des Hagelschadens, das Gewerk der Kl&#228;gerin seitens der Streitverk&#252;nderin nicht abgenommen gewesen sei. Der Nebenintervenient habe bei der Abnahme einen Anspruch auf ein mangelfreies Gewerk und k&#246;nne, wie dies in &#167;&#160;634 BGB vorgesehen sei, zun&#228;chst Nacherf&#252;llung verlangen. Erfolge diese nicht, habe er dann ein Wahlrecht, ob er den Mangel selbst beseitige und die erforderlichen Aufwendungen verlange, vom Vertrag zur&#252;cktrete, oder Minderung oder Schadensersatz verlange. Das Landgericht habe hier nicht mir mit seinem Urteil dem Nebenintervenienten den Anspruch auf Nacherf&#252;llung ersatzlos genommen, sondern auch sein Wahlrecht f&#252;r den Fall der nicht erfolgten Nacherf&#252;llung auf die Minderung begrenzt, ohne auch nur ansatzweise zu pr&#252;fen, ob der Nebenintervenient &#252;berhaupt ausschlie&#223;lich auf die Minderung verwiesen werden k&#246;nne. Hierzu seien keinerlei Feststellungen getroffen worden. Zur Begr&#252;ndung werde lediglich ausgef&#252;hrt, dass der Streitverk&#252;ndete zur Abnahme des Gewerkes verpflichtet sei, weil es sich um einen unwesentlichen Mangel handele. Dabei werde schon &#252;bersehen, dass selbst wenn es sich um einen unwesentlichen Mangel handelte, der Besteller zwar zur Abnahme verpflichtet sein k&#246;nne, dies aber seine Rechte aus &#167;&#160;634 BGB nicht verk&#252;rze oder ausschlie&#223;e, sondern diese uneingeschr&#228;nkt erhalten blieben. Unstreitig sei immerhin, dass der Hagelschaden jedenfalls ein Mangel des Gewerks darstelle. Er sei auch entgegen der Auffassung des erstinstanzlichen Gerichts nicht unwesentlich. Dies k&#246;nne auch nicht pauschaliert betrachtet werden, sondern sei konkret bei dem einzelnen Objektiv zu ermitteln. Seitens des Landgerichts sei dabei v&#246;llig &#252;bersehen worden, dass bereits mit der Klageschrift vorgetragen worden und auch unstreitig geblieben sei, dass das hier streitgegenst&#228;ndliche Gewerk des Daches ein Teilgewerk der Erstellung eines Neubaus sei, mit dem der Nebenintervenient 2018 begonnen habe, das als das letzte wesentliche Gewerk an dem Bau noch habe ausgef&#252;hrt werden m&#252;ssen. Es sei ein wesentlicher Unterschied, ob ein so wesentliches Gewerk wie das Dach an einem Neubau bereits schadhaft &#252;bergeben bzw. abgenommen werden solle oder ob es sich um die Reparatur oder Sanierung eines Daches auf einem alten Geb&#228;ude mit entsprechend alter Bausubstanz handele. Das Geb&#228;ude des Nebenintervenienten sei als Neubau technisch und optisch mit Ausnahme des hier streitgegenst&#228;ndlichen Daches im Bezugszustand und entspreche in allen Teilen den neuesten energetischen, technischen und brandschutzrechtlichen Vorschriften und Regeln. Warum der Nebenintervenient gleichwohl verpflichtet sein solle, ein durch Hagel besch&#228;digtes Dach abzunehmen, sei nicht erkennbar, da dieses eben einen f&#252;r einen Neubau wesentlichen Mangel aufweise. Bereits aus diesem Grund h&#228;tte das Gericht das eingeholte Sachverst&#228;ndigengutachten des Vorname3 E entsprechend kritisch pr&#252;fen und hinterfragen m&#252;ssen. Dabei folge das Gutachten auch nicht den von ihm zitierten Beweisbeschluss, zun&#228;chst die Kosten zu ermitteln, die erforderlich und angemessen seien, um ein mangelfreien Zustand wiederherzustellen. Hier begn&#252;ge sich der Sachverst&#228;ndige mit dem schlichten Satz in seiner Anh&#246;rung, dass er Beseitigungskosten nicht ber&#252;cksichtige, sondern stattdessen ein Minderungsbetrag ermittelt habe. Auch bei dieser Ermittlung beziehe er sich lediglich pauschal auf eine Tabelle eines Bauschadenforschers F, die den Zustand des Geb&#228;udes selbst und dessen Wert in keiner Weise ber&#252;cksichtige. Sie gelte offensichtlich f&#252;r alle Objekte gleich in welchem Allgemeinzustand und mache keinen Unterschied zwischen Neubau oder Altbau gleich welchen Alters. Obwohl dies der Kl&#228;gervertreter ausweislich des Protokolls vom 14.02.2022 durch Befragung angesprochen habe, sei der Sachverst&#228;ndige bei dieser pauschalen Bewertung verblieben, dem das erstinstanzliche Gericht dann auch kritiklos gefolgt sei. Das vom Nebenintervenienten erstelle Geb&#228;ude habe einen Wert von mindestens 10 Millionen Euro insgesamt. Nat&#252;rlich sei ein erheblicher Teil der Baukosten finanziert und das Grundst&#252;ck mit dem Geb&#228;ude als Sicherheit an die Bank durch entsprechende Grundschulden verpf&#228;ndet. Die finanzierende Bank, die Bank1 AG, habe dem Nebenintervenienten bereits angek&#252;ndigt, dass sie aufgrund des Schadens die Sicherheitenbewertung nachpr&#252;fen m&#252;sse, wobei dann hier der Wert eines mangelfreien Geb&#228;udes um die bezifferten Schadensbeseitigungskosten von &#252;ber &#8364; 400.000 hier abgesetzt werde, d.h. die Sicherheit mit 9,6 Millionen Euro statt der erwarteten 10 Millionen Euro bewertet werde. Der Minderwert werde dort mit &#8364; 400.000 korrekterweise bewertet. Der Nebenintervenient m&#252;sse im Zuge dessen dann auch damit rechnen, dass seitens der Bank1 AG eine Sicherheitenverst&#228;rkung verlangt werde oder aber die Kreditbewertung mit einer h&#246;heren Zinsbelastung erfolge. Hierdurch werde ihm weiterer Schaden entstehen. Es bleibe noch festzuhalten, dass das erstinstanzliche Gericht auch v&#246;llig unzutreffend bei einem viel zu geringen Minderwert verbleibe, weil der seitens des Nebenintervenienten geplante Freisitz noch nicht gen&#252;gend konkret dargestellt worden sei. Die Einrichtung eines Freisitzes sei nach den Angaben des Nebenintervenienten v&#246;llig unstreitig geplant und eine M&#246;glichkeit, die das Geb&#228;ude biete. Allein die Tatsache, dass dies bis jetzt nicht in die Tat umgesetzt worden sei, hei&#223;e nicht, dass das Landgericht ihm diese M&#246;glichkeit versagen k&#246;nne bzw. er dann eben mit dem Anblick der Hagelsch&#228;den leben m&#252;sse. Es handele sich um ein repr&#228;sentatives Firmengeb&#228;ude, in dem auf dem geplanten Freisitz auch Gesch&#228;ftspartner erscheinen w&#252;rden, die dann sich zu Lasten des Streitverk&#252;ndeten dar&#252;ber mokieren k&#246;nnten, dass sein Neubau ein schadhaftes Dach habe. Allein der optische Eindruck sei hier f&#252;r die Gesch&#228;fte verehrend. Auch dies h&#228;tte jedenfalls, wenn man &#252;berhaupt zu einer Berechnung eines Minderwertes komme, ber&#252;cksichtigt werden m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Hinweis des Senats mit Beschluss vom 22.09.2022 (Bl.415f. d.A.) auf das Vorliegen einer sog. unabgegrenzten Teilklage hat die Kl&#228;gerin klargestellt, dass sie die Baustelleneinrichtung und Ger&#252;stkosten aus der Rechnung des Subunternehmers gem&#228;&#223; der Anlage K6 nicht mehr weiterverfolge. Aus der Rechnung (Anlage K7 w&#252;rden die Positionen 6, 7, 8 und 9 in H&#246;he von insgesamt &#8364; 35.701,60 herausgenommen. Im &#220;brigen werde der verbleibende Betrag von &#8364; 366.281,50 abz&#252;glich der vertraglichen Abz&#252;ge und der geleisteten Zahlung der Beklagten f&#252;r die Wertminderung von &#8364; 11.326,00 verfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin unter Klager&#252;cknahme im &#220;brigen und der Nebenintervenient beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">unter Ab&#228;nderung des angefochtenen Urteils die Beklagte zu verurteilen, an die Kl&#228;gerin 318.327,35 &#8364; zuz&#252;glich Zinsen i.H.v. 4 % per anno f&#252;r die Zeit vom 08.11.2017 bis 06.04.2018, sowie i.H.v. 5 Prozentpunkten &#252;ber dem Basiszinssatz ab dem 07.04.2018 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte stimmt der teilweisen Klager&#252;cknahme zu und beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>und verteidigt damit das angefochtene Urteil.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der m&#252;ndlichen Verhandlung vom 16.11.2022 hat der Senat die Kl&#228;gerin darauf hingewiesen, dass eine Abgrenzung zu mehreren von dem Sachverst&#228;ndigen festgestellten Vorsch&#228;den nicht erfolgt und damit der behauptete Schaden nicht feststellbar sei. Mit Schriftsatz vom 14.12.2022 (Bl. 458ff. d.A.), auf den vollumf&#228;nglich verwiesen wird, hat die Kl&#228;gerin zu dem Hinweis des Senats Stellung genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist zul&#228;ssig. Sie ist insbesondere form- und fristgerecht eingelegt und begr&#252;ndet worden. In der Sache hat sie keinen Erfolg, da das Landgericht die Klage im Ergebnis zutreffend abgewiesen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Klage ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Dabei kann es dahinstehen, ob die beantragte Rubrumsberichtigung im Hinblick auf die ge&#228;nderte Liquidatorin durchzuf&#252;hren ist. Denn die Prozessvollmacht wurde unstreitig wirksam erteilt und f&#252;hrt dazu, dass der Senat in der Sache zu entscheiden hat (vgl. BGH, Beschluss vom 19.01.2011 - XII ZB 326/10 -, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Die Klage ist, nachdem die Kl&#228;gerin nunmehr klargestellt hat, wie sich der Klageantrag zusammensetzt, nicht mehr unzul&#228;ssig. Vielmehr ist durch die nachtr&#228;gliche Abgrenzung der urspr&#252;ngliche Mangel der Klageschrift r&#252;ckwirkend geheilt worden (vgl. BGH NJW 2014, 3298 mwN). Die Rechtsh&#228;ngigkeit bez&#252;glich der Baustelleneinrichtung und der Ger&#252;stkosten ist nachtr&#228;glich entfallen. Bis zur Konkretisierung war dieser Anspruch nur aufl&#246;send bedingt rechtsh&#228;ngig (vgl. BGH NJW 1959, 1819; BGH NJW 1984, 2346).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Klage ist jedoch unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Das Landgericht hat im Ergebnis zutreffend festgestellt, dass die Kl&#228;gerin gegen die Beklagte aus der streitgegenst&#228;ndlichen Versicherung keinen Anspruch auf Zahlung von &#8364; 318.327,35 wegen des behaupteten Hagelschadens hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Dabei kommt es nicht darauf an, ob die Abnahme seitens des Nebenintervenienten nicht h&#228;tte verweigert werden d&#252;rfen, weil nur ein unwesentlicher Mangel vorgelegen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Denn der Kl&#228;gerin ist es zur &#220;berzeugung des Senats nicht gelungen zu beweisen, dass die geltend gemachte Besch&#228;digung s&#228;mtlich auf ein versichertes Ereignis zur&#252;ckzuf&#252;hren ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Nach &#167; A2 Nr.&#160;1 Abs.&#160;1 der dem streitgegenst&#228;ndlichen Versicherungsvertrag zugrundeliegenden ABN 2008 hat der Versicherer Entsch&#228;digung f&#252;r unvorhergesehen eintretende Besch&#228;digungen oder Zerst&#246;rungen an versicherten Sachen zu leisten. Nach dessen Nr.&#160;4a)aa) und cc) leistet sie keine Entsch&#228;digung f&#252;r M&#228;ngel der versicherten Leistungen oder Sch&#228;den an Metalloberfl&#228;chen durch eine T&#228;tigkeit an diesen Sachen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Der Sachverst&#228;ndige hat nachvollziehbar und &#252;berzeugend in seinem Gutachten und im Rahmen seiner Anh&#246;rung vor dem Landgericht dargelegt, dass nicht s&#228;mtliche Besch&#228;digungen der Trapezbleche auf einem Hagelschaden beruhen. So f&#252;hrt der Sachverst&#228;ndige auf Seite&#160;7f. seines Gutachtens aus, dass an mehreren Stellen auf den Dachfl&#228;chen auch Besch&#228;digungen und Deformationen an den Obergurten der Sandwichelemente einhergehend mit Verkratzungen vorhanden seien. An anderen Stellen seien Schleifkratzer an den Obergurten und auch dazwischen bis auf die Blechgrundierung bzw. auf das Blech vorhanden. Auch seien diagonale, kantige Druckstellen in den Obergurten vorhanden gewesen. Vereinzelt seien Korrosionsspuren gegeben, die nicht mit den Druckstellen in Verbindung st&#252;nden. Auch seien linienf&#246;rmige Druckstellen in der oberen Blechschale zwischen den Obergurten vorgefunden worden. An einzelnen Stellen seien die Obergurte in Verbindung mit Fehlbohrungen in den Sandwichelementen wellenf&#246;rmig deformiert. Vereinzelt seien auch Fehlbohrungen vorhanden. Auch seien zwei L&#246;cher in der oberen Blechschale der Sandwichelemente vorhanden. Diese Besch&#228;digungen hat der Sachverst&#228;ndige auf Seite&#160;9 seines Gutachtens als deutlich massiver bezeichnet und nachvollziehbar dargelegt, dass sie nicht auf einen Hagelschaden zur&#252;ckzuf&#252;hren seien, sondern auf punktuellen, massiven mechanischen Einwirkungen beruhen, wie sie typischerweise bei Transport oder Verlegung der Sandwichelemente entst&#252;nden. Im Rahmen seiner m&#252;ndlichen Anh&#246;rung hat der Sachverst&#228;ndige ausgef&#252;hrt, dass die vorhandenen Korrosionsspuren nicht auf typische Hagelsch&#228;den zur&#252;ckzuf&#252;hren seien, sondern auf andere mechanische Besch&#228;digungen (Bl. 319 d.A.). Auch sei eine Besch&#228;digung auf eine &#228;tzende Fl&#252;ssigkeit zur&#252;ckzuf&#252;hren (Bl. 319 d.A.). Er hat die weiteren Besch&#228;digungen erneut als wesentlich massiver bezeichnet (Bl. 321 d.A.) und die M&#246;glichkeit gesehen, dass manche Bleche aufgrund des Schadensbildes im Zeitpunkt der Besch&#228;digung durch Hagel noch nicht montiert gewesen seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus diesen &#252;berzeugenden Ausf&#252;hrungen des Sachverst&#228;ndigen ergibt sich zur &#220;berzeugung des Senats, dass nach kl&#228;gerischem Vortrag, dass das Dach danach fertig montiert, nur noch nicht abgenommen gewesen sei, ein Vorschaden vorgelegen haben muss, der mit dem Hagelschaden ein sich in weiten Teilen &#252;berlagerndes Schadensbild ergibt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(3) Grunds&#228;tzlich kann im Fall von Vorsch&#228;den der Gesch&#228;digte mit dem sp&#228;teren Schadensereignis kompatible Sch&#228;den aber nur dann ersetzt verlangen, wenn mit &#252;berwiegender Wahrscheinlichkeit gem&#228;&#223; &#167;&#160;287 ZPO auszuschlie&#223;en ist, dass sie bereits im Rahmen eines Vorschadens entstanden sind. Dazu muss der Gesch&#228;digte grunds&#228;tzlich, vor allem aber im Fall von Schadens&#252;berlagerungen, den Umfang des Vorschadens und gegebenenfalls dessen Reparatur belegen, da sich der Ersatzanspruch lediglich auf den Ersatz derjenigen Kosten erstreckt, die zur Wiederherstellung des vorbestehenden Zustandes erforderlich sind (OLG D&#252;sseldorf, Urt. v. 19. 4. 2016, Az.: I-1 U 96/15, BeckRS 2017, 104786; Urt. v. 15. 9. 2015, Az.: I-1 U 133/14; Urt. v. 15. 9. 2015, Az.: I-1 U 133/14; Urt. v. 6. 2. 2006, Az.:I-1 U 148/05, DAR 2006, 324). Insoweit muss der Gesch&#228;digte geeignete Sch&#228;tzgrundlagen beibringen, welche Anhaltspunkte f&#252;r die Einsch&#228;tzung des Schadens und seiner H&#246;he bieten. Eine Sch&#228;tzung ist unzul&#228;ssig, wenn sie mangels greifbarer, vom Kl&#228;ger vorzutragender Anhaltspunkte v&#246;llig in der Luft h&#228;ngen wurde (OLG D&#252;sseldorf, Urt. v. 15. 9. 2015, Az.: I-1 U 133/14 mit Hinweis auf BGH NJW 1984, 2216 sowie BGH NJW 1987, 909; Senat, Schaden-Praxis 2011, 114). Nur soweit der geltend gemachte Schaden technisch und rechnerisch eindeutig vom Vorschaden abgrenzbar ist, besteht jedenfalls aufgrund dessen ein Ersatzanspruch des Gesch&#228;digten (OLG D&#252;sseldorf, Urt. v. 11. 2. 2008, Az.: I-1 U 181/07, BeckRS 2008, 04655, Leitsatz 2; so auch OLG M&#252;nchen NZV 2006, 261; Senat, Urt. v. 15. 9. 2015, Az.: I-1 U 133/14, BeckRS 2017, 104786). Ist hingegen eine zuverl&#228;ssige Ermittlung auch nur eines unfallbedingten Teilschadens aufgrund der Wahrscheinlichkeit von erheblichen Vorsch&#228;den nicht m&#246;glich, so hat diese Unsicherheit die vollst&#228;ndige Klageabweisung zur Folge (OLG D&#252;sseldorf, Urt. v. 2. 3. 2010, Az.: I-1 U 111/09, Schaden-Praxis 2011, 114; OLG D&#252;sseldorf, Urt. v. 15. 9. 2015, Az.: I-1 U 133/14, BeckRS 2017, 104786). Soweit ein Kl&#228;ger mit der ordnungsgem&#228;&#223;en Substantiierung seines Anspruchs hartn&#228;ckig zur&#252;ckgehalten und die zumutbare Mitwirkung am Beweisverfahren verweigert hat, hat er keinen Anspruch darauf, durch eine richterliche Sch&#228;tzung der Schadensh&#246;he &#252;ber den dem Strengbeweis zug&#228;nglichen Rahmen hinaus beg&#252;nstigt zu werden (OLG D&#252;sseldorf, Urt. v. 19. 4. 2016, Az.: I-1 U 96/15; Urt. v. 16. 4. 2013, Az.: I-1 U 125/12; Urt. v. 11. 2. 2008, Az.: I-1 U 181/07 mit Hinweis auf BGH NJW 1981, 1454). Diese Grunds&#228;tze sind auf die Sachversicherung zu &#252;bertragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(4) Unter Anwendung dieser Ma&#223;st&#228;be hat die Kl&#228;gerin trotz Hinweises des Senats im Termin zur m&#252;ndlichen Verhandlung vom 16.09.2022 die gebotene Abgrenzung der Vorsch&#228;den auch unter Ber&#252;cksichtigung des Schriftsatzes vom 14.12.2022 nicht vorgenommen, sondern vielmehr durch Aufrechterhalten ihres bisherigen Vortrags im &#220;brigen weiterhin behauptet, dass auch die Korrosionssch&#228;den, die sich nicht um die Bohrl&#246;cher herum befinden, allein von dem Hagelereignis herr&#252;hren. Soweit die Kl&#228;gerin vortr&#228;gt, dass sich die vom Sachverst&#228;ndigen festgestellten massiven Besch&#228;digungen nur an den auf der Skizze (Bl. 461 d.A.) mit blau gekennzeichneten Stellen befinden sollen, kann dies schon auf der Grundlage der vom Sachverst&#228;ndigen getroffenen Feststellungen nicht stimmen. Denn dieser f&#252;hrte entgegen dem nunmehrigen Vortrag der Kl&#228;gerin, dass sich diese auf sechs Paneele beschr&#228;nkt seien, aus, dass an mehreren Stellen an den Obergurten Verkratzungen festgestellt worden seien, an anderen Stellen Schleifkratzer an den Obergurten bis auf die Blechgrundierung bzw. bis auf das Blech festgestellt worden seien und auch diagonale kantige Druckstellen in den Obergurten vorhanden gewesen seien (Seite&#160;7 des Gutachtens). Es seien auch linienf&#246;rmige Druckstellen in der oberen Blechschale zwischen den Obergurten festgestellt worden (Seite&#160;8 des Gutachtens), f&#252;r die die Kl&#228;gerin in dem nachgelassenen Schriftsatz keine Abgrenzung vornimmt. Sie befasst sich n&#228;mlich nur mit den Obergurten (Bl. 459 d.A.). Auch mit der vom Sachverst&#228;ndigen festgestellten Korrosionsschaden aufgrund einer &#228;tzenden Fl&#252;ssigkeit (Bl. 319 d.A.; Bild 43 des Gutachtens) befasst sich die versuchte Abgrenzung der Kl&#228;gerin nicht. Die weiteren massiveren vom Sachverst&#228;ndigen festgestellten Besch&#228;digungen sind aber nicht versichert, da es sich entweder um M&#228;ngel im Sinne des &#167; A2 Nr.&#160;4 a)aa) ABN 2008, oder aber um Sch&#228;den nach dessen lit. cc) handelt, f&#252;r die auch kein Versicherungsschutz besteht. Denn bei den Trapezblechen handelt sich offenkundig um eine Metalloberfl&#228;che, die durch eine T&#228;tigkeit an dieser besch&#228;digt worden ist. Der Sachverst&#228;ndige hat n&#228;mlich nachvollziehbar zur &#220;berzeugung des Senats ausgef&#252;hrt, dass solche Besch&#228;digungen typischerweise bei dem Transport oder dem Einbau entstehen. Damit sind sie zudem nicht unvorhergesehen im Sinne des &#167; A2 Nr.&#160;1 Abs.&#160;1 ABN 2008, so dass insoweit auch kein Versicherungsfall vorliegt. Mangels fehlender Abgrenzung ist der Senat daher nicht in der Lage die konkrete H&#246;he des versicherten Schadens festzustellen oder zu sch&#228;tzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinzu kommt schlie&#223;lich, dass nach den Ausf&#252;hrungen des Sachverst&#228;ndigen das behauptete Schadensbild nicht vollst&#228;ndig zwingend mit dem behaupteten Hagelschaden in &#220;bereinstimmung gebracht werden kann. So wiesen nach den &#252;berzeugenden Feststellungen des Sachverst&#228;ndigen die Glattfl&#228;chen zwischen den Kuppeln un&#252;blich keine Sch&#228;den auf, w&#228;hrend an den profilierten Fl&#228;chen der Trapezbleche mehrere Sch&#228;den bzw. Eindellungen - offensichtlich an den eher vertikalen Stellen, wie sie auch den Lichtbildern zu entnehmen sind, zu erkennen gewesen sind, die es auch m&#246;glich erscheinen lassen, dass die Bleche im Zeitpunkt des Hagels noch nicht montiert gewesen sind (Bl. 322 d.A.). Auch der Einbau zuvor besch&#228;digter Bleche w&#228;re nicht versichert, da insoweit ein Mangel der versicherten Leistung vorl&#228;ge. Zwar verkennt der Senat nicht, dass die Sandwichelemente ggf. als gelieferte Sache, die wesentlicher Bestandteil des Geb&#228;udes werden soll, dem Versicherungsschutz unterfallen kann. Die Besch&#228;digung muss insoweit aber schon vor dem Einbau eingetreten sein, mithin durch einen anderen, hier nicht streitgegenst&#228;ndlichen Versicherungsfall. Zudem ist nicht dargelegt, dass die Besch&#228;digung insoweit zu einem Zeitpunkt erfolgte, zu dem die Bleche schon angeliefert waren. Zumindest bestehen insoweit aufgrund der &#252;berzeugenden Ausf&#252;hrungen des Sachverst&#228;ndigen f&#252;r den Senat erhebliche Restzweifel, die einer &#220;berzeugung, dass s&#228;mtliche Besch&#228;digungen auf den streitgegenst&#228;ndlichen Versicherungsfall zur&#252;ckzuf&#252;hren sind, so dass auch aus diesem Grund eine Abgrenzung des versicherten Hagelschadens von einem ggf. nicht versicherten vorherigen Hagelschaden nicht erfolgte und auch sonst nicht m&#246;glich ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Angesichts dessen, dass sich die von der Kl&#228;gerin vorgenommene Abgrenzung nicht vollst&#228;ndig mit den sachverst&#228;ndigen Feststellungen zu nicht versicherten Sch&#228;den deckt, war weder eine Inaugenscheinnahme noch die Einholung eines weiteren Sachverst&#228;ndigengutachtens angezeigt. Denn diese Beweismittel liefen im Ergebnis auf einen unzul&#228;ssigen Ausforschungsbeweis hinaus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Mangels Hauptforderung hat die Kl&#228;gerin gegen die Beklagte auch keinen Anspruch auf Zahlung von Zinsen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Kostenentscheidung folgt aus &#167;&#167;&#160;97 Abs.&#160;1, 101 Abs.&#160;1 2. Hs. ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit beruht auf &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Die Revision war nicht zuzulassen, da die Voraussetzungen des &#167;&#160;543 Abs.&#160;2 ZPO nicht vorliegen. Die Sache hat weder grunds&#228;tzliche Bedeutung noch erfordern die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung die Zulassung der Revision.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d304171" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE230004965</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
