<html>
<head><title>11-W-3-09-(Kart)</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 1. Kartellsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.06.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 W 3/09 (Kart)</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2010:0608.11W3.09KART.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;4 ARegV, &#167;&#160;9 ARegV, &#167;&#160;10 ARegV, &#167;&#160;24 Abs 3 ARegV, &#167;&#160;25 ARegV <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015049","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190015049"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Ein Anspruch auf einen pauschalierten Investitionszuschlag nach &#167;&#160;25 ARegV besteht im vereinfachten Verfahren (&#167;&#160;24 ARegV) auch nicht unter dem Gesichtspunkt des Vertrauensschutzes f&#252;r solche Netzbetreiber, die einen Antrag auf Teilnahme am vereinfachten Verfahren vor der &#196;nderung des &#167;&#160;24 Absatz&#160;3 ARegV gestellt haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Ber&#252;cksichtigung eines Erweiterungsfaktors ist im ersten Jahr der Regulierungsperiode ausgeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. &#167;&#160;21 a Absatz&#160;6 Satz&#160;1 in Verbindung mit Absatz&#160;5 Satz&#160;1 EnWG enth&#228;lt eine ausreichende gesetzliche Grundlage f&#252;r die Ber&#252;cksichtigung eines generellen sektoralen Produktivit&#228;tsfaktors.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Beschwerdef&#252;hrerin gegen den Festlegungsbescheid der Beschwerdegegnerin vom 03.12.2008 &#8211; Az.: III2A-075s10-462#004 &#8211; wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerdef&#252;hrerin hat die Kosten des Beschwerdeverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gegenstandswert des Beschwerdeverfahrens wird durch gesonderten Beschluss festgesetzt werden.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerdef&#252;hrerin wendet sich gegen die Festsetzung der Erl&#246;sobergrenzen durch die Beschwerdegegnerin.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Beschwerdef&#252;hrerin betreibt ein Elektrizit&#228;tsverteilernetz im Sinne des &#167;&#160;3 Nr.&#160;3 EnWG. F&#252;r die erste Anreizregulierungsperiode nach der Anreizregulierungsverordnung vom 29.10.2007 (ARegV) genehmigte die Beschwerdegegnerin der Beschwerdef&#252;hrerin die Teilnahme am vereinfachten Verfahren nach &#167;&#160;24 ARegV. Mit Schreiben vom 26.06.2008 (Anlage Bf 5) beantragte die Beschwerdef&#252;hrerin die Ber&#252;cksichtigung eines Erweiterungsfaktors nach &#167;&#160;10 ARegV zum 01.01.2009.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Durch den angefochtenen Bescheid vom 03.12.2008 hat die Beschwerdegegnerin die kalenderj&#228;hrlichen Erl&#246;sobergrenzen der Beschwerdef&#252;hrerin f&#252;r den Zeitraum der ersten Regulierungsperiode (2009 bis 2013) festgesetzt. Den Antrag der Beschwerdef&#252;hrerin auf Anpassung der Erl&#246;sobergrenzen durch Einbeziehung eines pauschalierten Investitionszuschlages gem&#228;&#223; &#167;&#160;25 ARegV hat die Beschwerdegegnerin abgelehnt, weil nach &#167;&#160;24 Abs.&#160;3 ARegV in der Fassung vom 12.4.2008 &#167;&#160;25 ARegV im vereinfachten Verfahren nicht anwendbar sei. Den Antrag der Beschwerdef&#252;hrerin auf Anpassung der Erl&#246;sobergrenzen zum 01.01.2009 durch einen Erweiterungsfaktor hat die Beschwerdegegnerin ebenfalls ablehnt. Wegen der Einzelheiten, insbesondere der Begr&#252;ndung, wird auf den Bescheid (GA 6-28) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Gegen diesen Bescheid richtet sich die Beschwerde der Beschwerdef&#252;hrerin.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Beschwerdef&#252;hrerin meint, die Nichtgew&#228;hrung des beantragten pauschalierten Investitionszuschlags versto&#223;e gegen den allgemeinen Gleichheitsgrundsatz, Art.&#160;3 Abs.&#160;1 GG. Nach der Verordnungsbegr&#252;ndung (BR-Drs. 417/07, S.&#160;70) diene der Investitionszuschlag dazu, notwendige Investitionen in die Energieversorgungsnetze in der Startphase der Anreizregulierung nicht zu behindern.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Das Risiko, dass zu Beginn der Anreizregulierung erforderliche Investitionen nicht durchgef&#252;hrt w&#252;rden, bestehe insbesondere f&#252;r kleinere Netzbetreiber. Dass bei Teilnehmern am vereinfachten Verfahren kein Effizienzvergleich nach den &#167;&#167;&#160;12 bis 14 ARegV stattfinde, rechtfertige die Differenzierung nicht. Die nach &#167;&#167;&#160;14 Abs.&#160;1 Nr.&#160;3, Abs.&#160;2 ARegV vorzunehmende Vergleichbarkeitsrechnung diene nicht nur als rechnerische Grundlage f&#252;r den Effizienzvergleich, sondern auch als Datengrundlage f&#252;r die Ermittlung der Basis f&#252;r den pauschalierten Investitionszuschlag. Deshalb k&#246;nne die Entbehrlichkeit des Effizienzvergleichs das Entfallen des pauschalierten Investitionszuschlags nicht begr&#252;nden. Die Berechnung nach &#167;&#160;14 Abs.&#160;2 ARegV sei auch nicht allzu schwierig. Selbst wenn man die Ungleichbehandlung als gerechtfertigt ansehen wollte, w&#228;re die Ablehnung des Antrages gleichwohl unzul&#228;ssig, da dieser &#8211; unstreitig &#8211; bereits vor der &#196;nderung des &#167;&#160;24 Abs.&#160;3 ARegV gestellt worden sei. Richtigerweise sei auf den Zeitpunkt der Antragstellung abzustellen. W&#228;re der Zeitpunkt der beh&#246;rdlichen Entscheidung ma&#223;geblich, w&#252;rde ihr der vorher bestehende Anspruch nachtr&#228;glich abgeschnitten, weil sie an das vereinfachte Verfahren gebunden sei. Die nachtr&#228;gliche &#196;nderung verletze ihr schutzw&#252;rdiges Vertrauen, da sie sich bei der Option f&#252;r das vereinfachte Verfahren auch von der M&#246;glichkeit der Kalkulation mit dem Investitionszuschlag habe leiten lassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Beschwerdef&#252;hrerin ist zudem der Ansicht, die Beschwerdegegnerin habe zu Unrecht den Antrag der Beschwerdef&#252;hrerin auf Anpassung der Erl&#246;sobergrenze durch einen Erweiterungsfaktor gem&#228;&#223; &#167;&#160;10 Abs.&#160;1 ARegV mit der Begr&#252;ndung abgelehnt, in dem ersten Jahr der Anreizregulierung sei dies nicht m&#246;glich. Dies ergebe sich aus &#167;&#160;4 Abs.&#160;3 S.&#160;3 und Abs.&#160;4 ARegV und aus der Formel in Anlage 2 zur ARegV. &#196;nderungen der Versorgungsaufgabe gegen&#252;ber dem Basisjahr k&#246;nnten &#252;ber &#167;&#160;10 Abs.&#160;1 ARegV Ber&#252;cksichtigung finden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Beschwerdef&#252;hrerin wendet sich schlie&#223;lich dagegen, dass die Beschwerdegegnerin bei der Berechnung der j&#228;hrlichen Erl&#246;sobergrenzen nicht von einem gesamtwirtschaftlichen, sondern von einem sektoralen Produktivit&#228;tsfortschritt ausgegangen ist. Sie meint, die Regelung in &#167;&#160;9 ARegV versto&#223;e gegen &#167;&#160;21a Abs.&#160;5 S.&#160;1 und Abs.&#160;6 S.&#160;2 Nr.&#160;5 EnWG. Nach &#167;&#160;21a Abs.&#160;5 S.&#160;1 EnWG sei nur die inflationsbereinigte gesamtwirtschaftliche Produktivit&#228;tsentwicklung zu ber&#252;cksichtigen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Auch in den Gesetzesmaterialien zum EnWG werde eine sektorale Produktivit&#228;tsentwicklung nicht erw&#228;hnt. Eine Einstellung weiterer Faktoren bei der Bestimmung der Effizienzvorgaben k&#246;nne auch nicht daraus hergeleitet werden, dass &#167;&#160;21a Abs.&#160;5 S.&#160;1 EnWG einzelne Faktoren als &#8222;insbesondere&#8220; zu ber&#252;cksichtigen benenne. Das Gesetz regele lediglich abschlie&#223;end und nach dem Wortlaut unmissverst&#228;ndlich, dass die gesamtwirtschaftliche Produktivit&#228;tsentwicklung f&#252;r die Bestimmung der Effizienzvorgaben ma&#223;geblich sei. Auch &#167;&#160;21a Abs.&#160;6 S.&#160;2 Nr.&#160;5 EnWG, der Regelungen zum Verfahren bei der Ber&#252;cksichtigung der Inflationsrate vorsehe, erm&#228;chtige den Verordnungsgeber nicht dazu, anstelle der gesamtwirtschaftlichen eine h&#246;here sektorale Produktivit&#228;tssteigerung zu ber&#252;cksichtigen. &#220;berdies sei es auch rechtswidrig, dass der Verordnungsgeber den sektoralen Produktivit&#228;tsfaktor f&#252;r die ersten beiden Regulierungsperioden betragsm&#228;&#223;ig mit 1,25 % bzw. 1,5 % bestimmt habe. Dies widerspreche dem Prinzip der sogenannten Methodenrobustheit in &#167;&#160;23 a Abs.&#160;5 S.&#160;5 EnWG, wonach der Wert zur Ermittlung der H&#246;he des sektoralen Produktivit&#228;tsfortschritts nach dem Stand der Wissenschaft zu ermitteln sei. Mit den pauschalen Festlegungen setze sich der Verordnungsgeber jedoch an die Stelle wissenschaftlicher Ermittlungen. Die Befugnis zu Pauschalwerten folge auch nicht aus der generellen Befugnis in &#167;&#160;21a Abs.&#160;6 S.&#160;1 Nr.&#160;2 EnWG zur n&#228;heren Ausgestaltung der Methode der Anreizregulierung und ihrer Durchf&#252;hrung. Jede Festlegung zum Produktivit&#228;tsfaktor m&#252;sse den tats&#228;chlichen Entwicklungen des Strom- bzw. Gassektors im Vergleich zur Gesamtwirtschaft entsprechen und d&#252;rfe nicht vorab festgelegt werden. Die pauschale Vorabfestlegung sei auch nicht durch die im Bericht der Beteiligten vom 30.6.2006 (Randnummern&#160;261 ff.) angef&#252;hrten methodischen Probleme und fehlenden Datengrundlagen gerechtfertigt. Eine generelle sektorale Produktivit&#228;tsvorgabe d&#252;rfe es aus Gr&#252;nden der Rechtssicherheit so lange nicht geben, wie die erforderliche Datengrundlage f&#252;r eine wirtschaftswissenschaftlich fundierte Berechnung fehle. Der von der Beteiligten in ihrem Bericht ermittelte generelle sektorale Produktivit&#228;tsfaktor von 2,54 % sei nicht sachgerecht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Zumindest versto&#223;e die ARegV insoweit gegen &#167;&#160;21a Abs.&#160;4 S.&#160;6 EnWG, als sich der Faktor f&#252;r den sektoralen Produktivit&#228;tsfortschritt auch auf vor&#252;bergehend nicht beeinflussbare Kostenanteile beziehe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Beschwerdef&#252;hrerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Bescheid der Beschwerdegegnerin vom 03.12.2008 &#8211; Aktenzeichen III 2 A -075 s 10 - 462#004 &#8211; aufzuheben und die Beschwerdegegnerin zu verpflichten, die Erl&#246;sobergrenze der ersten Regulierungsperiode (Jahre 2009 bis 2013) f&#252;r die Beschwerdef&#252;hrerin unter Ber&#252;cksichtigung der Rechtsauffassung des Gerichts neu zu bestimmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Beschwerdegegnerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Beschwerdegegnerin meint, der Antrag sei insoweit unzul&#228;ssig, als sie (Beschwerdegegnerin) verpflichtet werden soll, einen Feststellungsbescheid gem&#228;&#223; der Rechtsauffassung des Gerichts zu erlassen, da die Festsetzung der Erl&#246;sobergrenze von Amts wegen erfolge.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Beschwerdegegnerin vertritt die Ansicht, die Beschwerdef&#252;hrerin k&#246;nne die Ber&#252;cksichtigung eines pauschalierten Investitionszuschlags nicht verlangen, da dieser schon nach der urspr&#252;nglichen Fassung des &#167;&#160;24 Abs.&#160;3 ARegV im vereinfachten Verfahren nicht vorgesehen gewesen sei. &#167;&#160;25 Abs.&#160;2 und 3 ARegV n&#228;hmen auf die nach &#167;&#160;14 Abs.&#160;1 Nr.&#160;3 in Verbindung mit Abs.&#160;2 ARegV bestimmten Kapitalkosten Bezug. Diese Kapitalkosten w&#252;rden indes nur im Regelverfahren, nicht aber im vereinfachten Verfahren bestimmt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Beschwerdegegnerin ist der Ansicht, die Ablehnung einer Anpassung der Erl&#246;sobergrenze auf Grund einer nachhaltigen Ver&#228;nderung der Versorgungsaufgabe sei zu Recht erfolgt. Eine Anwendung des &#167;&#160;10 ARegV im ersten Jahr der Regulierungsperiode komme nicht in Betracht, weil eine Anpassung der Erl&#246;sobergrenze durch einen Erweiterungsfaktor und eine &#196;nderung der Versorgungsaufgabe des Netzbetreibers w&#228;hrend der Regulierungsperiode begrifflich eine bereits festgelegte Erl&#246;sobergrenze bzw. eine bereits begonnene Regulierungsperiode voraussetze. Die Beschwerdef&#252;hrerin k&#246;nne sich auch nicht auf die Formel in Anlage 2 zur ARegV berufen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Beschwerdegegnerin meint, &#167;&#160;21a Abs.&#160;6 S.&#160;1 Nr.&#160;2 EnWG sei eine hinreichende Erm&#228;chtigung f&#252;r den Verordnungsgeber zur Implementierung des generellen sektoralen Produktivit&#228;tsfaktors. &#220;berdies stelle auch Abs.&#160;6 S.&#160;2 Nr.&#160;1 dieser Bestimmung eine hinreichende Erm&#228;chtigungsgrundlage bereit, da die Inflationsrate nicht bestimmt werden k&#246;nne, ohne dass der Produktivit&#228;tsfaktor ber&#252;cksichtigt werde. Bei der in &#167;&#160;21a Abs.&#160;6 S.&#160;1 Nr.&#160;2 EnWG geforderten n&#228;heren Ausgestaltung der Methode einer Anreizregulierung komme dem Verordnungsgeber ein weites Verordnungsermessen zu, was auch daraus deutlich werde, dass &#167;&#160;112a EnWG die Bundesnetzagentur zur Vorlage eines Berichts zur Einf&#252;hrung der Anreizregulierung verpflichte, durch den erst der Verordnungsgeber in die Lage versetzt werden sollte, die Methodik der Anreizregulierung n&#228;her zu bestimmen. &#167;&#160;9 ARegV widerspreche nicht &#167;&#160;21a Abs.&#160;5 S.&#160;1 EnWG, da Anreize f&#252;r eine effiziente Leistungserbringung methodisch nur wirksam erreicht w&#252;rden, wenn die Erl&#246;sobergrenzen die allgemeine Geldentwertung und den hierdurch noch nicht abgebildeten sektoralen Produktivit&#228;tsfortschritt ber&#252;cksichtigten. Die betragsm&#228;&#223;ige Bestimmung des generellen sektoralen Produktivit&#228;tsfaktors f&#252;r die beiden ersten Regulierungsperioden liege innerhalb des dem Verordnungsgeber zustehenden Ermessens.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Beteiligte tritt der Argumentation der Beschwerdegegnerin bei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde ist zul&#228;ssig, insbesondere innerhalb der Fristen des &#167;&#160;78 Abs.&#160;1 und 3 EnWG eingelegt und begr&#252;ndet worden. In der Sache hat sie keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Beschwerde ist auch insoweit zul&#228;ssig, als die Beschwerdegegnerin - obwohl die ARegV kein Antragserfordernis vorsieht - verpflichtet werden soll, einen neuen Bescheid &#252;ber die Festlegung von Erl&#246;sobergrenzen unter Beachtung der Rechtsauffassung des Gerichts zu erlassen. Eine Verpflichtungsbeschwerde (auch in Form der Bescheidungsbeschwerde) ist zur Verwirklichung des Rechtsschutzziels der Beschwerdef&#252;hrerin trotz des Wortlauts des &#167;&#160;75 Abs.&#160;3 Satz&#160;1 EnWG (&#8222;Antragsteller&#8220;) ebenso wie nach &#167;&#160;63 GWB, dem die Bestimmung des &#167;&#160;75 EnWG nachgebildet ist, nicht nur in reinen Antragsverfahren zul&#228;ssig (OLG Stuttgart, Beschluss v. 21.01.2010 - 202 EnWG 19/09. zitiert nach Juris Rn. 22 m.w.N.). Eine Anfechtungsbeschwerde f&#252;hrt nur zur Beseitigung der angefochtenen Entscheidung. Das Rechtsschutzziel der Beschwerdef&#252;hrerin - n&#228;mlich die Festlegung h&#246;herer als der angefochtenen Grenzen - l&#228;sst sich aber durch die blo&#223;e Aufhebung des angefochtenen Bescheids nicht verwirklichen. Die Beschwerdef&#252;hrerin hat an einer h&#246;heren Festlegung der Erl&#246;sobergrenze jedoch ein berechtigtes Interesse, denn nach dem Regelungssystem der Anreizregulierung, wie es in EnWG und ARegV ausgestaltet worden ist, kann - jedenfalls nicht ohne weiteres - angenommen werden, ein Netzbetreiber sei bei Aufhebung eines Festlegungsbescheids berechtigt, Netzentgelte in beliebiger H&#246;he zu erheben (ebenso OLG Stuttgart, wie vor, Rn. 21).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            <b>1. Pauschalierter Investitionszuschlag</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Beschwerdegegnerin hat es mit Recht abgelehnt, in die Erl&#246;sobergrenze gem&#228;&#223; &#167;&#160;25 ARegV einen pauschalierten Investitionszuschlag einzubeziehen (ebenso OLG Naumburg, Beschluss vom 5.11.2009, 1 W 6/09 (EnWG), zitiert nach Juris Rn. 75; OLG Brandenburg, Beschluss vom 12.01.2010, Kart W 2/09, zitiert nach Juris Rn. 50ff.; OLG Schleswig, Beschluss v. 25.03.2010 -16 Kart 34/09, zitiert nach Juris Rn. 41 ff.; OLG Stuttgart, Beschluss v. 21.01.2010, 202 EnWG 19/09, zitiert nach Juris Rn. 87 ff.; OLG D&#252;sseldorf, Hinweisbeschluss v. 22.02.2010 &#8211; VI-3 Kart 66/09 (V), Umdruck Seite&#160;6 &#8211; Anlage BG2).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Es stellt keinen Versto&#223; gegen das Verbot der Ungleichbehandlung (Art.&#160;3 Abs.&#160;1 GG) dar, dass nach der ARegV in der in &#167;&#160;24 Abs.&#160;3 ge&#228;nderten Fassung einem kleinen Netzbetreiber, der sich f&#252;r die Teilnahme am vereinfachten Verfahren entschieden hat, der pauschalierte Investitionszuschlag nach &#167;&#160;25 ARegV nicht gew&#228;hrt wird (OLG Schleswig, wie vor, Rn. 42).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Bei der Betrachtung, wie die Unternehmen unterschiedlicher Gr&#246;&#223;e jeweils behandelt werden, ist auf den systematischen Gesamtzusammenhang der Regelungen der ARegV abzustellen. Danach werden kleine Netzbetreiber nicht wesentlich ungleich behandelt. Der pauschalierte Investitionszuschlag w&#252;rde die Erl&#246;sobergrenze f&#252;r jedes Kalenderjahr um 1% der Kapitalkosten erh&#246;hen. Demgegen&#252;ber erm&#246;glicht die Teilnahme am vereinfachten Verfahren in mehrfacher Weise eine Steigerung der &#8222;anrechenbaren&#8220; Kosten. So sehen &#167;&#160;34 Abs.&#160;3 S.&#160;3 und 4 ARegV eine Erh&#246;hung des Ausgangsniveaus nach Ma&#223;gabe eines fiktiven j&#228;hrlichen Inflationsfaktors von 1,7% vor, ohne dass es darauf ankommt, ob die Kosten des Netzbetreibers tats&#228;chlich entsprechend gestiegen sind. Zudem wird den Teilnehmern am vereinfachten Verfahren ein Effizienzwert von 87,5% in der ersten Regulierungsperiode und ein Anteil von 45% ihrer Gesamtkosten als dauerhaft nicht beeinflussbar zugestanden. Aufgrund dieser m&#246;glichen Vorteile, mit denen die Teilnahme am vereinfachten Verfahren verbunden ist, kann die Nichtgew&#228;hrung eines pauschalierten Investitionszuschlags nicht als unverh&#228;ltnism&#228;&#223;ig oder als willk&#252;rliche Ungleichbehandlung eingestuft werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Wie in dem angefochtenen Bescheid bereits mit Recht ausgef&#252;hrt worden ist, findet &#167;&#160;25 ARegV im vereinfachten Verfahren gem&#228;&#223; &#167;&#160;24 Abs.&#160;3 ARegV keine Anwendung. Diese im Zeitpunkt der Beh&#246;rdenentscheidung geltende Fassung des &#167;&#160;24 Abs.&#160;3 ARegV war von dem Beschwerdegegner anzuwenden
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Generell gilt, dass bei der Anfechtung einer ablehnenden Beh&#246;rdenentscheidung durch Verpflichtungsklage bzw. -beschwerde die Rechtslage im Zeitpunkt der letzten m&#252;ndlichen Verhandlung vor Gericht ma&#223;geblich ist (BVerwG NVwZ 1991, 360 ; Eyermann/J. Schmidt, Verwaltungsgerichtsordnung, 11. Aufl., &#167;&#160;113 Rdn. 45; Kopp/Schenke, VwGO, 16. Aufl., &#167;&#160;113 Rdn. 217). Ansonsten bestimmt sich nach dem materiellen Recht, welche Regelungen bei &#196;nderung der dem geltend gemachten Anspruch zugrunde liegenden Rechtslage anzuwenden sind (BVerwGE 84, 157, 160 f; Eyermann/J. Schmidt, a. a. O., Rdn. 45, 46). So ist etwa f&#252;r die Bereiche des Pr&#252;fungs- und des Berufszulassungsrechts entschieden worden, dass ein zur Zeit der Antragstellung bestehender Rechtsanspruch durch sp&#228;tere Rechts&#228;nderungen nicht ber&#252;hrt wird (Kopp/Schenke, a. a. O., Rdn. 223). Dies kann indes nicht auf alle Rechtsgebiete verallgemeinert werden (Kopp/Schenke, a. a. O., Rdn. 224, 227). F&#252;r eine Abweichung von der grunds&#228;tzlichen Ma&#223;geblichkeit des zum Zeitpunkt der Beh&#246;rdenentscheidung geltenden Rechts bietet das Recht der Anreizregulierung keinen Anhalt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Auch aus dem Gesichtspunkt des Vertrauensschutzes ergibt sich vorliegend nichts anderes. Die &#196;nderung des &#167;&#160;24 Abs.&#160;3 ARegV hat keine &#8222;echte&#8220; R&#252;ckwirkung im Sinne der Rechtsprechung des Bundesverfassungsgerichts, weil davon nur die Rede sein kann, wenn ein Rechtssatz nachtr&#228;glich &#228;ndernd in bereits abgewickelte, der Vergangenheit angeh&#246;rende Tatbest&#228;nde eingreift (z. B. BVerfGE 15, 313, 324 ), was vorliegend nicht der Fall ist. Ob eine &#8222;unechte&#8220; R&#252;ckwirkung vorliegt, die retrospektiv auf gegenw&#228;rtige, noch nicht abgeschlossene Sachverhalte und Rechtsbeziehungen f&#252;r die Zukunft einwirkt und die betroffenen Rechtsposition nachtr&#228;glich im Ganzen entwertet (z. B. BVerfGE 59, 128, 164 ), kann offen bleiben. Diese w&#228;re im Hinblick auf das Rechtsstaatsprinzip verfassungsrechtlich jedenfalls zul&#228;ssig, da eine Abw&#228;gung des gesetzgeberischen Anliegens f&#252;r das Allgemeinwohl mit dem schutzw&#252;rdigen Vertrauen des von der Gesetzes&#228;nderung Betroffenen zur Zul&#228;ssigkeit der Erg&#228;nzung des Verordnungstextes in &#167;&#160;24 Abs.&#160;3 ARegV f&#252;hrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die Einf&#252;gung des &#167;&#160;25 ARegV in die Aufz&#228;hlung der im vereinfachten Verfahren nicht anwendbaren Bestimmungen in &#167;&#160;24 Abs.&#160;3 ARegV war nur deklaratorisch, wie es ebenso die Begr&#252;ndung zur &#196;nderung dieser Vorschrift darstellt (BR-Drucks. 24/08 Seite&#160;8). Auch vor der &#196;nderung des &#167;&#160;24 Abs.&#160;3 ARegV ergab sich bereits, dass &#167;&#160;25 ARegV im vereinfachten Verfahren unanwendbar bleibt. Insofern ist die Beschwerdeerwiderung zutreffend, die dies aus der Bezugnahme auf &#167;&#160;14 ARegV in &#167;&#160;25 Abs.&#160;2 und 3 ARegV herleitet. Die in diesen Abs&#228;tzen vorgenommene Verweisung auf die nach &#167;&#160;14 Abs.&#160;1 Nr.&#160;3, Abs.&#160;2 ARegV bestimmten Kapitalkosten passt f&#252;r das vereinfachte Verfahren nicht. In diesem werden Kapitalkosten nicht nach &#167;&#160;14 ARegV ermittelt, sondern wird gem&#228;&#223; &#167;&#160;24 Abs.&#160;2 ARegV gerade anstelle der Ermittlung von Effizienzwerten nach den &#167;&#167;&#160;12 bis 14 ARegV ein pauschalierter Effizienzwert zu Grunde gelegt, der in der ersten Regulierungsperiode 87,5% betr&#228;gt. Dem kann nicht entgegen gehalten werden, dass die erforderlichen Daten der Regulierungsbeh&#246;rde aus den Kostenpr&#252;fungen vorl&#228;gen (so aber Missling, IR 2008, 201. 205). Es kommt nicht darauf an, ob ein pauschalierter Investitionszuschlag ermittelt werden k&#246;nnte, sondern darauf, dass er nach dem Willen des Verordnungsgebers im Hinblick auf den Vereinfachungszweck des vereinfachten Verfahrens nicht ermittelt werden soll. Dass &#167;&#160;25 ARegV im vereinfachten Verfahren schon von der Natur der Sache her unanwendbar war und es eines ausdr&#252;cklichen Ausschlusses in &#167;&#160;24 Abs.&#160;3 ARegV nicht bedurfte, l&#228;sst sich schlie&#223;lich nicht dadurch widerlegen, dass &#167;&#160;24 Abs.&#160;3 ARegV in seiner urspr&#252;nglichen Fassung ausdr&#252;cklich &#167;&#160;15 Abs.&#160;1 und 2 ARegV von der Geltung im vereinfachten Verfahren ausnimmt, obwohl auch diese Bestimmung von der Natur der Sache her in diesem Verfahren nicht in Frage kommen. Der Verordnungsgeber wollte ersichtlich nicht durch das Schweigen des &#167;&#160;24 Abs.&#160;3 ARegV zu &#167;&#160;25 ARegV den pauschalierten Investitionszuschlag im vereinfachten Verfahren zulassen. &#167;&#160;24 Abs.&#160;3 ARegV nannte in seiner urspr&#252;nglichen Fassung ohnehin nur Bestimmungen aus dem vorangehenden Teil der Verordnung (&#167;&#167;&#160;1-23), was nicht besagen musste, dass die dem &#167;&#160;24 ARegV nachfolgenden Vorschriften ausnahmslos im vereinfachten Verfahren anzuwenden waren. Die Beschwerdef&#252;hrerin konnte deshalb auch schon im Zeitpunkt der Antragstellung auf Zulassung zum vereinfachten Verfahren durch Auslegung der &#167;&#167;&#160;24 und 25 ARegV ohne weiteres erkennen, dass in diesem Fall ein pauschalierter Investitionszuschlag nicht in Betracht kommt. Ein schutzw&#252;rdiges Vertrauen auf die Anwendung des &#167;&#160;25 ARegV bestand deshalb nicht. Dass im Zeitpunkt der Antragstellung teilweise die gegenteilige Ansicht vertreten wurde, wie von der Landesregulierungsbeh&#246;rde Baden-W&#252;rttemberg in ihrem Schreiben an die Netzbetreiber vom 20.12.2007 (Anlage Bf 12), steht dem nicht entgegen. Denn diese Auffassung war nicht einhellig, vielmehr nahm die Mehrheit der Regulierungsbeh&#246;rden schon vor der Erg&#228;nzung des &#167;&#160;24 Abs.&#160;3 ARegV den Standpunkte ein, dass der Zuschlag den Unternehmen, die am vereinfachten Verfahren teilnehmen, nicht zuzugestehen sei, was auch in der Branche publiziert wurde (vgl. etwa Mitteilung des Verbandes kommunaler Unternehmen vom 10.12.2007 an seine Mitglieder &#8211; Anlage BG 4; von PwC AG Wirtschaftspr&#252;fergesellschaft auf ihrer Internetseite www.ppwc.de , Anlage BG 5; Marquardt/Z&#246;ckler, e|m|w 2008, S.&#160;2 &#8211; Anlage Bf 10).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Aus diesen Gr&#252;nden ergab sich die Geltung des &#167;&#160;25 ARegV im vereinfachten Verfahren auch nicht aus dem Umkehrschluss aus dessen Abs.&#160;5. Danach finden die Abs.&#160;1 bis 4 auf Betreiber von &#220;bertragungs- und Fernleitungsnetzen keine Anwendung. Daraus war nicht zu folgern, dass die Abs.&#160;1 bis 4 in allen anderen F&#228;llen anzuwenden sind. Denn &#167;&#160;25 Abs.&#160;5 ARegV regelt nur, f&#252;r welche Gesch&#228;ftsbereiche von Netzbetreibern die Einbeziehung eines pauschalierten Investitionszuschlages ausgeschlossen ist. Dagegen befasst sich die Bestimmung nicht mit dem Ausschluss aufgrund der gew&#228;hlten Verfahrensart wie vorliegend derjenigen des vereinfachten Verfahrens mit pauschalierten Effizienzwerten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            <b>2. Erweiterungsfaktor</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Zu Recht hat die Beschwerdegegnerin auch den Antrag der Beschwerdef&#252;hrerin zur&#252;ckgewiesen, die Erl&#246;sobergrenze f&#252;r das Jahr 2009 auf Grund einer nachhaltigen Ver&#228;nderung der Versorgungsaufgabe gem&#228;&#223; den &#167;&#167;&#160;4 Abs.&#160;4 Satz&#160;1 Nr.&#160;1, 10 ARegV anzupassen (Erweiterungsfaktor).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Im ersten Jahr der ersten Regulierungsperiode kommt eine Anwendung des &#167;&#160;10 ARegV nicht in Betracht (ebenso OLG Brandenburg, Beschluss vom 12.01.2010, Kart W 2/09, zitiert nach Juris Rn. 58ff.; OLG Stuttgart, Beschluss v. 14.01.2010, 202 EnWG 38/09 zitiert nach Juris Rn. 24 ff.; OLG D&#252;sseldorf, Beschluss v. 24.03.2010 &#8211; VI-3 Kart 200/09 (V), Umdruck Seite&#160;40 ff. &#8211; Anlage BG10).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; &#167;&#160;4 Abs.&#160;4 Satz&#160;1 Nr.&#160;1 ARegV erfolgt auf Antrag des Netzbetreibers eine Anpassung der Erl&#246;sobergrenze nach Ma&#223;gabe des &#167;&#160;10 ARegV, wobei diese Anpassung gem&#228;&#223; &#167;&#160;4 Abs.&#160;4 Satz&#160;2, 2. HS ARegV jeweils zum 1. Januar des Folgejahres wirksam wird. Schon aus der Verwendung des Wortes "Anpassung" ergibt sich, dass eine Anwendung des Erweiterungsfaktors im ersten Jahr der Regulierungsperiode ausgeschlossen ist, denn eine Anpassung setzt begrifflich eine bereits festgelegte Erl&#246;sobergrenze voraus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Unsch&#228;dlich ist, dass in &#167;&#160;4 Abs.&#160;4 ARegV anders als in &#167;&#160;4 Absatz&#160;3 Satz&#160;3 ARegV nicht ausdr&#252;cklich festgelegt wird, dass die Anpassung der Erl&#246;sobergrenze nach dieser Norm nicht im ersten Jahr der jeweiligen Regulierungsperiode gilt. Dass der Verordnungsgeber die in &#167;&#160;4 Absatz&#160;3 Satz&#160;3 ARegV enthaltene Klarstellung nicht noch einmal in Absatz&#160;4 ARegV ausgesprochen hat, rechtfertigt nicht den Umkehrschluss, auch die f&#252;r das erste Jahr der ersten Regulierungsperiode erstmals festgesetzte Erl&#246;sobergrenze k&#246;nne durch einen Erweiterungsfaktor "angepasst" werden (OLG Brandenburg, Beschluss vom 12.01.2010, Kart W 2/09, zitiert nach Juris Rn. 61). Da eine Anpassung der Erl&#246;sobergrenze nach &#167;&#160;4 Abs.&#160;4 ARegV nur aufgrund einer Entscheidung der Beh&#246;rde &#252;ber eine erneute Festlegung der Erl&#246;sobergrenze in Betracht kommt, war die Wiederholung der Klarstellung in Abs.&#160;4 entbehrlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Die in der Anlage 2 zu &#167;&#160;10 ARegV enthaltene Formel steht diesem Verst&#228;ndnis des &#167;&#160;4 Abs.&#160;4 ARegV nicht entgegen. Mit Hilfe der Formel soll ein Erweiterungsfaktor EF f&#252;r "das Jahr t der jeweiligen Regulierungsperiode" errechnet werden. Eine ausdr&#252;ckliche Regelung, dass das Jahr t nicht das Jahr 2009 sein kann, enthalten die Erl&#228;uterungen zwar nicht. Die Formel dient aber nur der Berechnung des Erweiterungsfaktors f&#252;r den Fall, dass gem&#228;&#223; den &#167;&#167;&#160;4 Abs.&#160;4 Satz&#160;1 Nr.&#160;1, 10 ARegV auf Antrag eine Anpassung zu erfolgen hat. Sie ist nicht ma&#223;geblich f&#252;r die Frage,
            <b>ob</b>
            eine Anpassung zu erfolgen hat. Auch soweit die Formel der Berechnung Unterschiede zwischen dem Jahr t der Regulierungsperiode und dem Basisjahr 0 zugrunde legt, lassen sich daraus keine R&#252;ckschl&#252;sse auf das &#8222;Ob&#8220; einer Anpassung ziehen (OLG Stuttgart, wie vor, Rn. 30).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            <b>3. Genereller sektoraler Produktivit&#228;tsfaktor</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Ohne Erfolg wendet sich die Beschwerdef&#252;hrerin dagegen, dass der angefochtene Bescheid den gem&#228;&#223; &#167;&#160;7 ARegV i. V. m. Anlage 1 zu dieser Vorschrift und &#167;&#160;9 ARegV vorgesehenen generellen sektoralen Produktivit&#228;tsfaktor in die Erl&#246;sobergrenze eingerechnet hat (ebenso OLG Stuttgart, Beschluss v. 21.01.2010, 202 EnWG 19/09, zitiert nach Juris Rn. 44 ff.; OLG D&#252;sseldorf, Beschluss v. 24.03.2010 &#8211; VI-3 Kart 200/09 (V), Umdruck Seite&#160;40 ff. &#8211; Anlage BG10; OLG Schleswig, Beschluss v. 25.03.2010 -16 Kart 34/09, zitiert nach Juris Rn. 68 ff.; a.A. OLG Naumburg, Beschluss vom 5.11.2009, 1 W 6/09 (EnWG), zitiert nach Juris Rn. 75; OLG Brandenburg, Beschluss vom 12.01.2010, Kart W 2/09, zitiert nach Juris Rn. 50ff.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Die Verordnung ist insoweit nicht nichtig. Das EnWG enth&#228;lt in &#167;&#160;21a Abs.&#160;6 S.&#160;1 Nr.&#160;2 in Verbindung mit Abs.&#160;5 S.&#160;1 eine ausreichende gesetzliche Grundlage. Nach Art.&#160;80 Abs.&#160;1 S.&#160;2 GG m&#252;ssen Gesetze, die zum Erlass von Rechtsverordnungen erm&#228;chtigen, Inhalt, Zweck und Ausma&#223; der Erm&#228;chtigung bestimmen. Dadurch wird der Gesetzgeber angehalten, die wesentlichen Entscheidungen selbst zu treffen, und, sofern er Einzelregelungen einer Verordnung &#252;berlassen will, die Tendenz und das Programm schon so weit zu umrei&#223;en, dass sich der Zweck und der m&#246;gliche Inhalt der Verordnung bestimmen lassen. Allerdings m&#252;ssen sich die gesetzlichen Vorgaben nicht unmittelbar aus dem Wortlaut der Erm&#228;chtigungsnorm ergeben. Es gen&#252;gt, dass sie sich mithilfe allgemeiner Auslegungsgrunds&#228;tze wie dem Zweck, dem Sinnzusammenhang und der Vorgeschichte des Gesetzes, ermitteln lassen (z. B. BVerfGE 80, 1, 20 ). Danach gen&#252;gt &#167;&#160;21a Abs.&#160;6 S.&#160;1 Nr.&#160;2 EnWG den grundgesetzlichen Anforderungen, indem er dem Verordnungsgeber die Ausgestaltung der Methode einer Anreizregulierung &#252;bertr&#228;gt und inhaltlich auf Abs.&#160;5 verweist (BGH, NVwZ-RR 2008, 315, 319  Rdn. 44). &#167;&#160;21a Abs.&#160;5 S.&#160;1 EnWG bezeichnet als Regelungsgegenstand allgemein die Bestimmung unternehmensindividueller oder gruppenspezifischer Effizienzziele auf Grundlage eines Effizienzvergleichs. Dazu geh&#246;rt bei wirtschaftswissenschaftlicher Betrachtung auch ein genereller sektoraler Produktivit&#228;tsfaktor. Es ist gerade ein Kernziel der Anreizregulierung, dass Produktivit&#228;tsfortschritte auszunutzen sind. Die Ber&#252;cksichtigung der sektoralen Produktivit&#228;tsentwicklung ist somit eine nach &#167;&#160;21a Abs.&#160;6 S.&#160;1 Nr.&#160;2 EnWG zul&#228;ssige Ausgestaltung der Methode einer Anreizregulierung. Sie erm&#246;glicht n&#228;mlich eine angemessenere Bestimmung gruppenspezifischer Effizienzziele (&#167;&#160;21a Abs.&#160;5 S.&#160;1 EnWG), weil sie nicht bei der gesamtwirtschaftlichen Produktivit&#228;tsentwicklung stehenbleibt, sondern die besondere M&#246;glichkeit einer Produktivit&#228;tsausweitung im Bereich des Strom- und Gastransports einbezieht. Wie die Bundesnetzagentur in ihrem Bericht &#8222;Anreizregulierung&#8220; zutreffend dargelegt hat, w&#252;rde die blo&#223;e Orientierung der Preis- oder Erl&#246;svorgaben an der Produktivit&#228;tsentwicklung der Volkswirtschaft die sektorspezifische Produktivit&#228;tsentwicklung nicht ber&#252;cksichtigen. Dadurch k&#246;nnte bewirkt werden, dass die Netzbetreiber bei zu starken Effizienzsteigerungsvorgaben &#252;berlastet oder die Kunden bei zu geringen Vorgaben &#252;bervorteilt werden. Die Ber&#252;cksichtigung der gesamtwirtschaftlichen Produktivit&#228;tsentwicklung muss daher ins Verh&#228;ltnis zur sektoralen Produktivit&#228;tsentwicklung gesetzt werden, damit die Auswirkungen auf Netzbetreiber einerseits und Kunden andererseits angemessen ber&#252;cksichtigt werden (Bericht Anreizregulierung Rdn. 773; ebenso M&#252;ller-Kirchenbauer in: Schneider/Theobald (Hrsg.), Recht der Energiewirtschaft, 2008, &#167;&#160;17 Rdn. 7).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Dabei steht der Ber&#252;cksichtigung eines generellen sektoralen Produktivit&#228;tsfaktors nicht entgegen, dass &#167;&#160;21a Abs.&#160;5 S.&#160;1 EnWG lediglich die Ber&#252;cksichtigung der inflationsbereinigten gesamtwirtschaftlichen Produktivit&#228;tsentwicklung nennt. Denn die dortige Aufz&#228;hlung der zu ber&#252;cksichtigenden wirtschaftlichen Gr&#246;&#223;en ist, wie aus dem vorangestellten Wort &#8222;insbesondere&#8220; deutlich wird, lediglich beispielhaft. Sie r&#228;umt dem Verordnungsgeber vielmehr die M&#246;glichkeit ein, gleich liegende Gr&#246;&#223;en in die Effizienzvorgaben zu implementieren, durch die sich unternehmensindividuelle oder gruppenspezifische Effizienzziele besser bestimmen lassen. Zu Unrecht macht die Beschwerdef&#252;hrerin geltend, dass der sektorale Produktivit&#228;tsfaktor erst Recht ausdr&#252;cklich in das Gesetz h&#228;tte aufgenommen werden m&#252;ssen, weil der vom Gesetz erw&#228;hnte gesamtwirtschaftliche Produktivit&#228;tsfortschritt f&#252;r die Netzbetreiber weniger gravierend sei (GA 83). Der sektorale Produktivit&#228;tsfaktor ist nicht gravierender, sondern spezieller als der gesamtwirtschaftliche Produktivit&#228;tsfortschritt, mag er auch zeitweise oder gar vorherrschend h&#246;her ausfallen. Aus den gleichen Gr&#252;nden kann auch die beispielhafte Aufz&#228;hlung von Regelungsgegenst&#228;nden durch &#167;&#160;21a Abs.&#160;6 S.&#160;2 EnWG als nicht abschlie&#223;end angesehen werden, so dass es den in Frage gestellten Verordnungsbestimmungen nicht entgegensteht, dass &#167;&#160;21a Abs.&#160;5 S.&#160;2 Nr.&#160;5 EnWG lediglich das Verfahren bei der Ber&#252;cksichtigung der Inflationsrate erw&#228;hnt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            &#167;&#160;9 Abs.&#160;2 ARegV ist auch nicht deshalb nichtig, weil der Verordnungsgeber durch die Festlegung pauschaler Produktivit&#228;tsfaktoren f&#252;r die ersten beiden Regulierungsperioden sein Ermessen &#252;berschritten habe (zweifelnd allerdings Pohl/R&#228;dler, RdE 2008, 306, 309). Die Beschwerdegegnerin weist zutreffend darauf hin, dass der weite Gestaltungsspielraum des Verordnungsgebers im EnWG auch dadurch angelegt ist, dass das Gesetz in &#167;&#160;112a vor Erlass der Verordnung einen Bericht der Bundesnetzagentur vorsieht, durch den erst der Verordnungsgeber die fachlichen Kenntnisse erh&#228;lt, um die Methodik der Anreizregulierung n&#228;her zu bestimmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Die Bundesnetzagentur hat in ihrem 2. Referenzbericht f&#252;r die Energiewirtschaft einen sektoralen Produktivit&#228;tsfortschritt ermittelt, der um 2,54 % p. a. &#252;ber dem Produktivit&#228;tsfortschritt der Gesamtwirtschaft liegt (Randnummern&#160;124 und 131). Dem h&#228;lt die Beschwerdef&#252;hrerin zun&#228;chst entgegen, dass dieser Wert die Energiewirtschaft insgesamt und nicht speziell den Bereich der Netzbetriebe betrifft (2. Referenzbericht, Randnummern&#160;94, 111 und 130). Dies hat seine Ursache darin, dass Daten f&#252;r den entflochtenen Netzbetrieb zum Ermittlungszeitpunkt nicht vorlagen. Dies ist jedoch deshalb im Ergebnis unbedenklich, weil eine ausreichende Wahrscheinlichkeit daf&#252;r spricht, dass das Potenzial f&#252;r Produktivit&#228;tsfortschritte im Netzbereich gr&#246;&#223;er ist als im umfassenden Bereich der Energiewirtschaft. Die Beschwerdegegnerin f&#252;hrt dazu zutreffend an, dass aufgrund des traditionellen und ungeschm&#228;lerten nat&#252;rlichen Monopols der Netzbetriebe gerade dieser Wirtschaftsbereich innerhalb der gesamten Energiewirtschaft am wenigsten Effizienzanreizen ausgesetzt war (Randnummer&#160;157). Es ist deshalb nicht nur vertretbar, sondern naheliegend, f&#252;r den Betrieb von Energietransportnetzen einen m&#246;glichen Produktivit&#228;tsfortschritt zu unterstellen, der jedenfalls nicht geringer anzusetzen ist als f&#252;r die Energiewirtschaft insgesamt. Da der Verordnungsgeber dar&#252;ber hinaus mit den in &#167;&#160;9 Abs.&#160;2 ARegV aufgenommenen Pauschalwerten von 1,25 % beziehungsweise 1,5% p. a. den festgestellten Wert von 2,54 % p. a. noch deutlich unterschreitet und damit zudem im unteren Bereich von sektoralen Produktivit&#228;tsfaktoren liegt, die in anderen L&#228;ndern angesetzt werden (Bericht &#8222;Anreizregulierung&#8220; Rdn. 824), kann von einer &#220;berschreitung des durch das EnWG einger&#228;umte Ermessen keine Rede sein. Insbesondere musste der Gesetzgeber auch nicht wegen mangelnder Datengrundlage f&#252;r den Bereich der Energie- und Gasnetze auf die Implementierung eines generellen sektoralen Produktivit&#228;tsfaktors verzichten (so jedoch Theobald/Theobald, Grundz&#252;ge des Energiewirtschaftsrechts, 2. Aufl., 2008, Seite&#160;246). Dass andere Studien &#8211; wie das Gutachten der PwC WPG AG mit 0,29 % (Bericht der Bundesnetzagentur nach &#167;&#160;112a EnWG zur Einf&#252;hrung der Anreizregulierung nach &#167;&#160;21a EnWG vom 30.6.2009, Rdn. 808 ff.) &#8211; zu anderen und niedrigeren Ergebnissen kommen, hindert den Verordnungsgeber nicht, den 2. Referenzbericht der Beteiligten zu Grunde zu legen und die Einwendungen gegen den Bericht durch Abschl&#228;ge zu ber&#252;cksichtigen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Ohne Erfolg wendet sich die Beschwerdef&#252;hrerin weiterhin dagegen, dass der allgemeine sektorale Produktivit&#228;tsfaktor auch auf die vor&#252;bergehend nicht beeinflussbaren Kostenanteile angewendet wird. Dem steht &#167;&#160;21a Abs.&#160;4 S.&#160;6 EnWG nicht entgegen. Das Gesetz besagt hierzu, dass Effizienzvorgaben nur auf die beeinflussbaren Kostenanteile zu beziehen sind. Die vor&#252;bergehend nicht beeinflussbaren Kostenanteile im Sinne von &#167;&#160;11 Abs.&#160;3 ARegV geh&#246;ren jedoch zu den von &#167;&#160;21a Abs.&#160;4 EnWG geregelten beeinflussbaren Kostenanteilen. Das EnWG enth&#228;lt noch nicht die Dreiteilung in dauerhaft nicht beeinflussbare, vor&#252;bergehend nicht beeinflussbare und beeinflussbare Kostenanteile, sondern unterscheidet nur zwischen den beeinflussbaren und nicht beeinflussbaren Kostenanteilen. &#167;&#160;11 Abs.&#160;2 ARegV &#252;bernimmt die gesetzliche Regelung der nicht beeinflussbaren Kostenanteile durch eine Erweiterung der gesetzlichen Beispiele (gesetzliche Abnahme- und Verg&#252;tungspflichten, Konzessionsabgaben und Betriebssteuern). Als vor&#252;bergehend nicht beeinflussbare Kostenanteile behandelt die Verordnung nur die nach Abzug der dauerhaft nicht beeinflussbaren Kostenanteile verbleibenden Gesamtkosten multipliziert mit dem bereinigten Effizienzwert. Damit ist ausgeschlossen, dass dauerhaft nicht beeinflussbare Kostenanteile als vor&#252;bergehend beeinflussbar behandelt werden. Es entspricht somit sowohl dem Wortlaut des &#167;&#160;21a Abs.&#160;4 EnWG als auch dessen Regelungszweck, die vor&#252;bergehend nicht beeinflussbaren Kostenanteile zu den beeinflussbaren Kostenanteilen im Sinne von &#167;&#160;21a Abs.&#160;4 S.&#160;6 EnWG zu rechnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung ergibt sich aus &#167;&#160;90 Satz&#160;2 EnWG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Die Rechtsbeschwerde ist gem&#228;&#223; &#167;&#160;86 Abs.&#160;2 EnWG zuzulassen, da Rechtsfragen von grunds&#228;tzlicher Bedeutung zu entscheiden sind.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d434421" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190015049</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
