<html>
<head><title>6-W-218-01</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 6. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.01.2002</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 W 218/01</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2002:0104.6W218.01.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;138 Abs 1 BGB, &#167;&#160;1 UWG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190010781"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Wettbewerbsversto&#223;: 100% &#252;berteuerte Schl&#252;sseldienstleistungen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Wucherpreise durch einen Schl&#252;sseldienst stellen einen Wettbewerbsversto&#223; dar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190010781","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 2/6 O 376/01<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            (aus Wohnungswirtschaft und Mietrecht WuM)
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin zu 1) firmiert unter "X". Der Antragsgegner zu 2) ist der Gesch&#228;ftsf&#252;hrer der Antragsgegnerin zu 1).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin zu 1) wirbt in den regionalen Branchenverzeichnissen zahlreicher Gemeinden, unter anderem im Rhein-Main-Gebiet, f&#252;r ihren Schl&#252;sseldienst. Sie unterh&#228;lt neben ihrem Firmensitz in Bad Soden keine weiteren Niederlassungen. Die T&#252;r&#246;ffnungen werden von Subunternehmern durchgef&#252;hrt. Die Antragsgegnerin zu 1) hat allerdings nicht in jedem Ort, in dessen Branchenverzeichnis sie f&#252;r ihre Dienstleistungen wirbt, einen Subunternehmer, was dazu f&#252;hrt, dass f&#252;r Schl&#252;ssel&#246;ffnungen in den Orten, in denen kein Subunternehmer der Antragsgegnerin zu 1) ans&#228;ssig ist, erh&#246;hte Anfahrtskosten anfallen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            In der Vergangenheit gingen &#252;ber diverse von der Antragsgegnerin zu 1) eingesetzte Subunternehmer Beschwerden bei der Antragstellerin ein, die sich gegen die Preisbemessung der Subunternehmer richteten und gegen die Art und Weise, wie sie gegen&#252;ber den Kunden auf einer sofortigen Zahlung der &#252;berh&#246;hten Rechnungen in bar bestanden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Gegen mehrere Subunternehmer der Antragsgegnerin zu 1) sind beziehungsweise waren Gerichtsprozesse anh&#228;ngig, in denen die geforderten Preise auf ihre Angemessenheit hin &#252;berpr&#252;ft und von den jeweils beauftragten Sachverst&#228;ndigen als zum Teil um mehr als 100% &#252;berteuert begutachtet wurden. Das gilt f&#252;r die Subunternehmer A. (Anlagekonvolut K 11), B. (Anlagenkonvolut K 12) und C. (Anlagenkonvolut K 17). Im Fall C. kam der Gutachter zu dem Ergebnis, dass anstelle der in Rechnung gestellten 1019,64 DM bei ordnungsgem&#228;&#223;er T&#252;r&#246;ffnung nur rd. 260 DM h&#228;tten in Rechnung gestellt werden d&#252;rfen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Im Fall des Subunternehmers B. kam ein von der Antragstellerin beauftragter Sachverst&#228;ndiger zu dem Ergebnis, anstelle der zun&#228;chst in Rechnung gestellten 2877,96 DM sei lediglich ein Betrag von maximal 1172,22 DM angemessen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Am 15.8.2001 w&#228;hlte Frau F. eine Rufnummer, unter der die Antragsgegnerin zu 1) f&#252;r ihren Schl&#252;sseldienst wirbt, weil der "Schnapper" ihrer T&#252;r sich nicht mehr bewegen lie&#223;. Ihr wurde gesagt, man werde jemanden schicken; sie m&#252;sse mit einem Preis von etwa 150 DM rechnen. Eine Stunde sp&#228;ter kam ein Monteur. Er meinte, es handele sich um eine schwierige &#214;ffnung, die 359 DM kosten w&#252;rde und lie&#223; sich einen entsprechenden Auftrag von Frau F. unterzeichnen. Nach der &#214;ffnung, die nach Angaben von Frau F. (eidesstattliche Versicherung vom 24. 9.2001, Anlage K8) etwa eine Minute dauerte, bestand der Monteur auf sofortige Bezahlung. Nachdem Frau F. dies ablehnte, schlug er die T&#252;r wieder zu, so dass Frau F. ausgesperrt war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Am 28. 8.2001 bestellte Frau M. telefonisch bei der Antragsgegnerin zu 1) einen Schl&#252;sseldienst zum &#214;ffnen ihrer Wohnungst&#252;r. Ihr wurde eine Rechnung &#252;ber 694,84 DM gestellt und es wurde auf Barzahlung bestanden. Der Monteur sagte ihr, ohne Geld w&#252;rde er nicht weggehen, und veranlasste sie, ihren Mann von seiner Arbeitsst&#228;tte zu holen, damit dieser die Rechnung sofort begleicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Antragstellerin hat beantragt, den Antragsgegnern im Wege der einstweiligen Verf&#252;gung bei Meidung von Ordnungsgeld in H&#246;he von bis zu 500000 DM, ersatzweise Ordnungshaft, oder Ordnungshaft, bzgl. der Antragsgegnerin zu 1) zu vollstrecken an ihrem Gesch&#228;ftsf&#252;hrer, zu untersagen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            1.) in Werbe-Medien, insbesondere in Branchenverzeichnissen, Zeitungen und anderen &#246;ffentlichen Mitteilungen Eintragungen ihres Unternehmens (Schl&#252;sseldienst) unter dem Ortsnamen einer Gemeinde zu ver&#246;ffentlichen, ohne darauf hinzuweisen, dass an diesem Ort eine eigene Filiale/Niederlassung/Betriebsst&#228;tte nicht betrieben wird und/oder ohne in der Werbung darauf hinzuweisen, dass die Durchf&#252;hrung der Auftr&#228;ge nicht durch das eigene Unternehmen, sondern durch Subunternehmer erfolgt;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            hilfsweise
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            in Werbe-Medien, insbesondere in Branchenverzeichnissen, Zeitungen und anderen &#246;ffentlichen Mitteilungen Eintragungen ihres Unternehmens (Schl&#252;sseldienst) unter dem Ortsnamen einer Gemeinde zu ver&#246;ffentlichen, ohne darauf hinzuweisen, dass an diesem Ort eine eigene Filiale/Niederlassung/Betriebsst&#228;tte nicht betrieben wird und/oder ohne in der Werbung darauf hinzuweisen, dass die Durchf&#252;hrung der Auftr&#228;ge nicht durch das eigene Unternehmen, sondern durch Subunternehmer erfolgt, wenn der Subunternehmer in dieser Gemeinde bzw. diesem Ort keine eigene Filiale/Niederlassung/Betriebsst&#228;tte hat, wie in den F&#228;llen Anlage K 8 und Anlage K 9 und im Falle Anlage K 12;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            2.) bei telefonischen Anfragen den voraussichtlichen Preis der Waren und/oder Dienstleistungen im Zusammenhang mit den Dienstleistungen eines Schl&#252;sseldienstes einschlie&#223;lich aller Steuern und sonstiger Preisbestandteile sowie ggf. zus&#228;tzlich anfallender Kosten, insbesondere Fahrtkosten unzutreffend anzugeben;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            hilfsweise
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            bei telefonischen Anfragen den voraussichtlichen Preis der Waren und/oder Dienstleistungen im Zusammenhang mit den Dienstleistungen eines Schl&#252;sseldienstes einschlie&#223;lich aller Steuern und sonstiger Preisbestandteile sowie ggf. zus&#228;tzlich anfallender Kosten, insbesondere Fahrtkosten unzutreffend anzugeben, insbesondere wie im Falle Anlage K 8 einen voraussichtlichen Preis von 150,00 DM anzugeben, wenn der Endpreis sich auf 359,00 DM bel&#228;uft;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            3.) f&#252;r die Erbringung von Schl&#252;sseldienstleistungen Preise zu berechnen, die 100% oder mehr &#252;ber dem orts&#252;blichen Preis (Marktpreis) liegen oder aber, sofern die verlangten Preise unter 100%, aber &#252;ber dem orts&#252;blichen Preis liegen, insbesondere
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            - wenn Arbeiten doppelt berechnet werden, z. B. neben der T&#252;r&#246;ffnungspauschale Arbeitsstunden nach Zeit, wie aus der Anlage K16 ersichtlich
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            - &#252;berh&#246;hte nicht orts&#252;bliche Anfahrtskosten in Rechnung gestellt werden oder
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            - zu hohe, nicht orts&#252;bliche Materialkosten berechnet werden,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            den Kunden nicht &#252;ber den orts&#252;blichen Preis aufzukl&#228;ren;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            hilfsweise
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            f&#252;r die Erbringung von Schl&#252;sseldienstleistungen Preise zu berechnen, die 100% oder mehr &#252;ber dem orts&#252;blichen Preis (Marktpreis) liegen, wie in den F&#228;llen Amtsgericht Darmstadt Az. 305 C 27/01 und/oder wie im Fall der Einbruchsschadenrechnung vom 28.1.2001, Anlage K 17;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            4.) im Zusammenhang mit der Erbringung von Dienstleistungen eines Schl&#252;sseldienstes bei Weigerung des Kunden, den Preis sofort und/oder in voller H&#246;he zu zahlen, den Kunden durch Austausch des Schlosses auszusperren bzw. auszuschlie&#223;en, wie aus der Anlage K 8 (eidesstattliche Erkl&#228;rung) ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin hat in diesem Eilverfahren nicht Stellung genommen, sich vorprozessual jedoch damit verteidigt, sie unterhalte nur die Service-Telefonnummer und leite die Auftr&#228;ge an selbst&#228;ndig arbeitende Unternehmer weiter, die ihre Leistung in eigener Verantwortung erbr&#228;chten und abrechneten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Das Landgericht Frankfurt/M. hat den Antrag auf Erlass einer einstweiligen Verf&#252;gung zun&#228;chst zur&#252;ckgewiesen und der hiergegen gerichteten Beschwerde der Antragstellerin nur insoweit abgeholfen, als es dem Hilfsantrag zu 1.) mit der Ma&#223;gabe entsprochen hat, anstelle "und/oder" nur "und" zu formulieren.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            II. Die zul&#228;ssige Beschwerde ist teilweise begr&#252;ndet. Der Antrag zu 1) kann mit dem Hauptantrag keinen Erfolg haben. Die Antragsgegner sind zu den dort - kumulativ - geforderten Hinweisen nicht verpflichtet, weil der Kunde nicht schon dann in relevanter Weise get&#228;uscht wird, wenn er nicht wei&#223;, dass die Antragsgegnerin zu 1) in der betreffenden Gemeinde keine eigene Niederlassung unterh&#228;lt, oder nicht wei&#223;, dass die Durchf&#252;hrung des Auftrages durch einen Subunternehmer erfolgt. Nur dann, wenn keine dieser beiden Voraussetzungen erf&#252;llt sind, wird der Kunde get&#228;uscht, n&#228;mlich &#252;ber die L&#228;nge des Anfahrtsweges und den damit verbundenen Zeit- und Kostenaufwand.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Nicht wichtig ist f&#252;r den Kunden, ob die T&#252;r&#246;ffnung von der Antragsgegnerin zu 2) oder einem von ihr eingesetzten selbst&#228;ndigen Unternehmen durchgef&#252;hrt wird, da es sich, anders als etwa im Bankgesch&#228;ft, nicht um eine Dienstleistung handelt, bei der das Vertrauen des Kunden in die leistende Person von Bedeutung ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Der Antrag zu 2) hat in dem zuerkannten Umfang Erfolg. Wie das Landgericht zutreffend ausgef&#252;hrt hat, geht der Hauptantrag zu weit, weil nicht jede Abweichung des tats&#228;chlichen Preises von dem Preis, den die Antragsgegnerin zu 1) ihren Kunden als den voraussichtlichen nennt, einen Wettbewerbsversto&#223; begr&#252;ndet. Allerdings ist es irref&#252;hrend im Sinne von &#167;&#160;3 UWG, wenn einem Kunden ein voraussichtlicher Preis von 150 DM genannt wird und sp&#228;ter 359 DM verlangt werden. Denn der Kunde erwartet in diesem Fall einen Preis, der jedenfalls in der Gr&#246;&#223;enordnung von 150 DM liegt. Dies gilt zumindest, wenn - wie hier - die Behebung eines bestimmten Defektes an einem T&#252;rschloss in Rede steht und seitens der Antragsgegner kein Hinweis darauf erfolgt, dass die Kosten auch wesentlich h&#246;her sein k&#246;nnen, falls sich die Reparatur als unerwartet schwierig erweist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Auch der Antrag zu 3) ist teilweise begr&#252;ndet. Zu unbestimmt ist jedoch die Formulierung "orts&#252;blicher Preis", da sich aus der von der Antragstellerin vorgelegten BSD-Umfrage ergibt, dass die Spanne der geforderten Preise gro&#223; ist. Ein bestimmter orts&#252;blicher Preis existiert also nicht. Bestimmbar ist hingegen der Preis, der f&#252;r eine T&#252;r&#246;ffnung noch angemessen ist. Hierzu haben Sachverst&#228;ndige in den F&#228;llen der Monteure 1), 2), 3) und 4) Gutachten erstellt, die zu dem Ergebnis gelangen, dass die geforderten Preise teilweise mehr als 100% &#252;ber einer noch angemessenen Verg&#252;tung liegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Ein Rechtsgesch&#228;ft, aufgrund dessen f&#252;r Schl&#252;sseldienstleistungen Preise geschuldet werden, die mehr als 100% &#252;ber einer noch angemessenen Verg&#252;tung liegen, ist gem&#228;&#223; &#167;&#160;138 Abs.&#160;1 BGB sittenwidrig und damit nichtig. Zwar begr&#252;ndet ein auff&#228;lliges Missverh&#228;ltnis zwischen Leistung und Gegenleistung allein noch nicht die Sittenwidrigkeit; es m&#252;ssen weitere Umst&#228;nde hinzutreten, wie etwa eine verwerfliche Gesinnung. Die ist jedoch zu vermuten, wenn der Wert der Leistung den der Gegenleistung um mehr als 100% &#252;bersteigt, so dass eine weitere Pr&#252;fung der subjektiven Voraussetzungen grunds&#228;tzlich entbehrlich ist (Palandt-Heinrichs, BGB 60. Aufl., &#167;&#160;138 Rn.34a). Die F&#228;lle der Monteure 1) und 3) bieten keine Anhaltspunkte, die geeignet w&#228;ren, die Vermutung eines Handelns in verwerflicher Gesinnung zu widerlegen. Dementsprechend wurde 1) vom Amtsgericht Darmstadt zur R&#252;ckzahlung des eine angemessene Verg&#252;tung &#252;bersteigenden Betrages verurteilt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Indem diese Monteure wucher&#228;hnliche Rechtsgesch&#228;fte gem&#228;&#223; &#167;&#160;138 Abs.&#160;1 BGB t&#228;tigten, begingen sie zugleich einen Wettbewerbsversto&#223; gem&#228;&#223; &#167;&#160;1 UWG unter dem Gesichtspunkt des Vorsprungs durch Rechtsbruch. Ein Versto&#223; gegen das Wucherverbot begr&#252;ndet zugleich die Wettbewerbswidrigkeit, da es sich jedenfalls insoweit bei &#167;&#160;138 BGB um eine wertbezogene Norm im Sinne des Wettbewerbsrechts handelt (K&#246;hler-Piper, Gesetz gegen den unlauteren Wettbewerb, 2. Aufl., &#167;&#160;1 Rn.628).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Die Antragsgegner sind passivlegitimiert. Sie sind f&#252;r die Handlungen der Monteure gem&#228;&#223; &#167;&#160;13 Abs.&#160;4 UWG verantwortlich. Beauftragter im Sinne dieser Vorschrift ist jede Person, deren Arbeitsergebnis auch dem Betrieb, hier also der Antragsgegnerin zu 1), zugute kommt und auf deren Handeln dessen Leitung, hier also der Antragsgegner zu 2), einen bestimmenden Einfluss aus&#252;bt (Baumbach/Hefermehl, Wettbewerbsrecht, 22. Aufl., &#167;&#160;13 Rn.66).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Die Antragsgegnerin zu 1) bedient sich zur Durchf&#252;hrung der von ihr im eigenen Namen akquirierten Auftr&#228;ge diverser Subunternehmer. Deren T&#228;tigkeit kommt der Antragsgegnerin zu 1) schon deshalb zugute, weil sie die Vertr&#228;ge erf&#252;llen, die die Antragsgegnerin zu 1) telefonisch mit den Kunden abschlie&#223;t. Entgegen ihrem vorprozessualen Vorbringen beschr&#228;nkt sich die T&#228;tigkeit der Antragsgegnerin zu 1) keineswegs auf die Vermittlung von Unternehmen, die die Schl&#252;sseldienstleistungen erbringen. In den F&#228;llen, in denen sich die Kunden nicht bewegen lassen, den von den Monteuren verlangten Preis sofort zu bezahlen, schickt die Antragsgegnerin zu 1) die Rechnung auf eigenem Gesch&#228;ftspapier, was der Fall Anlage K 8 der Antragsschrift belegt. Folglich werden die Monteure zwar als rechtlich selbst&#228;ndige Unternehmen, aber im wirtschaftlichen Interesse und auf Veranlassung der Antragsgegner t&#228;tig, woraus sich zugleich deren bestimmender Einfluss auf ihre Subunternehmer ergibt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Unbegr&#252;ndet ist der Antrag zu 3), soweit die Antragstellerin den Antragsgegnern Aufkl&#228;rungspflichten auferlegen will f&#252;r den Fall, dass der verlangte Preis nicht 100% &#252;ber dem noch angemessenen Preis liegt. Eine Pflicht, den Kunden &#252;ber den orts&#252;blichen Preis oder den noch angemessenen Preis aufzukl&#228;ren, existiert nicht, auch nicht unter den von der Antragstellerin formulierten Voraussetzungen, weshalb die unterbliebene Aufkl&#228;rung keinen Wettbewerbsversto&#223; begr&#252;nden kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Begr&#252;ndet ist schlie&#223;lich der Antrag zu 4). Hinsichtlich der Passivlegitimation gilt das zum Antrag zu 3) Ausgef&#252;hrte. Der Verf&#252;gungsanspruch folgt aus &#167;&#160;1 UWG. Danach ist es wettbewerbswidrig, den Kunden zu n&#246;tigen, um ihn zur Durchf&#252;hrung eines Rechtsgesch&#228;fts zu bewegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die Kosten folgt aus &#167;&#160;92 Abs.&#160;1 ZPO. Der Senat ist davon ausgegangen, dass jeder der vier Antr&#228;ge einen Wert von 3834,69 E (= 7500 DM) hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Die Voraussetzungen f&#252;r die Zulassung der Rechtsbeschwerde liegen nicht vor.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d593595" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190010781</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
