<html>
<head><title>5-U-129-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 5. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.11.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 U 129/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2012:1120.5U129.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190016532"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016532","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 2. November 2011, 3-13 O 93/10, Urteil<br>nachgehend BGH, VIII 384/12</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten gegen das am 2. November 2011 verk&#252;ndete Urteil der 13. Kammer f&#252;r Handelssachen des Landgerichts Frankfurt am Main wird unter Zur&#252;ckweisung des Rechtsmittels im &#220;brigen das angefochtene Urteil nur zu Ziffer 2. des Tenors teilweise abge&#228;ndert und insoweit zur Klarstellung neugefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird unter Klageabweisung im &#220;brigen verurteilt, an die Kl&#228;gerin weitere 3.000,00 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 20.10.2010 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Kosten des Berufungsverfahrens hat die Beklagte zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Diese Urteil und das angefochtene Urteil im Umfang seiner Best&#228;tigung sind ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte kann die Zwangsvollstreckung der Kl&#228;gerin durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrages abwenden, soweit nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin mit Sitz in Tschechien nimmt die Beklagte mit Sitz in Deutschland auf Bezahlung von im Wege des Streckengesch&#228;fts an die inl&#228;ndischen Abnehmer der Beklagten ausgelieferten, von der Kl&#228;gerin hergestellter Ordner auf der Grundlage eines am 13.11.2008 am Sitz der Kl&#228;gerin geschlossenen, in englischer Sprache abgefassten Rahmenvertrags f&#252;r den Warenkauf&#8220; (in begl. &#220;bersetzung Bl. 847-855 d. A.), auf den wie auf s&#228;mtliche weiteren im Folgenden auf das wegen weiterer inhaltlicher Einzelheiten ebenso verwiesen wird wie auf weitere nachfolgend bezeichnete Aktenstellen, und nachfolgend gestellter Rechnungen in Anspruch, nachdem die Parteien aber schon vorher in vertraglichen Beziehungen gestanden hatten und hieraus angebliche Gegenforderungen der Beklagten resultieren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat mit auf Englisch abgefasstem Schreiben vom 28.05.2010 (K 33, Bl. 125) den Vertrag unter Bezugnahme auf die Regelung in &#167;&#160;4 Ziff. 4.3 wegen einer offenen, 100.000,00 &#8364; &#252;bersteigenden Forderung gek&#252;ndigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            F&#252;r die Darstellung des erstinstanzlichen Sach- und Streitstandes im &#220;brigen wird auf die tats&#228;chlichen Feststellungen in dem angefochtenen Urteil (Bl. 303 bis 310e d. A.) Bezug genommen ( &#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. an sie &#8364; 244.216,26 nebst Zinsen in H&#246;he von 0,05 % pro Tag</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              aus einem Betrag von &#8364; 9.691,56 seit 08. Mai 2010,
              <br>
              aus einem Betrag von &#8364; 21.408,96 seit 14. Mai 2010,
              <br>
              aus einem Betrag von &#8364; 21.536,76 seit 15. Mai 2010,
              <br>
              aus einem Betrag von &#8364; 24.206,40 seit 16. Mai 2010,
              <br>
              aus einem Betrag von &#8364; 10.219,80 seit 17. Mai 2010,
              <br>
              aus einem Betrag von &#8364; 10.645,80 seit 20. Mai 2010,
              <br>
              aus einem Betrag von &#8364; 20.428,62 seit 27. Mai 2010,
              <br>
              aus einem Betrag von &#8364; 10.015,80 seit 29. Mai 2010,
              <br>
              aus einem Betrag von &#8364; 9.691,56 seit 30. Mai 2010,
              <br>
              aus einem Betrag von &#8364; 22.548,48 seit 03. Juni 2010,
              <br>
              aus einem Betrag von &#8364; 10.293,00 seit 06. Juni 2010,
              <br>
              aus einem Betrag von &#8364; 9.691,56 seit 07. Juni 2010,
              <br>
              aus einem Betrag von &#8364; 10.906,62 seit 10. Juni 2010,
              <br>
              aus einem Betrag von &#8364; 9.691,56 seit 11. Juni 2010,
              <br>
              aus einem Betrag von &#8364; 11.585,10 seit 14. Juni 2010,
              <br>
              aus einem Betrag von &#8364; 11.760,00 seit 17. Juni 2010 sowie
              <br>
              aus einem Betrag von &#8364; 19.894,68 seit 18. Juni 2010
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. an sie weitere &#8364; 25.574,50 nebst Zinsen in H&#246;he von 8 Prozentpunkten &#252;ber dem Basiszinssatz seit Klageerhebung (19.10.2010) zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Sie hat mit folgenden Gegenforderungen die Aufrechnung erkl&#228;rt
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            1. Reklamation A - M&#228;ngel - &#8364; 52.875,00
            <br>
            2. A Gewinnverlust &#8364; 22.880,00
            <br>
            3. B Nachlieferung &#8364; 7.507,20
            <br>
            4. B Nachlieferung Gewinn &#8364; 707,20
            <br>
            5. Kundenschutzverletzung C &#8364; 18.000,00
            <br>
            6. Kundenschutzverletzung D &#8364; 30.000,00
            <br>
            7. Erl&#246;sverlust 01.06.10-31.05.11 &#8364; 126.208,92
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            hilfsweise
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            8. B Auftragsverlust / Erl&#246;sverlust: &#8364; 163.658,00
            <br>
            9. Paletten&#252;berzahlung &#8364; 9.500,00
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Das Landgericht, auf die Entscheidungsgr&#252;nde der angefochtenen Entscheidung wird verwiesen, hat die K&#252;ndigung der Kl&#228;gerin f&#252;r berechtigt gehalten, weil am Tag der K&#252;ndigung einerseits insgesamt Forderungen der Kl&#228;gerin in H&#246;he von 137.845,26 &#8364; zahlbar gewesen seien, w&#228;hrend andererseits die Gegenforderungen der Beklagten zu vorstehend 1. in H&#246;he eines Teilbetrages von 25.375,00 &#8364;, zu 3. und zu 4. in voller H&#246;he berechtigt, die &#252;brigen Forderungen hingegen unbegr&#252;ndet seien, so dass die Aufrechnung der Beklagten in einem Gesamtumfang von 33.589,40 &#8364; durchgreife, so dass sich bei Ausspruch der K&#252;ndigung ein begr&#252;ndeter R&#252;ckstand von 104.255,86 &#8364; ergeben habe. Es hat deshalb die in H&#246;he von 247.216,26 &#8364; (Klageantrag zu 1. vollst&#228;ndig und aus dem Klageantrag zu 2: 3.000,00 &#8364;) unstreitige Klageforderung noch in H&#246;he von restlichen insgesamt 213.626,86 &#8364; nebst gestaffelter Zinsen zuerkannt und die Klage im &#220;brigen abgewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Diese Rechtsauffassung bek&#228;mpft die Berufung der Beklagten, die ihr erstinstanzliches Begehren &#8211; Klageabweisung - unter Wiederholung und Vertiefung ihres erstinstanzlichen Vorbringens vollumf&#228;nglich weiterverfolgt, die Entscheidung angreift, soweit ihr die Gegenforderungen aberkannt worden sind und weiter r&#252;gt, bereits die Summe der am Stichtag offenen Forderungen sei fehlerhaft angesetzt, die K&#252;ndigung unberechtigt gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Aufhebung des am 2.11.2011 verk&#252;ndeten Urteils des Landgerichts Frankfurt - 3-13 O 93/10 - die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            sie verteidigt die angefochtene Entscheidung als richtig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Vorbringens der Parteien im Berufungs-rechtszug wird auf die zweitinstanzlich gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten ist zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und gerechtfertigt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Das Rechtsmittel ist in der Sache in nur ganz geringem Umfang bez&#252;glich einer unberechtigten Zinszuvielforderung begr&#252;ndet, im &#220;brigen hingegen nicht begr&#252;ndet und die Berufung daher zur&#252;ckzuweisen, weil das angefochtene Urteil insoweit im Ergebnis weder auf einem Rechtsfehler beruht, noch nach &#167;&#160;529 Abs.1 ZPO zu ber&#252;cksichtigende, abweichende Tatsachen vorliegen oder festzustellen sind, die eine andere Entscheidung tragen w&#252;rden (&#167;&#167;&#160;513 Abs.&#160;1, 546 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Klage ist bez&#252;glich der vom Landgericht der Kl&#228;gerin zuerkannten Haupt-forderungen begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Klageforderungen, Anspr&#252;che der Kl&#228;gerin auf Kaufpreiszahlung in H&#246;he von 244.216,26 &#8364; (Art 53 CISG ) sowie ein Anspruch auf Zur&#252;ckzahlung einer &#220;berzahlung (&#167;&#167;&#160;812 Abs.&#160;1 Satz&#160;1 Alt. 1, 818 Abs.&#160;1 BGB) in H&#246;he von 3.000,00 &#8364; auf ein der Kl&#228;gerin von der Beklagten gew&#228;hrten Darlehens, insoweit ist deutsches materielles Recht ma&#223;gebend (Art 28 Abs.&#160;1, 2; 38 EGBGB oder Art.&#160;10 Abs.&#160;1 VO-Rom II), waren erstinstanzlich nach Grund und H&#246;he unstreitig und sind als solche von der Beklagten in der Berufungsinstanz nicht angegriffen worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Entgegen der Ansicht der Beklagten greift der von ihr haupt- und hilfsweise geltend gemachte Aufrechnungseinwand nicht weitergehend als ihr vom Landgericht zugebilligt durch und hat nicht zu einem Erl&#246;schen der Kaufpreisforderungen &#252;ber den der Kl&#228;gerin vom Landgericht zuerkannten Betrag hinaus gef&#252;hrt, die Berufungsangriffe rechtfertigen eine abweichende Beurteilung nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Auf die Aufrechnung ist tschechisches materielles Recht anzuwenden, weil sie lediglich dem Kaufpreiszahlungsanspruch entgegen gehalten wird und das f&#252;r die Forderung, gegen die aufgerechnet wird, (erg&#228;nzend) geltende Statut ma&#223;geblich ist (Art.&#160;32 Abs.&#160;1 Nr.&#160;4 EGBGB).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Soweit mit Blick auf die Bestimmung in &#167;&#160;6 Ziff. 6.2 Satz&#160;1 des Rahmenvertrags, dass, sofern anwendbar, der Vertrag neben dem UN-Kaufrecht auch dem Gesetz Nr.&#160;513/1991 Coll. des Handelsgesetzes unterliegt, mit letztgenanntem Gesetz k&#246;nnte sowohl und naheliegend das tschechische wie auch das slowakische HGB gemeint sein, eine konkludente Rechtswahl zugunsten des tschechischen Rechts (Art.&#160;27 Abs.&#160;1 EGBGB, der in zeitlicher Hinsicht noch anwendbar ist, Art.&#160;28 VO Rom-I) vorliegen k&#246;nnte, hat die Beklagte demgegen&#252;ber zwar behauptet, auf ihren Wunsch sei die zuvor ausdr&#252;ckliche Vertragsbestimmung erg&#228;nzender Anwendung des tschechischen Rechts gestrichen worden, der Hinweis auf das HGB nur versehentlich nicht, was die Kl&#228;gerin &#8211; soweit ersichtlich &#8211; nicht bestritten hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Das Vorbringend der Beklagten insoweit als unstreitig (&#167;&#160;138 Abs.&#160;3 ZPO) unterstellt, ist gleichwohl wegen der Vereinbarung in &#167;&#160;6 Ziff. 62. Satz&#160;2 des Vertrags, der s&#228;mtliche Streitigkeiten aus oder in Verbindung mit diesem Vertrag dem internationalen Privatrecht und damit, was auch die Beklagte nicht verkennt, der Bestimmung des Art.&#160;28 Abs.&#160;2 EGBGB unterwirft, erg&#228;nzend tschechisches Recht anzuwenden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Denn vorliegend ist ein Kauf-Rahmenvertrag geschlossen, die Kl&#228;gerin mit Sitz in Tschechien hatte danach die vertragscharakteristische Leistung zu erbringen. Die Anwendung deutschen Rechts, wie die Beklagte meint, kommt hingegen auch nicht f&#252;r Teilbereiche der beiderseitigen Verpflichtungen der Parteien in Betracht, weil der Vertrag nicht in einen kaufrechtlichen, dem CISG unterliegenden und einen die Modalit&#228;ten der Budgetierung regelnden Teil mit einem Schwerpunkt auf den Aktivit&#228;ten der Beklagten aufgespalten werden kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Ma&#223;geblich f&#252;r die Aufrechnung sind folglich die Vorschriften der &#167;&#167;&#160;580 ff BGB CS, Voraussetzungen der Aufrechnung, die wie nach deutschem Recht zum (r&#252;ckwirkenden) Erl&#246;schen der Forderungen zu dem Zeitpunkt f&#252;hrt, in dem sie sich erstmals aufrechenbar gegen&#252;ber standen, sind Gleichartigkeit, Gegenseitigkeit und F&#228;lligkeit beider Forderungen, wenn die vom Schuldner der Beklagten zur Aufrechnung gestellte Gegenforderung f&#228;llig ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Diese Erfordernisse sind im Streitfall unproblematisch erf&#252;llt. Die Kl&#228;gerin macht nicht geltend, eine der zur Aufrechnung gestellten Gegenforderungen sei nicht f&#228;llig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Soweit die Aufrechnung der Beklagten betreffend die Forderungen zu 8. und 9. eine hilfsweise ist, handelt es sich prozessual um eine nach der lex fori, also deutschem Prozessrecht, zul&#228;ssige innerprozessuale, materiell aber nicht um eine echte Bedingung im Sinne eines ungewissen tats&#228;chlichen Ereignisses, die entsprechend den Bestimmungen nach &#167;&#167;&#160;158 ff BGB in &#167;&#160;36 BGB CS geregelt ist, sondern um eine Rechtsbedingung des Noch-immer-Bestehens der Hauptforderung, die auch nach tschechischem Recht unproblematisch ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Wie der Senat das herangezogene fremde Recht, bei dem es sich aber mittlerweile um eine dem deutschen Recht verwandte Rechtsordnung handelt, was die die begrifflichen &#220;bereinstimmungen oder &#196;hnlichkeiten in Rechtsnormen sowie der getroffenen Regelungen nahelegen, weshalb es folgerichtig ist, der ausl&#228;ndischen Bestimmung dieselbe Bedeutung wie der entsprechenden inl&#228;ndischen beizumessen (vgl. BGH, Urteil vom 30.04.1992 &#8211; IX ZR 233/90, BGHZ 118, 151, Juris-Rz. 28), versteht und s&#228;mtliche weiteren in anderen Zusammenh&#228;ngen diesbez&#252;glich vom Senat vorgenommenen Wertungen, ist/sind den Parteien im Termin zur m&#252;ndlichen Verhandlung offen gelegt und erl&#228;utert worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die Parteien haben weder dies und die im Einzelfall gewonnenen Ergebnisse der Rechtsanwendung beanstandet noch eingewandt, der Senat habe die ma&#223;geblichen Vorschriften unzutreffend dargestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Deshalb bedurfte es weitergehender Ermittlung des ma&#223;geblichen Rechts nicht, insbesondere hat der Senat nach pflichtgem&#228;&#223;em Ermessen diesbez&#252;glich von der Einholung eines Sachverst&#228;ndigengutachtens (&#167;&#160;293 ZPO) absehen d&#252;rfen (vgl. BGH, Urteil vom 13.12.2005 &#8211; XI ZR 82/05, BGHZ 165, 248, Juris-Rz. 33) und auch dies den Parteien im Termin zur m&#252;ndlichen Verhandlung erl&#228;utert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Die vorrangig geltenden Bestimmungen des HGB CS (&#167;&#160;261 Abs.&#160;6 Satz&#160;1), da der hier grunds&#228;tzlich dem CISG unterliegende Kaufvertrag im 2. Abschnitt des 3. Buches des HGB CS geregelt ist (&#167;&#167;&#160;409 ff HGB CS) treffen in den &#167;&#167;&#160;324 ff HGB CS besondere Bestimmungen f&#252;r die die Erf&#252;llung, namentlich &#252;ber die Anrechnung der Leistung auf mehrere Forderungen (&#167;&#160;330 HGB CS), wobei insoweit die Bestimmung durch den Schuldner in erster Linie relevant ist, weshalb die von der Beklagte vorgegebene Reihenfolge der zur Aufrechnung gestellten Gegenforderungen ma&#223;geblich ist, auf deren Berechtigung nachstehend eingegangen wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            1. Reklamation A - M&#228;ngel - &#8364; 52.875,00
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Insoweit hat das Landgericht die Aufrechnung der Beklagten in H&#246;he eines Teilbetrages von 25.375,00 &#8364; durchgreifen lassen und festgestellt (&#167;&#160;529 Abs.&#160;1 Nr.&#160;1 ZPO), die Beklagte habe urkundlich belegt, an den Kunden A den vollen Betrag eines Ersatzbetrages von 55.000,00 &#8364; gezahlt zu haben, auf Grundlage der Vereinbarung der Parteien vom 7.04.2009 (Anl. B 3, ges. Hefter) sei der Beklagten von der Kl&#228;gerin der h&#228;lftige Betrag, also 27.500,00 &#8364;, zu erstatten, nach Erl&#246;schen eines diesbez&#252;glichen durch anderweite Verrechnung erloschenen Teilbetrags von 2.125,00 &#8364; (LGU 4, 2. Absatz) verblieben restliche 25.375,00 &#8364;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Hinsichtlich des zweiten h&#228;lftigen Teilbetrags hat das Landgericht den Aufrechnungseinwand nicht durchgreifen lassen, weil es einen Anspruch der Beklagten gegen&#252;ber der Kl&#228;gerin mit R&#252;cksicht darauf verneint hat, dass die K&#252;ndigung der Kl&#228;gerin berechtigt gewesen sei (LGU 7 vorl. Abs.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Dieses Ergebnis ist letztlich nicht zu beanstanden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Die Vereinbarung vom 7.04.2009 (Anl. B 3) betrifft einen vermeintlichen Schadensersatzanspruch der Beklagten gegen&#252;ber der Kl&#228;gerin nach CISG wegen Nichtlieferung der Kaufsache (Art.&#160;74, 45 Abs.&#160;1 b), 30 CISG), auf den wieder erg&#228;nzend tschechisches Recht anzuwenden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin bestreitet nach wie vor, nach Ansicht des Senats zu Unrecht, was aber f&#252;r das Ergebnis keine Rolle spielt, die vollst&#228;ndige Zahlung der Beklagten gegen&#252;ber A, f&#252;r die sich die Beklagte auf das Anlagenkonvolut B 20 (Belastungen durch A in H&#246;he von insgesamt 55.250,00 &#8364;) und das Anlagenkonvolut B 45 - Zahlungsavise von A, die die Belastungen als in Abzug gebracht ausweisen, sowie ein Schreiben der Beklagten, die die R&#252;ckzahlung &#252;berzahlter 250,00 &#8364; geltend macht - beruft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Die Feststellung des Landgerichts ist nicht zu beanstanden, konkrete Zweifel (&#167;&#160;529 Abs.&#160;1 Nr.&#160;1 ZPO) an der Richtigkeit der landgerichtlichen Feststellung zeigt die Kl&#228;gerin unter Hinweis auf erstinstanzlichen Vortrag (Bl. 232), wo sie geltend macht, die handschriftlichen Erl&#228;uterungen der Beklagten erg&#228;ben nur einen Betrag von 54.375,00 &#8364;, nicht auf, weil die Beklagte eine insoweit irrt&#252;mliche Falschangabe berichtigt hat (Bl. 245).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Die Wirksamkeit der Vereinbarung vom 7.04.2009 stellen die Parteien nicht in Frage.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Nach &#167;&#160;516 BGB CS ist es den Parteien unbenommen, durch Vereinbarung die gegenseitigen Rechte und Pflichten zu &#228;ndern, nach &#167;&#160;269 HGB CS k&#246;nnen sie jeden Vertrag schlie&#223;en, auch wenn er nicht als Sondervertragsform geregelt ist, sofern keine &#8211; hier auch nicht ersichtliche - L&#252;cken verbleiben, wobei eine &#8211; hier gegebene - ausreichende Regelung der gegenseitigen Verpflichtungen erforderlich ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; ausdr&#252;cklicher Bestimmung in &#167;&#160;585 BGB CS kann die Regelung der gegenseitigen strittigen Rechte durch Vergleich erfolgen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Nach dem (englischsprachigen) Wortlaut der Vereinbarung, die als Vergleich im Sinn einer Regelung unter beiderseitiger Nachgabe einzuordnen und von den Parteien unterschrieben ist, steht die Bereitschaft der Beklagten, sich gegen&#252;ber der Kl&#228;gerin der Inanspruchnahme der zweiten H&#228;lfte der Ersatzforderung zu enthalten, unter dem Vorbehalt, dass die vertraglichen Beziehungen der Parteien mindestens bis zum 31.12.2010 andauern, im Fall einer Beendigung vor diesem Datum werde die Beklagte die Kl&#228;gerin auf den Gesamtbetrag in Anspruch nehmen, womit sich die Kl&#228;gerin ausdr&#252;cklich einverstanden erkl&#228;rt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Da die Kl&#228;gerin das Vertragsverh&#228;ltnis mit Schreiben vom 28.05.2010 gek&#252;ndigt hat, ist sie zur Zahlung auch des Restbetrages verpflichtet, wenn nicht, wovon das Landgericht und die Kl&#228;gerin &#252;bereinstimmend ausgehen, der Anspruch der Beklagten in diesem Fall davon abh&#228;ngig ist, dass die Kl&#228;gerin keinen berechtigenden Grund f&#252;r ihre K&#252;ndigung hatte. Diesen hat das Landgericht darin gefunden, dass bei Ausspruch der K&#252;ndigung die Beklagte mit f&#228;lligen Forderungen der Kl&#228;gerin in einer die Betragsgrenze des &#167;&#160;4 Ziff. 4.3 des Vertrags &#252;bersteigenden H&#246;he in R&#252;ckstand war und deshalb auch der Anspruch der Beklagten auf den Restbetrag daran scheitert, dass die K&#252;ndigung der Kl&#228;gerin berechtigt erfolgt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Die Entscheidung des Landgerichts ist im Ergebnis nicht zu beanstanden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Zun&#228;chst ist zutreffend, dass die Verpflichtung der Kl&#228;gerin von der Berechtigung der erkl&#228;rten K&#252;ndigung abh&#228;ngig ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Nach &#167;&#160;3 Abs.&#160;1 BGB CS darf die Aus&#252;bung von Rechten und Pflichten, die &#8211; wie hier nicht zweifelhaft - aus Zivilrechtsverh&#228;ltnissen hervorgehen, nicht ohne Rechtsgrund in Rechte und berechtigte Interessen anderer eingreifen und nicht gegen die guten Sitten versto&#223;en, was der Sache nach eine der deutschen Bestimmung des &#167;&#160;242 BGB vergleichbare Regelung darstellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Au&#223;erdem bestimmt entsprechend der Regelung in &#167;&#160;162 BGB des deutschen Rechts die Vorschrift des &#167;&#160;36 Abs.&#160;4 BGB CS, dass der Eintritt einer Bedingung - hier die Beendigung des Vertrages vor dem 31.12.2010 - unbeachtlich ist, wenn die Partei, f&#252;r die der Eintritt vorteilhaft ist &#8211; hier f&#252;r die Beklagte - ihn vors&#228;tzlich und widerrechtlich herbeif&#252;hrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Eine Rechtspflichtverletzung der Beklagten - &#167;&#160;420 Abs.&#160;1 BGB CS als Voraussetzung der Pflicht, Schadensersatz zu leisten, nach &#167;&#160;373 HGB CS ist die Verletzung einer Vertragspflicht Voraussetzung der Schadensersatzpflicht - also ein Verhalten, das in Widerspruch zum objektiv g&#252;ltigen Recht steht (Wabnitz/Holl&#228;nder, Einf&#252;hrung in das tschechische Recht, JuS-Schriftenreihe, Bd. 188, 2009, S.&#160;115, Rz. 8), ist mit Blick darauf anzunehmen, dass die Beklagte in namhaften Umfang mit ihren Zahlungsverpflichtungen in Verzug (&#167;&#160;365 HGB CS) geraten war, wobei die Nichtzahlung ein von der Beklagten zu beeinflussender Umstand, also nicht haftungsausschlie&#223;end ist, und die Voraussetzungen des im tschechischen BGB und HGB nicht n&#228;her definierten Begriffs des Vorsatzes ohne Zweifel denen im deutschen Recht vergleichbar sind, Vorsatz also bei willentlicher Nichtzahlung in Kenntnis der Vertragswidrigkeit zu bejahen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Hiernach kommt es ma&#223;geblich darauf an, in welchem Umfang die Beklagte mit ihren Zahlungsverpflichtungen aus Einzelvertr&#228;gen auf Grundlage des Rahmenvertrages bei Ausspruch der K&#252;ndigung in R&#252;ckstand war, weil &#167;&#160;4 Ziff. 4.3 des Vertrags das K&#252;ndigungsrecht von einem R&#252;ckstand in beliebiger H&#246;he f&#252;r die Dauer von mehr als 60 Tagen oder &#8211; unabh&#228;ngig von dessen Dauer - von mehr als 100.000,00 &#8364; abh&#228;ngig macht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Demgegen&#252;ber greift das Argument der Berufung, wegen der Vertragsverletzungen der Kl&#228;gerin in Bezug auf die Kundenschutzverletzung sei eine &#8220;erfolgreiche Zusammenarbeit&#8220; nicht mehr gegeben gewesen, der Grund f&#252;r die Nichtgeltendmachung der zweiten H&#228;lfte also in jedem Fall entfallen, nicht durch.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Eine Kundenschutzverletzung der Kl&#228;gerin in Bezug auf C und D ist der Entscheidung, wie noch auszuf&#252;hren ist, nicht zugrunde zu legen, abgesehen davon, dass, wenn man dies abweichend beurteilen wollte, die Beklagte darauf nicht mit einer vertragsumgestaltenden Erkl&#228;rung, n&#228;mlich einer Erkl&#228;rung, die Erf&#252;llung des Vertrages auszusetzen (Art.&#160;4 Ziff. 4.6 des Vertrags) bzw. wegen wesentlicher Vertragsverletzung zur&#252;ckzutreten (&#167;&#160;345 Abs.&#160;1 HGB CS), reagiert hat und auch deshalb mit diesem Einwand nicht geh&#246;rt werden k&#246;nnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Der Einwand der Berufung, die vom Landgericht festgestellten R&#252;ckst&#228;nde der Beklagten in einer Gesamth&#246;he von 137.845,26 &#8364; ohne Ber&#252;cksichtigung von Gegenforderungen seien per 28.05.2010 unrichtig ermittelt, weil an diesem Tag, wie auch mit dem Tatbestandsberichtigungsantrag von der Beklagten geltend gemacht lediglich 118.137,90 &#8364; r&#252;ckst&#228;ndig gewesen seien (Bl. 411), trifft zu, rechtfertigt letztlich eine der Beklagten g&#252;nstige Beurteilung nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Selbst wenn insoweit eine Bindung an den Tatbestand (&#167;&#160;314 ZPO) des angefochtenen Urteils nicht anzunehmen sein sollte, wobei es sich entgegen der insoweit unzutreffenden Ansicht der Kl&#228;gerin bei dem Hinweis der Beklagten auf die Lieferdaten bez&#252;glich der mit Rechnungen mit den End-Nr. -168 und -171 berechneten Lieferungen der Kl&#228;gerin nicht um neuen, nicht ber&#252;cksichtigungs-f&#228;higen Vortrag (&#167;&#160;531 Abs.&#160;2 ZPO) handelt, weil sich die beklagtenseits genannten Daten so aus den Anlagen zur Klageschrift ergeben und mit abweichendem ausdr&#252;cklichen Vortrag der Kl&#228;gerin auch nicht in Widerspruch stehen, kommt es auf den Zahlungsr&#252;ckstand der Beklagten per 28.05.2010 gar nicht an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Dabei kann zugunsten der Beklagten davon ausgegangen werden, dass der R&#252;ckstand an diesem Tag mit R&#252;cksicht auf die &#8211; wie ausgef&#252;hrt &#8211; Forderung der Beklagten gegen die Kl&#228;gerin auf Grundlage der Vereinbarung vom 7.04.2010 in H&#246;he von 25.375,00 &#8364;, hinsichtlich der die Beklagte mit der Kl&#228;gerin unstreitig zugegangenem Schreiben vom 26.05.2010 (Anl. B 43) die Aufrechnung erkl&#228;rt hatte, jedenfalls weniger als 100.000,00 &#8364; und nicht mehr als 92.792,90 &#8364; (R&#252;ckstand: 118.137,90 &#8364; abz&#252;gl. 25.375,00 &#8364;) betragen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Ferner kann zugunsten der Beklagten davon ausgegangen werden, dass die K&#252;ndigung vom 28.05.2010, die nicht auf den einen R&#252;ckstand - in geringerer H&#246;he - von mehr als 60 Tagen Dauer gest&#252;tzt war, den Vertrag nicht beendet hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Die Beendigung des Vertrages f&#252;r die Zukunft ist dann aber unter Ber&#252;cksichtigung des anwaltlichen Schreibens vom 11.06.2010 (Anl. K 34, Bl. 126/7 d. A.) eingetreten, in dem die Kl&#228;gerin neuerlich ausgesprochen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            Zu diesem Zeitpunkt waren &#8211; unstreitig - Forderungen der Kl&#228;gerin in H&#246;he von mehr als 200.000,00 &#8364; offen, n&#228;mlich s&#228;mtliche in der Zinsstaffel des Klageantrags zu 1. genannten Einzelforderungen mit Ausnahme der letzten drei Positionen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            Es kann offen bleiben, ob die Beklagte, wie die Kl&#228;gerin geltend macht, zu diesem Zeitpunkt mit einer Forderung l&#228;nger als 60 Tage im R&#252;ckstand war. Denn der R&#252;ckstand betrug jedenfalls an diesem Tag mehr als 100.000,00 &#8364;, und zwar auch unter Ber&#252;cksichtigung des Einwandes der prim&#228;ren und der hilfsweisen Aufrechnung (betreffend die Gegenforderung zu 8.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            Infolge dessen hat die Beklagte die Beendigung des Rahmenvertrags vor Ablauf des 31.12.2010 aus von ihr vors&#228;tzlich verursachten Gr&#252;nden herbeigef&#252;hrt. weswegen ihr die mit der Restforderung zu &#8220;1. Reklamation A&#8220; &#252;ber 27.500,00 &#8364; geltend gemachte Restforderung nicht zusteht .
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            2. Gegenforderung A (Gewinnverlust in H&#246;he von 22.880,00 &#8364;)
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Das Landgericht hat diesbez&#252;glich im Ergebnis zutreffend angenommen, dass der Beklagten die Gegenforderung nicht zusteht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            Zwar trifft die Begr&#252;ndung des Landgerichts, die Gegenforderung bestehe nicht, weil die K&#252;ndigung der Kl&#228;gerin rechtm&#228;&#223;ig gewesen sei, nicht zu. Denn die Beklagte hat die Gegenforderung nicht mit der Unwirksamkeit der K&#252;ndigung, sondern mit einer von der Kl&#228;gerin zu vertretenden Nichtbelieferung im Umfang von 350.000 Ordnern im Jahr 2008 &#8211; diese angebliche Vertragswidrigkeit soll der Schadensersatzforderung von A in H&#246;he von 55.000,00 &#8364; (Gegenforderung unter 1.) zugrundeliegen - begr&#252;ndet (Bl. 132, 133).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            Auch wenn insoweit wieder eine Bindung des Senats an die abweichenden tatbestandlichen Feststellungen zu verneinen sein sollte, bleibt der Berufung der Erfolg aufgrund des eigenen, nicht hinreichend substantiierten Vorbringens der Beklagten versagt, was in der m&#252;ndlichen Verhandlung vom Senat ausdr&#252;cklich angesprochen worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            Abgesehen davon, dass die Beklagte den Erl&#246;sverlust (0,065 Euro &#225; 1 Ordner) und die diesbez&#252;gliche Aufrechnung erstmals mit Schriftsatz vom 31.01.2011 geltend gemacht hat, die Ber&#252;cksichtigungsf&#228;higkeit des Aufrechnungseinwandes daher bereits deshalb zweifelhaft ist, weil die Kl&#228;gerin zuvor eine Erkl&#228;rung - K&#252;ndigung &#8211; mit Gestaltungswirkung abgegeben hat und diese Wirkung nicht durch ein nachtr&#228;gliches Ereignis &#8211; Aufrechnungserkl&#228;rung der Beklagten &#8211; ber&#252;hrt werden kann, tr&#228;gt die Beklagte f&#252;r die Voraussetzungen des dem CISG unterliegenden Ersatzanspruchs die Darlegungs- und Beweislast, der sie indessen nicht gen&#252;gt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            F&#252;r die bestrittene Schadensh&#246;he (Zahl der Ordner und EK/VK-Differenz je Ordner) beruft sich die Beklagte nicht auf konkrete Auftr&#228;ge von A, die sie inhaltlich auch weder vortr&#228;gt noch, weil davon ausgegangen werden muss, dass Auftr&#228;ge schon zu Nachweiszwecken stets schriftlich erteilt werden, in Kopie vorlegt, sondern auf die Vernehmung des Zeugen Z1.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            Damit sind konkrete Bestellungen im Anschluss an der Kl&#228;gerin &#252;bermittelte Forecasts, die als solche keine Verbindlichkeit beanspruchen, sondern im Vorfeld von Bestellungen lediglich den Zweck haben, dem Gesch&#228;ftspartner eine Vorstellung von der ungef&#228;hren Gr&#246;&#223;enordnung der noch zu erteilenden Bestellung zu geben, nicht dargelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            Das Vorbringen ermangelt jeder Substantiierung, der Beweisantritt ist auf einen unzul&#228;ssigen und nicht zu erhebenden Ausforschungsbeweis gerichtet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            Eines dahingehenden ausdr&#252;cklichen gerichtlichen Hinweises (&#167;&#160;139 ZPO) bedurfte es nicht, nachdem die Kl&#228;gerin wiederholt und zutreffend schrifts&#228;tzlich dargelegt hat, die Beklagte k&#246;nne sich f&#252;r die vermeintlichen tats&#228;chlichen Bestellungen ihres Kunden nicht auf zeitlich fr&#252;here unverbindliche Forecasts der Bestellmengen berufen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>
            
            Soweit die Beklagte demgegen&#252;ber auf ein Schreiben der Kl&#228;gerin vom 6.11.2008 (Anl. B 19) verweist, aus dem sich ergibt, f&#252;r A seien insgesamt 367.500 Ordner mit R&#252;ckenschildern bestellt gewesen, und in diesem Zusammenhang die Parteien dar&#252;ber streiten, wie dieses Schreiben zu verstehen ist, bedarf diese Frage keiner Kl&#228;rung, weil die Schadensh&#246;he auf Grundlage dieses Schreibens noch immer offenbleibt, denn f&#252;r die insoweit ma&#223;geblichen Preise und die Marge der Beklagten gibt es keinen Aufschluss.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              Die Forderungen zu 3. B Nachlieferung (7.507,20 &#8364;) und
              <br>
              4. B Nachlieferung Gewinn (707,20 &#8364;)
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>
            
            sind der Beklagten - von der Kl&#228;gerin unangegriffen - vom Landgericht zuerkannt und haben zu einer entsprechenden K&#252;rzung der Klageforderung gef&#252;hrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              Die unter 5. Kundenschutzverletzung C (18.000,00 &#8364;) und
              <br>
              &#160;6. Kundenschutzverletzung D (30.000,00 &#8364;)
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>
            
            zur Aufrechnung gestellten Forderungen sind der Beklagen vom Landgericht mit letztlich tragender Begr&#252;ndung zutreffend aberkannt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>
            
            Kartellrechtliche Vorfragen stellen sich in diesem Zusammenhang nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>
            
            Soweit die Kl&#228;gerin die Kundenschutzklausel (&#167;&#160;1 Ziff. 1.9 des Vertrags der Parteien als gem&#228;&#223; Art.&#160;101 AEUV (Ex-Art.&#160;81 EGV) und der Verordnung (EU) Nr.&#160;330/2010 (Vertikal-GVO) f&#252;r kartellrechtlich nichtig h&#228;lt, kommt es darauf letztlich nicht an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>
            
            Zutreffend ist, dass die Kundenschutzklausel eine Marktaufteilungsklausel darstellt, und zwar im Sinne einer Horizontalvereinbarung unter unmittelbaren Wettbewerbern auf dem Markt der B&#252;ro-Ordner in Deutschland &#8211; die Kl&#228;gerin als Herstellerin beliefert selbst Gro&#223;- oder Einzelh&#228;ndler in Deutschland, die Beklagte als Gro&#223;h&#228;ndlerin ist auf derselben Stufe t&#228;tig -, die zudem eine Reziprok-Vereinbarung unter Wettbewerbern &#252;ber die Aufteilung des Marktes darstellt, weil sich beide wechselseitig Kundenschutz versprechen (Art.&#160;2 Abs.&#160;4 Vertikal GVO), wobei die Regelung ferner gem&#228;&#223; &#167;&#160;6 Ziff. 6.7 des Vertrags vom 13. Nov. 2008 als f&#252;r unbestimmte Dauer vereinbart mit Art.&#160;5 Abs.&#160;1 a) Vertikal-GVO nicht vereinbar ist, die zeitlich zwar nicht anwendbar, weil erst am 1.06.2010 in Kraft getreten, der Vertrag aber schon im November 2008 geschlossen worden ist, was am Ergebnis nichts &#228;ndert, weil die Voraussetzungen der Freistellung der ma&#223;geblichen VO-EG 2790/1999 aus den gleichen Gr&#252;nden nicht erf&#252;llt sind (Art.2 Abs.&#160;4; 5 a)).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>
            
            Auch besteht keine Ausnahme vom Verbot gem&#228;&#223; Art.&#160;12 a) der Verordnung 2790/1999 (Verbotseinschr&#228;nkung bez&#252;glich EU-Osterweiterung), weil die Vereinbarung nach dem Beitritt Tschechiens zur Union am 01. Mai 2004 abgeschlossen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>
            
            Das kann aber auf sich beruhen. Dem Landgericht ist darin zuzustimmen, dass der Schadensersatzanspruch der Beklagten dem Grunde nach, die streitigen Fragen zur H&#246;he eines etwaigen Anspruchs bed&#252;rfen daher deshalb keiner Kl&#228;rung, bereits daran scheitert, dass die Kunden C und D w&#228;hrend der Laufzeit des Vertrags keine von der Beklagten belieferte Kunden waren, wie die Beklagte selbst vorgetragen hat (Bl. 139 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>
            
            Deshalb scheidet ein Versto&#223; der Kl&#228;gerin gegen &#167;&#160;1 Ziffer 1.9. des Rahmenvertrages, der der Auslegung bedarf, aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>
            
            Die Auslegung richtet sich wiederum gem&#228;&#223; Art.&#160;32 Abs.&#160;1 Nr.&#160;1 EGBGB nach dem ma&#223;geblichen tschechischen Recht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>
            
            Dieses bestimmt in &#167;&#160;35 Abs.&#160;2, 3 BGB CS f&#252;r die Auslegung eines Rechtsgesch&#228;fts, das in &#167;&#160;34 BGB CS als Willenserkl&#228;rung definiert ist, die sich auf u. a. auf die Entstehung von Rechten oder Pflichten richtet, die Rechtsvorschriften mit einer solchen Erkl&#228;rung verbinden, womit dann auch Vertr&#228;ge erfasst sind (vgl. Wabnitz/Holl&#228;nder, a.a.O., S.&#160;66, Rz. 36)), dass es nicht nur nach dem Wortlaut, sondern insbesondere nach dem Willen des Erkl&#228;renden auszulegen ist, wenn dieser Wille nicht dem Wortlaut widerspricht, w&#228;hrend andere als w&#246;rtliche Erkl&#228;rungen danach ausgelegt werden, wie sie &#252;blicherweise zu verstehen sind, und zwar unter Ber&#252;cksichtigung des Willens des Erkl&#228;renden und Schutzes des guten Glaubens des Gegners. Vorrangig gelten die Bestimmungen des HGB CS, da beide Parteien Unternehmer sind (&#167;&#167;&#160;21, 23, 261 Abs.&#160;1 HGB CS).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>
            
            Dies wiederum bestimmt (&#167;&#160;266 HGB CS), dass der nat&#252;rliche Wille, falls er bekannt ist oder h&#228;tte bekannt sein m&#252;ssen, zu ber&#252;cksichtigen ist, ferner sind das Verst&#228;ndnis der Erkl&#228;rung nach dem Empf&#228;ngerhorizont, die begleitenden Umst&#228;nde sowie das nachfolgende Verhalten der Parteien ma&#223;geblich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>
            
            Damit gelten grunds&#228;tzlich f&#252;r die Auslegung von Erkl&#228;rungen und Vertr&#228;gen die im deutschen Recht normierten Ma&#223;st&#228;be (&#167;&#167;&#160;133, 157 BGB).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>
            
            Das Verst&#228;ndnis des Landgerichts, dass die Klausel trotz namentlicher Nennung der Kunden so auszulegen sei, dass sie nur tats&#228;chlich von der Beklagten belieferte Kunden, also solche, zu denen bei Vertragsschluss mit der Kl&#228;gerin eine bestehende Gesch&#228;ftsverbindung vorlag, erfassen soll, ist mit den genannten Grunds&#228;tzen ohne weiteres vereinbar und zutreffend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>
            
            In der Vertragsbestimmung wird unmittelbar der Nennung der Kunden der Beklagten vorhergehend bei der zweiten Kategorie von der Kl&#228;gerin vorbehaltenen Kunden darauf hingewiesen, dass zu diesen gegenw&#228;rtig eine Gesch&#228;ftsbeziehung unterhalten wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>
            
            Dass die Vertragsparteien bereits bei Vertragsschluss den Vorbehalt zugunsten der Beklagten in gleicher Weise &#252;bereinstimmend verstanden, legt ein von der Kl&#228;gerin - urspr&#252;nglich in anderem Zusammenhang &#8211; vorgelegtes schriftliches Angebot der Beklagten zur Fortsetzung der Kooperation vom 21.05.2010 (Bl. 185 &#8211; 187 d. A.) jedenfalls nahe. Dort, also kurz vor Ausspruch der K&#252;ndigung, aber nach Abschluss des Vertrages, um dessen Auslegung es geht, will die Beklagte den Schutz ihrer Kunden nunmehr ausdr&#252;cklich auf kaufende Kunden (buying customers) und potentielle Kunden (potential customers) &#8211; wobei die insoweit nun aufgef&#252;hrten Kunden eine Teilmenge der im Vertrag genannten Kunden der Beklagten und C und D ausdr&#252;cklich genannt sind, erstreckt sehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>
            
            Wenn potentielle Kunden bereits bei Vertragsabschluss f&#252;r die Beklagte h&#228;tten gesch&#252;tzt sein sollen, h&#228;tte es dieser Differenzierung zu einem sp&#228;teren Zeitpunkt nicht bedurft, es h&#228;tte bei der Altregelung sein Bewenden haben k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>
            
            Dies ist ein ausreichender Beleg f&#252;r die Annahme, dass der Vertrag der Parteien nicht im Sinne des Verst&#228;ndnisses der Beklagte ausgelegt werden kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>
            
            Der Hinweis der Beklagten in der Berufungsinstanz, dem sei nur die Bedeutung zugekommen, der Kl&#228;gerin die ohnehin bestehende Vertragslage vor Augen zu f&#252;hren, kommt demgegen&#252;ber keine &#220;berzeugungskraft zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>
            
            Denn f&#252;r die sich dann stellende Frage, aus welchen Gr&#252;nden sich die Kl&#228;gerin, die &#8211; der Beklagten bei Vertragsschluss auch bekannt - auf dem deutschen Markt selbst als Verk&#228;ufer auftrat, der Beklagten als gesch&#252;tzt schon lediglich potentielle Kunden zugestehen, sich selber aber nur solche vorbehalten sollte, denen bereits ein Angebot unterbreitet war (1. Kategorie) oder zu denen bereits eine Gesch&#228;ftsverbindung bestanden hat, h&#228;lt der Vortrag der Beklagten keine, erst recht keine &#252;berzeugende Antwort bzw. Erkl&#228;rung bereit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>
            
            Diese Erw&#228;gung wird nicht vor dem Hintergrund des Wortlauts der Pr&#228;ambel des Vertrages, &#8220;Mit diesem Vertrag soll vereinbart werden, dass der K&#228;ufer der Exklusivverk&#228;ufer in Deutschland f&#252;r die vom Verk&#228;ufer produzierten Produkte mit Ausnahme einiger separat aufgef&#252;hrter Kunden werden soll&#8220;, wieder zweifelhaft. Denn es h&#228;tte eines Kundenschutzes f&#252;r die Beklagte nicht bedurft, wenn ihr mit dem Vertrag tats&#228;chlich (sofort) ein Exklusivrecht des Verkaufs &#8211; mit Ausnahme der f&#252;r die Kl&#228;gerin gesch&#252;tzten Kunden &#8211; h&#228;tte einger&#228;umt werden sollen. Au&#223;erdem spricht die weitere Regelung im Vertrag, dass &#8221;die vorstehende Kundenliste &lt;...&gt; alle 6 Monate aktualisiert werden&#8220; sollte, ebenfalls f&#252;r das den Parteien im Termin erl&#228;uterte Verst&#228;ndnis des Schutzes lediglich bestehender Kundenbeziehungen, weil die regelm&#228;&#223;ig aktualisierte Feststellung, dass zu bestimmten Kunden (immer noch)
            <b>keine</b>
            Gesch&#228;ftsverbindung aufgebaut worden sei, keinen Sinn ergibt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>
            
            Daher kommt es auf die weiteren Argumente der Beklagten f&#252;r die kartellrechtliche Wirksamkeit &#8211; vorliegende Fallgestaltung sei nach der sogenannten Immanenztheorie im Wege einer restriktiven Auslegung des Verbotstatbestandes vom Anwendungsbereich auszunehmen bzw. nach tschechischem Kartellrecht wirksam &#8211; nicht an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die zu 7. geltend gemachte Schadensersatzforderung, Erl&#246;sverlust vom 1.06.2010 bis 31.05.2011 (126.208,92 &#8364;),</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>
            
            steht der Beklagten ebenfalls nicht zu, weil &#8211; wie das Landgericht letztlich richtig ausf&#252;hrt &#8211; die Kl&#228;gerin den Vertrag der Parteien durch ihre K&#252;ndigung wirksam beendet hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>
            
            Denn die Beklagte macht mit der Begr&#252;ndung entgangenen Gewinn geltend, infolge der unberechtigten K&#252;ndigung der Kl&#228;gerin seien ihr in der Zeit vom 1.06.2010 bis 31.05.2011 Gewinne aus nicht zur Durchf&#252;hrung gelangten Gesch&#228;ften mit ihren Kunden entgangen, und zwar, wie klargestellt worden ist, mit Ausnahme des Kunden B.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>
            
            Insoweit beziffert die Beklagte ihre vermeintliche Ersatzforderung in st&#228;ndig wechselnder H&#246;he, zun&#228;chst mit 126.208,92 &#8364; (Bl. 32), dann mit 111.157,32 &#8364; (Bl. 223, genauso Bl. 265), in der Berufungsinstanz (Bl. 422) mit 116.418,67 &#8364;, die sie st&#252;tzt auf ihren f&#252;r den Vergleichszeitraum 1.06.2009 bis 31.12.2009 ermittelten vermeintlichen Gesamtgewinn von &#8211; ohne B - 64.841,75 &#8364; (Bl. 422) und f&#252;r den Vergleichszeitraum 1.1.2010 bis 31.5.2010 ermittelten Gewinn von &#8211; ohne B &#8211; vermeintlich 51.576,92 &#8364; (Bl. 422: 51.576 &#8364; ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p>
            
            Die Frage der H&#246;he bedarf indessen keiner Vertiefung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p>
            
            In der Sache unterliegt der Anspruch nicht dem CISG, sondern dem tschechischen Recht, denn der Anspruch geht nicht auf Ersatz eines (Folge-)Schadens in Zusammenhang mit der Schlecht- oder Nichterf&#252;llung eines einzelnen dem CISG unterliegenden Kaufvertrages, sondern auf Ersatz des der Beklagten vermeintlich infolge einer pflichtwidrigen K&#252;ndigung des Rahmenvertrages, der selbst in G&#228;nze erg&#228;nzend tschechischem Recht unterliegt, entgangenen Gewinns.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p>
            
            Da aber die K&#252;ndigung der Kl&#228;gerin vom 11.06.2010 vertragsgem&#228;&#223; ist, ist die Entscheidung des Landgerichts zur Verneinung des Gegenanspruchs richtig, denn f&#252;r konkret in der Zwischenzeit vom 1.06.2010 bis zum Zugang der K&#252;ndigung vom 11.06.2010 entgangenen Gewinn ist nichts ersichtlich, nachdem der diesbez&#252;gliche Vortrag der Beklagten zum l&#228;ngeren Gesamtzeitraum hierf&#252;r keine belastbare Grundlage bietet und lediglich unsubstantiiert unterstellt, die Gesch&#228;ftsbeziehung zu ihren Abnehmern w&#252;rde sich mindestens genauso ertragreich wie im Vorjahreszeitraum entwickelt haben, wobei auch in diesem Zusammenhang gilt, dass es eines gerichtlichen Hinweises nach erkennbar ausreichendem Gegenvorbringen nicht bedurfte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>
            
            Infolgedessensind nach den vorstehenden Ausf&#252;hrungen von der am 11.06.2010 offenen Forderung der Kl&#228;gerin von 200.976,48 &#8364; Abz&#252;ge zu machen in H&#246;he von 25.375,00 &#8364; (auf die Gegenforderung zu 1.), weitere 7.507,20 &#8364; und 707,20 &#8364; (auf die Gegenforderung zu 3. und 4.), also von insgesamt von 56.469,40 &#8364;, es verbleiben also 144.507,08 &#8364; als R&#252;ckstand der Beklagten bei Ausspruch der K&#252;ndigung der Kl&#228;gerin vom 11.06.2010.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>
            
            Deren Wirksamkeit wird durch die von der Beklagten zu
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">8. B Auftragsverlust /Erl&#246;sverlust (163.658,00 &#8364;)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>
            
            hilfsweise zur Aufrechnung gestellte Gegenforderung nicht in Frage gestellt, obwohl die Beklagte vorprozessual mit Schreiben vom 26.05.2010 (Anl. B 43), also vor Ausspruch der ma&#223;geblichen zweiten K&#252;ndigung der Kl&#228;gerin, wenn auch lediglich in H&#246;he eines Betrages 80.000,00 &#8364;, die Aufrechnung erkl&#228;rt hat mit der Begr&#252;ndung &#8220;lost of &lt;&#8230;&gt; customer due to bad delivery&#8220;, also Verlust des Kunden wegen Schlechtlieferung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>
            
            Diese vorprozessuale Aufrechnung hat nicht zum Absinken der R&#252;ckst&#228;nde der Beklagten - zum Zeitpunkt der K&#252;ndigung - auf 64.507,08 &#8364; gef&#252;hrt, weil die Gegenforderung der Beklagten nicht besteht, weder in H&#246;he des vorprozessual zur Aufrechnung gestellten, noch in H&#246;he des im Rechtstreit geltend gemachten Betrages.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>
            
            Zwar hatte die Beklagte, insoweit ist die Kritik an der Entscheidung des Landgerichts berechtigt, diese Forderung schon erstinstanzlich nichtals Folge der vermeintlich unberechtigten K&#252;ndigung, sondern damit begr&#252;ndet, es sei im Juli 2009 (Bl. 137 d. A.) bzw. Anfang August 2009 (Bl. 33 d. A.) oder im August 2009 (Bl. 245 d. A.) zum Abbruch der Kundenbeziehung zum Kunden B wegen Schlechtlieferungen der Kl&#228;gerin im Jahr 2009 und wegen deren unseri&#246;ser Praxis bei Abwicklung der Reklamationen gekommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p>
            
            Ein Anspruch der Beklagten wegen entgangenen Gewinns unter dem Gesichtspunkt des Auftragsverlusts bis zur K&#252;ndigung ist jedoch nicht ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p>
            
            Die Beklagte beziffert den ihr bei B entgangenen Gewinn (Bl. 34), weil sie monatlich 225.000 Ordner geliefert habe (Bl. 33), wie im Budget der Beklagten im Vertrag mit der Kl&#228;gerin angeben (unter Ziffer 1.8, Bl. 849 d. A.), n&#228;mlich 2.000.000 St&#252;ck f&#252;r 2009 (Bl. 25) auf Basis der Anl. B 9, einer tabellarischen &#220;bersicht der (angeblichen) Ordnerums&#228;tze mit B unter Angabe der Monate (Jan. bis Juli 2009), Rechnungsnummern, -werte mit der Kl&#228;gerin einer-, B anderseits unter Angabe der Gesamt- und durchschnittlichen Monatsgewinnmarge mit einem Betrag in H&#246;he von 7.439,00 &#8364; monatlich, f&#252;r die Zeit von August 2009 bis Mai 2010 (zehn Monate) also von 74.390,00 &#8364;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>
            
            Dieser Teil der Gegenforderung zu 8. unterliegt, weil er an eine Schlechterf&#252;llung von dem CISG unterliegenden Einzelvertr&#228;gen ankn&#252;pft, es wird entgangener Gewinn aus mangelbedingt gar nicht zustande gekommenen Gesch&#228;ften verlangt, nur erg&#228;nzend dem tschechischen Recht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>
            
            Es steht hiernach zur Darlegungslast der Beklagten, dass und inwieweit Lieferungen der Kl&#228;gerin mangelhaft waren (Art.&#160;35 CISG), fristgerecht beklagtenseits M&#228;ngelr&#252;gen erhoben worden sind (Art.&#160;39 CISG) und die Voraussetzungen eines Schadensersatzanspruchs nach Art.&#160;45, 74 ff CISG vorliegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>
            
            Zum entstandenen Verlust, der - Voraussehbarkeit vorausgesetzt - nach Art.&#160;74 CISG zu ersetzen ist, geh&#246;ren auch, was hier allein in Betracht kommt, Folgesch&#228;den (consequential loss, vgl. Schlechtriem/
            <b>Schwenzer,</b>
            CISG, 5. Aufl. 2008, Art.&#160;74, Rz. 20), und zwar in Gestalt einer Gewinnchance (vgl. ebenda, Rz. 37), wobei bez&#252;glich weiterer Verkaufsgewinne mit handelbarer Ware Voraussehbarkeit bejaht wird (vgl. ebenda, Rz. 55).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>
            
            Wenn auch insoweit der Fall angesprochen sein d&#252;rfte, dass der K&#228;ufer unter Weiterver&#228;u&#223;erung der mangelhaften Sache Gewinn machen wird, worum es vorliegend nicht geht, bedarf dies keiner Vertiefung, denn die Beklagte hat ihrer Darlegungslast ohnehin nicht gen&#252;gt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat die Behauptungen der Beklagten zu den angeblichen M&#228;ngeln in Zusammenhang mit einer der Bestellung zuwiderlaufenden, nicht dem technischem Standard entsprechenden &#8220;falschen&#8220;, weil zu schmalen, Mechanik in sogenannten &#8220;stronger files&#8220; und ferner substantiiert bestritten, dass diese M&#228;ngel zu einem Abbruch der Lieferbeziehung auch hinsichtlich der Standardordner gef&#252;hrt h&#228;tten. Denn die Kl&#228;gerin hat ein [englischsprachiges] Schreiben der Beklagten vom 11.11.2009 (Anl. K 39, Bl. 190) vorgelegt, in dem die Beklagte der Kl&#228;gerin nicht nur mitteilt, keine Forecasts f&#252;r die n&#228;chsten 6 Monate abgegeben zu k&#246;nnen, weil die Preise in gro&#223;en Schritten heruntergingen, sondern in diesem Zusammenhang den Verlust ihres Kunden B f&#252;r den Rest des Jahres damit erkl&#228;rt, dass andere Anbieter zu g&#252;nstigeren Konditionen geliefert haben d&#252;rften.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p>
            
            Vor diesem Hintergrund ermangelt der Vortrag der Beklagten zum mangelbedingt entstanden Umsatz &#8211; und Gewinnausfall, was die Kl&#228;gerin wiederholt unmissverst&#228;ndlich angesprochen hat, jeglicher Substanz, und zwar unbeschadet des Streits im Tats&#228;chlichen um die Frage, ob M&#228;ngel vorlagen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>
            
            Ebenso wie sich im Rahmen des CISG wegen der Notwendigkeit, das Abkommen einheitlich auszulegen, im Zusammenhang mit der Problemstellung, ob das Beweisma&#223; eine dem jeweiligen nationalen Prozessrecht oder materiellen Recht zuzuordnende Frage ist, als Prinzip der Standard des&#8220;reasonableness&#8220; anbietet, der Gl&#228;ubiger also mit einem vern&#252;nftigen Grad an Sicherheit den entgangenen Gewinn beweisen muss (vgl. Schlechtriem/
            <b>Schwenzer</b>
            , aaO., Art.&#160;74, Rz. 65), gelten entsprechende Anforderungen auf der Ebene der Darlegungslast.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p>
            
            Dieser Standard erfordert Vortrag der Beklagten dazu, es seien der Beklagten von B verbindlich in Auftrag gegebenen Bestellungen zur&#252;ckgezogen, also storniert und Einzel-Liefer- der Rahmenvertr&#228;ge aufgek&#252;ndigt worden. Diesen Vortrag h&#228;lt die Beklagte nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p>
            
            F&#252;r die Annahme, eine best&#228;ndige Lieferbeziehung zwischen der Beklagten und B sei in einer konkreten Gr&#246;&#223;e sicher zu erwarten, bietet der Vortrag der Beklagten nicht ansatzweise eine Grundlage. Diese Erwartung kann n&#228;mlich vern&#252;nftigerweise nicht auf die angeblichen Vorjahresbestellungen von B oder schon nur von der Beklagten eigenverantworteter Budgetzahlen in Mitteilungen an die Kl&#228;gerin als Ausdruck blo&#223;er Umsatzerwartungen gegr&#252;ndet werden, gleichg&#252;ltig, ob, wie die Beklagte ausf&#252;hrt und zu ihren Gunsten unterstellt werden kann, B seit Jahren ein Gro&#223;kunde der Beklagten war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p>
            
            Im &#220;brigen verweist die Kl&#228;gerin zu Recht darauf, dass der Vertrag der Parteien in &#167;&#160;2 Ziffer 2.10 bestimmte inhaltliche Anforderungen an die M&#228;ngelr&#252;ge stellt. Diese eingehalten zu haben, behauptet die Beklagte unter Hinweis auf ein Faxschreiben vom 19.05.2009 (Anl. B 31) wiederum unsubstantiert, denn dem Schreiben ist weder zu entnehmen, wann der vermeintliche Mangel entdeckt wurde und welche L&#246;sung im Sinne von Ziff. 2.9 vorgeschlagen wird (Preisminderung, R&#252;cknahme der gesamten oder eines Teils der Lieferung), noch ist eine den Mangel belegende Dokumentation oder ein Muster beigef&#252;gt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p>
            
            Der hierzu in Widerspruch stehende Einwand der Beklagten, diese Vertragsvorgaben seien von ihr nicht zu beachten gewesen, weil sie keine Gew&#228;hrleistungsanspr&#252;che aus dem Vertrag geltend mache, &#8220;sondern einen Schaden, der aus der mangelhaften und unseri&#246;sen Reklamation resultiert&#8220; (Bl. 929) liegt dann bereits ersichtlich neben der Sache.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p>
            
            Seine Berechtigung gleichwohl unterstellt, also auf Basis der Annahme, die beklagtenseits geltend gemachte Forderung ergebe sich nicht aus dem CISG, ist indessen nicht ersichtlich, aus welchen Gr&#252;nden die Kl&#228;gerin &#252;berhaupt einstandspflichtig sein k&#246;nnte. Denn an einer schl&#252;ssigen Darlegung eines Schadensersatzanspruches auf der Grundlage tschechischen Rechts fehlt es auch, wobei nicht in Zweifel steht, dass das tschechische Recht den Ersatz des entgangenen Gewinns vorsieht (&#167;&#167;&#160;383 ff HGB CS, &#167;&#160;381 HGB CS), was im Termin ausdr&#252;cklich er&#246;rtert worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p>
            
            Im &#220;brigen gilt auch insoweit, dass der Vortrag zu den entgangenen Erl&#246;sen vollkommen unzureichend ist und bereits deshalb nicht zu amtswegiger Ermittlung des einschl&#228;gigen tschechischen Rechts veranlasst (&#167;&#160;293 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p>
            
            Betreffend die infolge der K&#252;ndigung der Kl&#228;gerin als entgangen behaupteten Erl&#246;se kommt deren Ersatzpflicht wegen Wirksamkeit der K&#252;ndigung vom 11.06.2010, die nicht pflichtwidrig war, bereits nicht in Betracht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p>
            
            Abgesehen hiervon steht der Beklagten ein Anspruch, f&#252;r Zeitr&#228;ume nach dem 31.12.2010 entgangenen Gewinn zu fordern, aus einem weiteren Grund nicht zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p>
            
            Denn die Ersatzpflicht wegen pflichtwidriger K&#252;ndigung kann nicht weiter reichen als die angeblich verletzte Vertragspflicht zur Lieferung, was die Beklagte in der der Klageerwiderung noch zutreffend gesehen hat, wo vorgetragen ist, selbst wenn die Kl&#228;gerin den Vertrag ordentlich gek&#252;ndigt h&#228;tte, h&#228;tte die Zusammenarbeit eingerechnet der K&#252;ndigungsfristen bis zum 31.12.2010 gedauert (Bl. 32 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p>
            
            Der auf unbestimmte Zeit geschlossene Vertrag (&#167;&#160;6 Ziff. 6.7) enth&#228;lt keine Regelungen zu K&#252;ndigungsfristen. &#167;&#160;1 ist zwar mit u.a. &#8220;Laufzeit&#8220; &#252;berschrieben, trifft aber diesbez&#252;glich keine Bestimmung. In &#167;&#160;3 Ziff. 3.1, vorletzter Satz ist bestimmt, dass der Vertrag seine G&#252;ltigkeit verliert, wenn bis Ende Juni 2009 keine Einigung im Rahmen von sp&#228;testens im Mai 2009 aufgenommenen Verhandlungen &#252;ber neue Lieferungen erzielt wird, nach Ziff. 3.1 letzter Satz gilt dies ebenso f&#252;r 2010.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p>
            
            Hierauf beruft sich die Kl&#228;gerin in der Berufungsinstanz zul&#228;ssigerweise, weil die diesbez&#252;glichen Tatsachen unstreitig sind, unter Hinweis darauf, die Beklagte habe mit Entwurf vom 21.05.2010 (Bl. 185 ff) ein inakzeptables Angebot zur Vertragsverl&#228;ngerung gemacht. Deren Einwand, es habe im Mai 2010 keine Differenzen &#252;ber Preise und Liefermengen gegeben, greift nicht durch. Denn wenn schon fehlende Einigkeit &#252;ber Preise und Mengen den Vertrag beendigen soll, gilt das erst recht f&#252;r offen zu Tage getretene Meinungsunterschiede in Zusammenhang mit der beklagtenseits verlangten Vertragsfortsetzung und Streit um die nachfolgende Vertragsk&#252;ndigung seitens der Kl&#228;gerin.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p>
            
            Au&#223;erdem sieht &#167;&#160;582 BGB CS die K&#252;ndigung eines auf unbestimmte Zeit geschlossenen Vertrages mit dreimonatiger Frist vor. Da nach &#167;&#160;35 Abs.&#160;2 BGB CS die Auslegung der Erkl&#228;rung der Kl&#228;gerin &#8211; wie dargestellt - nicht am Wortlaut, sondern dem wirklichen Willen des Erkl&#228;renden zu orientieren ist und ferner &#167;&#160;348 HGB CS den R&#252;cktritt vom Vertrag mit Wirkung f&#252;r die Zukunft erm&#246;glicht, fehlt jeder ein Verst&#228;ndnis der Beklagten, der Vertrag habe &#252;ber den 31.12.2010 fortgelten sollen, rechtfertigender Anhalt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die zu 9. hilfsweise zur Aufrechnung gestellte Forderung f&#252;r eine vermeintliche Paletten&#252;berzahlung (9.500,00 &#8364;)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p>
            
            ist im Ergebnis vom Landgericht ebenfalls zutreffend verneint worden, weil der Vortrag der Beklagten in tats&#228;chlicher Hinsicht unterstellt werden kann, ohne dass eine Erstattungsforderung der Beklagten ersichtlich ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_124">124</a>
</dt>
<dd><p>
            
            Sie legt dar, die Kl&#228;gerin habe bei der R&#252;ckholung der Paletten - w&#228;hrend der gesamten Zusammenarbeit seien ca. 500 Lieferungen erfolgt - f&#252;r deren R&#252;cktransport von der Beklagten einen Betrag in H&#246;he von 22.500,00 &#8364; erhalten und insoweit 9.500,00 &#8364; erspart, weil nach dem eigenen Vorbringen der Kl&#228;gerin insgesamt 3.473 Paletten nicht wie von der Beklagten geschuldet an sie zur&#252;ck gelangt seien, worauf die Kl&#228;gerin einen vom Landgericht abgewiesen Ersatzanspruch in H&#246;he von 6,50 &#8364; pro Palette, gesamt: 22.574,50 &#8364; (Teilbetrag des Klageantrags zu 2) gest&#252;tzt hatte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_125">125</a>
</dt>
<dd><p>
            
            Auf Basis unterbliebenen Transports von 3.473 Paletten errechnet die Beklagte einen von der Kl&#228;gerin nicht f&#252;r die R&#252;ckholung der Paletten verbrauchten, also ersparten Betrag von 9.500,00 &#8364;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_126">126</a>
</dt>
<dd><p>
            
            Damit ist ein R&#252;ckzahlungsanspruch der Beklagten indes nicht dargetan. Es steht zur freien Disposition der Kl&#228;gerin, ob sie ihre Paletten von den Kunden der Beklagten wieder abholt, wozu sie der Beklagten nicht deshalb verpflichtet ist, weil der Vertrag vorsieht, dass die Beklagte hierzu einen Beitrag zu leisten hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_127">127</a>
</dt>
<dd><p>
            
            Hiernach ist die Klage zu den geltend gemachten Hauptforderungen im Umfang der landgerichtlichen Verurteilung vollumf&#228;nglich begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_128">128</a>
</dt>
<dd><p>
            
            Gleiches gilt f&#252;r die der Kl&#228;gerin zuerkannte Nebenforderung betreffend die Kaufpreisforderungen, gegen deren Berechtigung sich die Berufung allein in Bezug auf die H&#246;he des Zinssatzes wendet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_129">129</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat insoweit den vertraglichen Verzugszinssatz auch f&#252;r die Zeit nach fristloser K&#252;ndigung zu beanspruchen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_130">130</a>
</dt>
<dd><p>
            
            F&#252;r die dem CISG unterliegenden Forderungen ist dem Abkommen f&#252;r die Frage der Verzinsung keine Regelung zu entnehmen. Nach der in Deutschland h. M. kommt gem&#228;&#223; Art 32 EGBGB das Vertragsstatut zur Anwendung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_131">131</a>
</dt>
<dd><p>
            
            &#167;&#160;517 Abs.&#160;2 BGB CS sieht das Recht des Gl&#228;ubigers vor, Verzugszinsen zu verlangen, deren H&#246;he eine Durchf&#252;hrungsverordnung regelt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_132">132</a>
</dt>
<dd><p>
            
            Auf diese kommt es jedoch nicht an, weil gem&#228;&#223; &#167;&#160;369 Abs.&#160;1 HGB CS die vertraglich geregelten Verzugszinsen ma&#223;geblich sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_133">133</a>
</dt>
<dd><p>
            
            Begr&#252;ndet ist die Berufung allein insoweit, als das Landgericht der Kl&#228;gerin in zutreffender Anwendung deutschen Rechts bez&#252;glich des R&#252;ckzahlungsanspruchs aus ungerechtfertigter Bereicherung unter dem Gesichtspunkt des Verzuges der Beklagten mit Rechtsh&#228;ngigkeit (&#167;&#160;286 Abs.&#160;1 Satz&#160;2 BGB) Verzugszinsen in H&#246;he von 8 Prozentpunkten &#252;ber dem Basiszinssatz zuerkannt hat (&#167;&#160;288 Abs.&#160;2 BGB). Denn die Kl&#228;gerin hat Anspruch lediglich auf Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz (&#167;&#160;288 Abs.&#160;1 BGB), weil die Hauptforderung ersichtlich keine Entgeltforderung ist, weshalb das dar&#252;berhinaus gehende Klagebegehren abzuweisen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_134">134</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die Kosten des Berufungsverfahrens folgt aus &#167;&#160;97 Abs.&#160;1 ZPO, weil die Berufung nur in einem Nebenpunkt teilweise erfolgreich war (vgl. Z&#246;ller/Herget, ZPO, 29. Aufl. 2012, &#167;&#160;97, Rz. 1).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_135">135</a>
</dt>
<dd><p>
            
            Der Ausspruch &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_136">136</a>
</dt>
<dd><p>
            
            Die Revision war nicht zuzulassen, weil die Voraussetzungen des &#167;&#160;543 Abs.&#160;2 nicht erf&#252;llt sind.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d498366" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190016532</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
