<html>
<head><title>5-WF-277-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 5. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.01.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 WF 277/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2017:0120.5WF277.16.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;33 FamFG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190018926"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Ordnungsgeld gegen Kindeseltern wegen unentschuldigtem Fernbleibens von Gerichtstermin</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018926","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Gie&#223;en, 22. August 2016, 243 F 342/16<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der angefochtene Beschluss wird aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gerichtskosten werden f&#252;r das Beschwerdeverfahren nicht erhoben. Eine Erstattung von Kosten wird unter den Beteiligten nicht angeordnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschwerdewert wird auf 350 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kindeseltern haben bereits mehrere Umgangsverfahren bez&#252;glich ihres Kindes A gef&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Januar 2016 wandte sich der Kindesvater an das Familiengericht mit der Mitteilung, die Kindesmutter habe sich erneut nicht an die bestehende Umgangsregelung gehalten, den Kontakt zwischen Kind und Kindesvater nicht erm&#246;glicht und sie sei f&#252;r ihn seit mehreren Wochen nicht erreichbar. Im April 2016 teilte er sodann mit, dass ein von dem Verein B in Stadt1 angeregtes Vermittlungsgespr&#228;ch nicht zustande gekommen sei, weil die Kindesmutter nicht auf die Kontaktversuche der Mitarbeiterin von B reagiert habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Familiengericht hat sodann f&#252;r das Kind eine Verfahrensbeist&#228;ndin bestellt und unter Anordnung des pers&#246;nlichen Erscheinens der Kindeseltern Anh&#246;rungstermin auf den 22.06.2016 bestimmt. Unterdessen bestellte sich der Verfahrensbevollm&#228;chtigte des Kindesvaters zu den Akten und erkl&#228;rte, dass das Begehren des Kindesvaters auf die Durchf&#252;hrung eines Vermittlungsverfahrens nach &#167;&#160;165 FamFG gerichtet sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der urspr&#252;nglich anberaumte Anh&#246;rungstermin wurde wegen Verhinderung der Verfahrensbeist&#228;ndin auf den 04.07.2016 verleg. Die Kindesmutter erschien jedoch zu diesem Termin nicht. Sie hatte am Vorabend mit einer an die Verwaltung des Amtsgerichts Gie&#223;en gerichteten E-Mail mitgeteilt, dass sie wegen Krankheit nicht zur Gerichtsverhandlung erscheinen k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Familiengericht bestimmte am 04.07.2016 neuen Anh&#246;rungstermin auf den 22.08.2016 und ordnete auch zu diesem Termin das pers&#246;nliche Erscheinen der Kindeseltern und des Kindes an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 13.07.2016 teilte die Verfahrensbeist&#228;ndin per Mail mit, dass ihr die Kindesmutter ein Schreiben habe zukommen lassen mit der Bitte um erneute Terminsverlegung, wobei die Kindesmutter angek&#252;ndigt habe, dieses Schreiben auch dem Gericht zukommen zu lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein solches Schreiben der Kindesmutter ging jedoch bei Gericht nicht ein. Mit Schriftsatz vom 28.07.2016 bestellte sich der Verfahrensbevollm&#228;chtigte der Kindesmutter zum Verfahren. Dieser teilte mit Schriftsatz vom 16.08.2017 mit, dass sich die Kindesmutter am Terminstag auf der Insel C in Urlaub befinde, und beantragte die Verlegung des Termins. Die Verlegung wurde vom Familiengericht mit der Begr&#252;ndung, dass die vorgelegten Unterlagen eine Verhinderung der Kindesmutter nicht belegen w&#252;rden. "vorerst abgelehnt".</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Termin vom 22.08.2016 erschien der Verfahrensbevollm&#228;chtigte der Kindesmutter, nicht jedoch die Kindesmutter selbst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit im Termin verk&#252;ndetem Beschluss verh&#228;ngte das Familiengericht gegen die Kindesmutter ein Ordnungsgeld von 250 &#8364;. Au&#223;erdem wurde sie "in die Kosten des heutigen Termins verurteilt".</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im weiteren Verlauf des Anh&#246;rungstermins schlossen die Beteiligten einen Zwischenvergleich, mit welchem der Umgang f&#252;r die folgenden sechs Monate geregelt wurde. F&#252;r die Kindesmutter wurde ein befristeter Widerrufsvorbehalt aufgenommen. Die Vereinbarung wurde nicht widerrufen..</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 16.09.2016, der am gleichen Tag beim Familiengericht einging, hat die Kindesmutter durch ihren Verfahrensbevollm&#228;chtigten gegen den Ordnungsgeldbeschluss vom 22.08.2016 Beschwerde eingelegt, der das Amtsgericht nicht abgeholfen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Kindesmutter ist zul&#228;ssig. Gem. &#167;&#160;33 Abs.&#160;3 S.&#160;5 FamFG ist gegen einen Ordnungsgeldbeschluss in entsprechender Anwendung der &#167;&#167;&#160;567 bis 572 ZPO die sofortige Beschwerde er&#246;ffnet. Damit unterliegt die Beschwerde der zweiw&#246;chigen Beschwerdefrist des &#167;&#160;569 Abs.&#160;1 ZPO. Auch bei verk&#252;ndeten Beschl&#252;ssen beginnt diese Frist erst mit der Zustellung des Beschlusses zu laufen (&#167;&#160;569 Abs.&#160;1 S.&#160;2 ZPO). Eine solche Zustellung ist hier nicht erfolgt. Die an den Verfahrensbevollm&#228;chtigten der Kindesmutter bewirkte Zustellung der Protokollausfertigung vom 22.08.2016 stellt keine Zustellung des Ordnungsgeldbeschlusses dar, sondern lediglich der Niederschrift, dass ein solcher Ordnungsgeldbeschluss verk&#252;ndet wurde. Die Zustellung einer Entscheidung wird dadurch bewirkt, dass die - mit Gr&#252;nden versehene - Entscheidung in Ausfertigung oder beglaubigter Abschrift zugestellt wird, nicht aber bereits durch die &#220;bermittlung des Verk&#252;ndungsprotokolls. Damit ist hier die zweiw&#246;chige Beschwerdefrist gewahrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde f&#252;hrt zur Aufhebung des Ordnungsgeldbeschlusses.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Kindesmutter in die Kosten des Termins "verurteilt" wurde, fehlt es hierf&#252;r schon an einer Rechtsgrundlage. Die Folgen des unentschuldigten Fernbleibens eines Beteiligten, dessen pers&#246;nliches Erscheinen angeordnet war, werden f&#252;r Familiensachen, die keine Familienstreitsachen sind, in &#167;&#160;33 Abs.&#160;3 FamFG abschlie&#223;end geregelt. Eine &#167;&#160;380 Abs.&#160;1 S.&#160;1 ZPO vergleichbare Kostenregelung sieht das Gesetz bei einem unentschuldigten Fernbleiben eines Beteiligten nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist hier aber auch das festgesetzte Ordnungsgeld aufzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat teilt zwar die Beurteilung des Familiengerichts, dass es in Kindschaftssachen regelm&#228;&#223;ig angezeigt ist, die Verpflichtung zum pers&#246;nlichen Erscheinen durchzusetzen und auf unentschuldigtes Fernbleiben mit den Mitteln des &#167;&#160;33 Abs.&#160;3 FamFG zu reagieren. Die Anordnung des pers&#246;nlichen Erscheinens der Kindeseltern dient in Kindschaftssachen der dem Gericht obliegenden pers&#246;nlichen Anh&#246;rung der Kindeseltern (&#167;&#160;160 FamFG) und der Amtsermittlung (&#167;&#160;26 FamFG). Nach st&#228;ndiger Rechtsprechung des Senats darf deshalb in Verfahren, in denen von &#167;&#160;160 FamFG die pers&#246;nliche Anh&#246;rung der Kindeseltern vorgeschrieben ist, von einer solchen Anh&#246;rung nicht schon deshalb abgesehen werden, weil ein Elternteil dem Termin ferngeblieben ist, sondern es ist zu einem neuen Anh&#246;rungstermin zu laden, wobei erforderlichenfalls das pers&#246;nliche Erscheinen mit den Mitteln des &#167;&#160;33 Abs.&#160;3 FamFG durchzusetzen ist (z.B. Beschluss vom 05.01.2015 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017831","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 5. Senat f&#252;r Familiensachen","5 UF 350/14","Beschluss","05.01.2015","Anh&#246;rungsvorschriften nach &#167;&#167;&#160;159 ff. FamFG f&#252;r Verfahren nach &#167;&#160;1674 BGB zwingend","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>5 UF 350/14</a> -, FamRZ 2015, 1521; vgl. auch Heilmann/Wegner, Praxiskommentar Kindschaftsrecht, &#167;&#160;160 FamFG Rdn. 17).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Besonderheiten gelten jedoch f&#252;r das Vermittlungsverfahren nach &#167;&#160;165 FamFG. In diesem Verfahren ist zwar nach &#167;&#160;165 Abs.&#160;2 FamFG gesetzlich vorgeschrieben, dass die Eltern unter Anordnung des pers&#246;nlichen Erscheinens zu laden sind. Die Folgen des Nichterscheinens sind jedoch in &#167;&#160;165 Abs.&#160;5 S.&#160;1 FamFG abschlie&#223;end geregelt, weshalb in einem Vermittlungsverfahren das pers&#246;nliche Erscheinen nicht erzwingbar ist (Keidel/Engelhardt, &#167;&#160;165 FamFG Rdn. 9) und das Nichterscheinen nicht mit Ordnungsmitteln sanktioniert ist (Heilmann/Gottschalk, Praxiskommentar Kindschaftsrecht, &#167;&#160;165 FamFG Rdn. 5).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hier ist aus den Akten nicht ersichtlich, ob das Amtsgericht das vorliegende Verfahren als Vermittlungsverfahren i.S.v. &#167;&#160;165 FamFG f&#252;hrt - wie dies vom Verfahrensbevollm&#228;chtigten des Kindesvaters im Laufe des Verfahrens beantragt wurde - oder als amtswegiges Verfahren auf Ab&#228;nderung der bisherigen Umgangsregelung. Dies kann im Rahmen dieser Beschwerde aber offen bleiben, da das Ordnungsgeld hier auch dann keinen Bestand haben kann, wenn es sich vorliegend nicht um ein Vermittlungsverfahren handeln sollte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zum einen beruht die Auffassung des Familiengerichts, das Nichterscheinen sei schon deshalb nicht entschuldigt, weil der Urlaub erst nach dem Zugang der Terminsladung gebucht worden sei, auf einer Fehldeutung der eingereichten Unterlagen. Es wurden zwar erst mit Schreiben vom 16.07.2016 vom Reiseveranstalter die Unterlagen hinsichtlich des gebuchten Ferienhauses &#252;bersandt, die Buchung selbst war jedoch bereits mit Schreiben vom 1. 3. 2016 best&#228;tigt worden und damit lange vor der Terminierung erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zum anderen steht der Sanktionierung des Nichterscheinens entgegen, dass die Beteiligten im Termin vom 22.08.2016 eine Zwischenvereinbarung geschlossen haben und damit die Sache trotz des Nichterscheinens gef&#246;rdert werden konnte (vgl. OLG Bremen, MDR 2014, 562 ). Das Nichterscheinen war hier nicht kausal f&#252;r eine Verfahrensverz&#246;gerung (OLG Brandenburg, FamRZ 2015, 270).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;81 FamFG. Die Wertfestsetzung orientiert sich an der H&#246;he des festgesetzten Ordnungsgeldes und bewertet zudem den Ausspruch hinsichtlich der Kosten des Termins.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d399733" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190018926</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
