<html>
<head><title>10-U-80-06</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 10. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.04.2008</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 U 80/06</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2008:0425.10U80.06.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;15 GmbHG, &#167;&#160;538 Abs 1 ZPO, &#167;&#160;256 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190013814"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Bestimmbarkeit bei der &#220;bertragung von Gesch&#228;ftsanteilen an einer GmbH</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013814","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Wiesbaden, 18. April 2008, 13 O 101/05, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat die Kosten der Berufung zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin kann die Vollstreckung der Beklagten durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die jeweilige Beklagte zuvor Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I. Gegenstand der Klage sind ein Feststellungsbegehren der Kl&#228;gerin dahin, dass sie Gesellschafterin der Beklagten zu 3. ist, kl&#228;gerische Begehren auf Feststellung der Unwirksamkeit bzw. Nichtigkeit verschiedener Gesellschafterbeschl&#252;sse der Beklagten zu 3. (Satzungs&#228;nderungen, Kapitalerh&#246;hungen, Bestellungen von Gesch&#228;ftsf&#252;hrern, Abberufung des Gesch&#228;ftsf&#252;hrers B), sowie Begehren auf Widerruf von Anmeldungen von Abtretungen. Hintergrund des Streits ist, dass die Kl&#228;gerin an der Beklagten zu 3. gehaltene Gesch&#228;ftsanteile an die Fa. A ver&#228;u&#223;ert hat, wesbez&#252;glich sie inzwischen davon ausgeht, dass diese Ver&#228;u&#223;erung unwirksam war, sie also die entsprechenden Gesellschaftsanteile noch h&#228;lt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Hinsichtlich des erstinstanzlichen Parteivorbringens und insbesondere hinsichtlich der Entwicklung der Gesch&#228;ftsanteile der Kl&#228;gerin wird auf den Tatbestand der angefochtenen landgerichtlichen Entscheidung (Bl. 528-534 d. A.) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Problematisch sind diesbez&#252;glich insbesondere zwei Vorg&#228;nge:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            - Am 14.06.2002 wurde vom Gesch&#228;ftsf&#252;hrer B an die Kl&#228;gerin eine Stammeinlage in H&#246;he von 15.000,-- DM &#252;bertragen, wobei es sich in Wirklichkeit um zwei Stammeinlagen zu je 7.500,-- DM handelte; in gleicher Weise &#252;bertrug die C-GmbH an die Kl&#228;gerin eine Stammeinlage in H&#246;he von 25.000,-- DM, wobei es sich insofern um zwei Stammeinlagen zu je 12.500,-- DM handelte. Ein Teil des angeblichen Gesch&#228;ftsanteils von 15.000,-- DM, der der Kl&#228;gerin von ihrem Gesch&#228;ftsf&#252;hrer B &#252;bertragen worden war, sind die 3.000,-- DM, die die Kl&#228;gerin am 03.12.2002 weiter an die A ver&#228;u&#223;ert hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            - Am 03.12.2002 ver&#228;u&#223;erte die Kl&#228;gerin an die A einen Gesch&#228;ftsanteil von 60.000,-- DM, wobei es sich in Wirklichkeit um zwei Gesch&#228;ftsanteile von je 30.000,-- DM handelte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Parteien streiten darum, ob die Gesch&#228;ftsanteile bei den beiden Ver&#228;u&#223;erungen hinreichend konkret bestimmt worden sind. Von der Beantwortung dieser Frage h&#228;ngt es ab, ob die Kl&#228;gerin noch Gesellschafterin der Beklagten zu 3. ist, und ob die zwischenzeitlich ohne ihre Mitwirkung gefassten Beschl&#252;sse wirksam sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Das Landgericht hat im angefochtenen Urteil die seitens der Kl&#228;gerin erhobene Klage auf Feststellung der Gesellschaftereigenschaft der Kl&#228;gerin an der Beklagten zu 3., Feststellung der Unwirksamkeit bzw. Nichtigkeit von Gesellschafterbeschl&#252;ssen und Widerruf von Anmeldungen abgewiesen. Hinsichtlich der diesbez&#252;glichen Begr&#252;ndung wird auf die angefochtene Entscheidung (Bl. 517-527 d. A.) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat gegen dieses Urteil form- und fristgerecht Berufung eingelegt und das Rechtsmittel ebenso fristgerecht begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Sie beanstandet Verfahrensfehler und meint, dem Urteil des Landgerichts Hamburg komme f&#252;r das hiesige Verfahren Bindungswirkung zu; zudem seien die Abtretungen mangels Bestimmtheit ohnehin unwirksam.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              &#160;in Ab&#228;nderung des Urteils des Landgerichts Wiesbaden vom 23.02.2006, Aktenzeichen: 13 O 101/05,
              <br>
              1. gegen&#252;ber den Beklagten zu 1. bis 3. festzustellen, dass alleinige Gesellschafterin der Beklagten zu 3. die Kl&#228;gerin und nicht die Beklagten zu 1. und 2. sind;
              <br>
              2. gegen&#252;ber den Beklagten zu 1. bis 3. festzustellen, dass folgende Beschl&#252;sse der Beklagten zu 3. unwirksam sind;
              <br>
              a) Bestellung des Gesch&#228;ftsf&#252;hrers D vom 4. Dezember 2003, eingetragen im Handelsregister am 15. Dezember 2003;
              <br>
              b) Bestellung des Gesch&#228;ftsf&#252;hrers E vom 13. April 2004, eingetragen am 4. Mai 2004;
              <br>
              c) Satzungs&#228;nderung vom 4. Dezember 2003, eingetragen am 15. Dezember 2003;
              <br>
              d) Kapitalerh&#246;hung und Umstellung auf 60.000,-- &#8364; vom 4. Dezember 2003, eingetragen am 15. Dezember 2003;
              <br>
              e) Satzungs&#228;nderung vom 7. Mai 2004, eingetragen am 25. Mai 2004;
              <br>
              f) Kapitalerh&#246;hung auf 360.000,-- &#8364; vom 7. Mai 2004, eingetragen am 25. Mai 2004;
              <br>
              g) Abberufung des Gesch&#228;ftsf&#252;hrers B vom 19. Januar 2004, eingetragen am 29. Januar 2004;
              <br>
              h) Beschluss &#252;ber die bei dem Handelsregister des Amtsgerichts Wiesbaden zu HRB ... angemeldete, aber noch nicht in das Handelsregister eingetragene Verschmelzung der Beklagten zu 3. mit der Beklagten zu 2.; 3) f&#252;r den Fall der Abweisung des Antrags zu 1. gegen&#252;ber den Beklagten zu 1. und zu 3. festzustellen, dass die Kl&#228;gerin Inhaberin der Gesch&#228;ftsanteile an der Beklagten zu 3. im Nennbetrag von 7.500,-- DM, 7.500,-- DM, 12.500,-- DM, 12.500,-- DM, 30.000,-- DM und 30.000,-- DM ist;
              <br>
              4.die Beklagten zu 1. und zu 4. zu verurteilen, gegen&#252;ber der Beklagten zu 3. die Anmeldung der Abtretung von Gesch&#228;ftsanteilen an der Beklagten zu 3. im Nennbetrag von 60.000,-- &#8364; von der Beklagten zu 4. an die Beklagte zu 1. im Jahr 2004 zu widerrufen;
              <br>
              5. die Beklagte zu 4. zu verurteilen, gegen&#252;ber der Beklagten zu 3. die Anmeldung der Abtretung von drei Gesch&#228;ftsanteilen an der Beklagten zu 3. im Nennbetrag von 47.500,-- DM, 15.500,-- DM und 3.000,-- DM von der F-AG (damals: G) an die Beklagte zu 4. vom 16. September 2003 zu widerrufen; 6. f&#252;r den Fall der Abweisung des Antrags zu 2. gegen&#252;ber der Beklagten zu 3. festzustellen, dass die im Antrag zu 2. unter lit. a. bis h. genannten Beschl&#252;sse richtig sind.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Beklagten beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Sie verteidigen das angefochtene Urteil, verneinen eine Bindungswirkung des Hamburger Urteils und halten die Abtretungen unter den Gesichtspunkten der Bestimmbarkeit und (faktischen) Zusammenlegung von Gesch&#228;ftsanteilen f&#252;r wirksam.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Hinsichtlich des weiteren Vorbringens der Parteien wird auf die zwischen ihnen gewechselten Schrifts&#228;tze, die Gegenstand der m&#252;ndlichen Verhandlung waren, sowie auf die im Senatstermin am 18.04.2008 abgegebenen Erkl&#228;rungen der Parteien Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Akten 330 O 288/03 LG Hamburg und 13 O 90/04 LG Wiesbaden = 10 U 184/04 OLG Frankfurt am Main waren Gegenstand der m&#252;ndlichen Verhandlung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            II. Die Berufung der Kl&#228;gerin ist statthaft, sowie form- und fristgerecht eingelegt und begr&#252;ndet worden; sie hat jedoch keinen Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Im Einzelnen weist der Senat auf Folgendes hin:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            1. Das angefochtene Urteil ist durch Verfahrensfehler gekennzeichnet. Insoweit macht die Kl&#228;gerin zun&#228;chst geltend, dass es sich um eine &#220;berraschungsentscheidung handele, was von den Beklagten zwar bestritten wird, aber in &#220;bereinstimmung mit dem Protokoll der m&#252;ndlichen Verhandlung steht. Sodann hat das Landgericht eine inhaltliche Begr&#252;ndung durch Bezugnahme auf den Inhalt eines Urteils in einem anderen Verfahren ersetzt, in dem zwar die Kl&#228;gerin und die Beklagte zu 3., nicht aber die anderen drei Beklagten, beteiligt waren. Schlie&#223;lich hat das Landgericht nicht erkennbar &#252;ber alle von der Kl&#228;gerin gestellten Antr&#228;ge entschieden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Letztlich mag dies aber dahinstehen, weil der Senat es f&#252;r angezeigt h&#228;lt, in der Sache selbst zu entscheiden (&#167;&#160;538 I ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            2. Das Urteil des Landgerichts Hamburg in dem Verfahren 330 O 288/03 entfaltet f&#252;r den hiesigen Rechtsstreit keine Bindungswirkung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            a) Allerdings ist die Auffassung des Landgerichts im angefochtenen Urteil, diesem Urteil komme deshalb keine Bindungswirkung zu, weil es nach ihm noch ein Nachverfahren gebe, unzutreffend. Ein Urkundenprozess kann drei denkbare Ausg&#228;nge nehmen: Entweder ist der Urkundenprozess unstatthaft, weil in ihm unzul&#228;ssige Beweismittel eingesetzt werden, dann erfolgt die Abweisung der Klage als in der gew&#228;hlten Prozessart unstatthaft (&#167;&#160;597 II ZPO); oder der Anspruch ist unbegr&#252;ndet, dann wird die Klage abgewiesen (&#167;&#160;597 I ZPO), und die Rechtskraft dieser Entscheidung ergreift den Anspruch selbst, der also daher nicht mehr in einem Nachverfahren geltend gemacht werden kann; oder aber es erfolgt eine Verurteilung des Beklagten unter Vorbehalt (&#167;&#160;599 ZPO), wobei der Rechtsstreit im Nachverfahren anh&#228;ngig bleibt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Das Landgericht Hamburg hat demgegen&#252;ber die Klage als unbegr&#252;ndet abgewiesen und in den Entscheidungsgr&#252;nden ausgef&#252;hrt, dass die Klage im Urkundenprozess zul&#228;ssig, aber nicht begr&#252;ndet sei, dennoch hat es seine Entscheidung aber unter dem Vorbehalt der Ausf&#252;hrung der Rechte der Kl&#228;gerin im Nachverfahren getroffen. Dies war inhaltlich verfehlt, weil es bei einer Entscheidung nach &#167;&#160;597 I ZPO kein Nachverfahren gibt. Der Ausspruch eines Vorbehalts der Ausf&#252;hrung der Rechte im Nachverfahren war daher gegenstandslos, er konnte ein derartiges Nachverfahren nicht er&#246;ffnen. Entgegen der Auffassung des Landgerichts im angefochtenen Urteil vermag daran auch der sog. &#8222;Meistbeg&#252;nstigungsgrundsatz&#8220; nichts zu &#228;ndern. Dieser betrifft die Zul&#228;ssigkeit von Rechtsmitteln, worum es bei der Frage einer verbleibenden Anh&#228;ngigkeit eines Rechtsstreits im Nachverfahren nicht geht. Durch eine &#8222;Zulassung&#8220; eines Nachverfahrens durch ein Gericht kann ein solches nicht zul&#228;ssig werden &#8211; anders als etwa bei der Zulassung einer Revision (&#167;&#160;543 I ZPO) gibt es eine Zulassung einer Anh&#228;ngigkeit im Nachverfahren nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            b) Dem Urteil des Landgerichts Hamburg kommt aber f&#252;r das hiesige Verfahren aus inhaltlichen Gr&#252;nden eine Bindungswirkung nicht zu. Streitgegenstand des damaligen Verfahrens war ein Anspruch auf Kaufpreiszahlung, tragendes Urteilselement (also der Gegenstand der Richtigkeit der Entscheidung i. S. v. &#167;&#160;68 ZPO) war daher die Frage der Wirksamkeit des Verpflichtungsgesch&#228;fts (Kaufvertrag), nicht demgegen&#252;ber aber die Frage der Wirksamkeit des Verf&#252;gungsgesch&#228;fts (Wirksamkeit der &#220;bertragung der Gesch&#228;ftsanteile). Soweit das Landgericht sich unter der Kategorie der Unm&#246;glichkeit mit Fragen der Inhaberschaft an Gesch&#228;ftsanteilen befasst hat, handelt es sich um &#252;berschie&#223;ende Feststellungen, die an der Interventionswirkung des &#167;&#160;68 ZPO nicht teilnehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            3. Die umstrittenen &#220;bertragungen sind wirksam. Nach der Rechtsprechung ist f&#252;r die Frage der Bestimmbarkeit entscheidend, ob ernstliche Zweifel an dem Gegenstand der Ver&#228;u&#223;erung hervorgerufen werden k&#246;nnen (BGH NJW-RR 1987, 807 f.; KG Berlin NJW-RR 1997, 1259 ff.; OLG Brandenburg NZG 1998, 951, 952). Bei den &#220;bertragungen an die Kl&#228;gerin war es aber v&#246;llig klar, was gemeint war, und die bei der Weiterver&#228;u&#223;erung durch die Kl&#228;gerin gew&#228;hlte Vorgehensweise (vgl. S.&#160;3, 5 des notariellen Vertrages vom 03.12.2002, Bl. 41, 43 d. A.) ist f&#252;r die Bestimmtheit ausreichend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            4. Da die Kl&#228;gerin ihre Gesch&#228;ftsanteile wirksam weiterver&#228;u&#223;ert hat, sind s&#228;mtliche von ihr verfolgte Antr&#228;ge einschlie&#223;lich der Hilfsantr&#228;ge unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Insgesamt war somit die Berufung der Kl&#228;gerin mit der Kostenfolge des &#167;&#160;97 I ZPO zur&#252;ckzuweisen. Der Ausspruch &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus den &#167;&#167;&#160;708 Ziff. 10, 711 ZPO. Die Revision war nicht zuzulassen, weil die diesbez&#252;glichen Voraussetzungen nicht vorliegen (&#167;&#160;543 ZPO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d475599" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190013814</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
