<html>
<head><title>7-U-242-94</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 7. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.07.1996</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 U 242/94</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:1996:0704.7U242.94.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;249 BGB, &#167;&#160;823 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190010368"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Schadenersatz: Merkantiler Minderwert eines Tankmotorschiffs</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190010368","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 26. Oktober 1994, 2-22 O 297/94, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Kl&#228;gerin wird das am 26. Oktober 1994 verk&#252;ndete Urteil der 22. Zivilkammer des Landgerichts Frankfurt am Main abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wird festgestellt, dass die Beklagte verpflichtet ist, der Kl&#228;gerin den Schaden zu ersetzen, der ihr aufgrund des Chemieunfalls im Werk Stadt1 der Beklagten vom &#8230;1993 bei einem Verkauf ihres bei diesem Unfall kontaminierten Tankmotorschiffes "X" als Folge eines Mindererl&#246;ses entsteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die weitergehende Berufung wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der Kosten erster Instanz bleibt es bei der Entscheidung des Landgerichts.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten des Berufungsverfahrens haben die Kl&#228;gerin 91 % und die Beklage 9 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin kann die Vollstreckung durch die Beklagte durch Sicherheitsleistung in H&#246;he von 17.000,-- DM abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte kann die Vollstreckung durch die Kl&#228;gerin durch Sicherheitsleistung in H&#246;he von 4.000,-- DM abwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte kann die von ihr zu leistende Sicherheit durch selbstschuldnerische B&#252;rgschaft eines inl&#228;ndischen, als Zoll- und Steuerb&#252;rge zugelassenen Kreditinstituts erbringen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwer der Kl&#228;gerin betr&#228;gt 409.058,28 DM, die der Beklagten 40.905,82 DM</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Parteien streiten um Ersatz des merkantilen Minderwertes eines Tankmotorschiffes.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin ist Eigent&#252;merin des im Herbst 1992 auf der Werft A fertiggestellten Tankmotorschiffs "X". Die Erwerbskosten beliefen sich auf insgesamt etwa 7 Mio DM.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Am ...1993 wurde dieses Schiff, als es sich in der Schleuse Stadt1 befand, mit einer Mischung aus u.a. o-Nitroanisol und 2,2 Dichlorazoxibenzol &#252;berzogen. Diese Stoffe waren durch einen auf einen Bedienungsfehler zur&#252;ckzuf&#252;hrenden Chemieunfall in einer Anlage der Beklagten zur Herstellung eines Farbenvorprodukts freigesetzt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Anschlie&#223;end wurden alle Stahlteile des Schiffes, auf denen sich Staub niederschlagen konnte, auf der Werft A nach einer mit zahlreichen Auflagen versehenen Genehmigung des Landratsamtes Stadt2 (Bl. 25 - 37 d.A.) von Fachleuten unter sachverst&#228;ndiger &#220;berwachung oberfl&#228;chengereinigt und konserviert. Es erfolgte ein kompletter Neuanstrich. Alle Teile, die nicht tiefengereinigt werden konnten, wie Armaturen, Dr&#228;hte, Kabel und Dichtungen, wurden erneuert. Die Nettoreparaturkosten beliefen sich ausweislich des Abschlussberichts des Sachverst&#228;ndigen Dipl. Ing. SV1 vom 7.9.1993 (Bl. 41 - 43 d.A.) auf 1.350.727,61 DM. Sie haben sich ausweislich des Nachtrags zum Abschlussbericht vom 13.12.1993 (Bl. 44, 45 d.A.) um die Kosten der Teilerneuerung einer bei der Reparatur besch&#228;digten Br&#252;ckenschanz von 12.800,-- DM erh&#246;ht. Die Kosten s&#228;mtlicher Instandsetzungsarbeiten hat die Beklagte getragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat geltend gemacht:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Trotz vollst&#228;ndiger Reinigung und ordnungsgem&#228;&#223; durchgef&#252;hrter Instandsetzung weise das Schiff noch einen Minderwert auf, der sich auf 30 % der Reparaturkosten, mithin 409.058,28 DM belaufe. Es sei davon auszugehen, dass sie das Schiff nur mit einem erheblichen Preisnachlass gegen&#252;ber dem Zeitwert, den es im unbesch&#228;digten Zustand gehabt habe, verkaufen k&#246;nne. Die Kontaminierung des Schiffes mit den hochgiftigen Chemikalien, die zu wochenlangen Gesundheitsbeeintr&#228;chtigungen der damaligen Schiffsbesatzung gef&#252;hrt habe, habe sich in der westeurop&#228;ischen Binnenschifffahrt und damit im Kreis m&#246;glicher K&#228;ufer wie ein Lauffeuer herumgesprochen, zumal es anschlie&#223;end im Betrieb der Beklagten zu weiteren St&#246;rf&#228;llen gekommen sei. Jeder Kaufinteressent werde sie der Kl&#228;gerin preismindernd entgegenhalten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an sie 409.058,28 DM nebst 4 % Zinsen aus 408.818,28 DM seit dem 4.12.1993 sowie aus 240,-- DM seit dem 5.5.1994 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Sie hat bestritten, dass sich die Kontaminierung des Schiffes auf einen sp&#228;teren Verkaufspreis auswirke, da das Schiff vollst&#228;ndig und r&#252;ckstandsfrei gereinigt und neulackiert worden sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Das Landgericht hat die Klage mit Urteil vom 26.10.1994, das der Kl&#228;gerin am 7.11.1994 zugestellt worden ist, abgewiesen. Es hat das Vorliegen eines merkantilen Minderwertes verneint, weil als potentielle K&#228;ufer nur sachkundige Personen in Betracht k&#228;men, die in der Lage seien zu erkennen, dass die Folgen der damaligen Kontaminierung mit chemischen Stoffen vollst&#228;ndig behoben seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Hiergegen hat die Kl&#228;gerin am 5.12.1994 Berufung eingelegt und nach Verl&#228;ngerung der Begr&#252;ndungsfrist bis zum 6.2.1995 an diesem Tag begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin wiederholt ihren erstinstanzlichen Vortrag und tr&#228;gt dar&#252;ber hinaus vor: Im Gebrauchtschiffhandel spielten auch irrationale Gesichtspunkte eine nicht unerhebliche Rolle. Der &#252;berwiegende Kreis der Schiffsk&#228;ufer habe zwar praktische Erfahrung im Umgang mit Schiffen, verf&#252;ge aber, was die Beurteilung des Wertes eines Schiffes betreffe, &#252;ber keine besondere Sachkunde. Hinzukomme, dass gerade der Kontakt mit chemischen Stoffen irrationale &#196;ngste ausl&#246;se. Anders als der Verk&#228;ufer eines Kraftfahrzeugs k&#246;nne sie auch nicht in die Anonymit&#228;t fl&#252;chten, da der damalige Chemieunfall in der Binnenschifffahrt allgemein bekannt sei. Im &#220;brigen h&#228;tten sich bereits ab Herbst 1993 M&#228;ngel an dem nach dem Unfall erfolgten kompletten Neuanstrich gezeigt, die Farbe habe an vielen Stellen ihren Glanz verloren, sei teilweise abgebl&#228;ttert, es habe Flecken und Schattierungen gegeben. Deshalb habe die Besatzung das Schiff im Fr&#252;hjahr 1994 und erneut im Fr&#252;hjahr 1995 vollst&#228;ndig neu gestrichen. Es sei absehbar, dass auch im Jahr 1996 ein Neuanstrich notwendig werde, obwohl dies &#252;blicherweise nur alle drei bis vier Jahre erforderlich sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              das landgerichtliche Urteil abzu&#228;ndern und nach dem in erster Instanz gestellten Klageantrag zu erkennen,
              <br>
              hilfsweise,
              <br>
              festzustellen, dass die Beklagte verpflichtet ist, der Kl&#228;gerin den Schaden zu ersetzen, der ihr aufgrund der Tatsache des Chemieunfalls bei der Beklagten vom ...1993 bei einem m&#246;glichen Verkauf ihres bei diesem Unfall kontaminierten TMS X als Folge merkantilen Minderwerts entstehen wird.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              die Berufung zur&#252;ckzuweisen sowie
              <br>
              eine prozessuale Sicherheit auch durch Bankb&#252;rgschaft zuzulassen.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Beklagte h&#228;lt daran fest, dass eine merkantile Wertminderung nicht eingetreten sei. Es fehle zum einen an einem Markt f&#252;r gebrauchte Tankschiffe, zum anderen k&#246;nne die damalige Verunreinigung des Schiffes schon deshalb keinen Einfluss auf Preisverhandlungen haben, weil jegliche k&#252;nftige Beeintr&#228;chtigung nach der vollst&#228;ndigen Reinigung auszuschlie&#223;en sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Wegen des weiteren Sachvortrages der Parteien wird auf die eingereichten Schrifts&#228;tze nebst Anlagen Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Der Senat hat gem&#228;&#223; Beweisbeschluss vom 8.11.1995 (Bl. 159, 160) ein Sachverst&#228;ndigengutachten eingeholt. Wegen des Ergebnisses der Beweisaufnahme wird auf das Gutachten des Sachverst&#228;ndigen Dr. SV2 vom 13.2.1996 (Bl. 174 - 181 d.A.) verwiesen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Berufung ist zul&#228;ssig, bleibt aber, soweit die Kl&#228;gerin mit ihr den in erster Instanz gestellten Zahlungsantrag weiterverfolgt, ohne Erfolg. Die in zweiter Instanz hilfsweise erhobene Feststellungsklage, gegen deren Zul&#228;ssigkeit keine Bedenken bestehen (&#167;&#167;&#160;523, 264 Ziff. 2, 256 Abs.&#160;1 ZPO), ist hingegen begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Es steht au&#223;er Frage, dass die Beklagte verpflichtet ist, der Kl&#228;gerin den ihr durch den Chemieunfall vom &#8230;.1993 entstandenen Schaden zu ersetzen (&#167;&#160;823 BGB).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Hierzu geh&#246;rt grunds&#228;tzlich auch der Schaden, der darauf beruht, dass eine besch&#228;digte Sache trotz technisch einwandfreier Reparatur, die hier unstreitig erfolgt ist, gerade wegen des Schadensfalles geringer bewertet wird. Dies gilt nicht nur f&#252;r Kraftfahrzeuge, sondern auch f&#252;r andere Sachen, wie z.B. Nutzfahrzeuge (vgl. BGH VersR 1980, 46), Grundst&#252;cke (BGH NJW 1981, 1663 ) oder Musikinstrumente (BAG NJW 1988, 932 ; vgl. auch Grunsky in M&#252;nchKomm 3. A., Vor &#167;&#160;249 RZ 14; Halbgewachs, Der merkantile Minderwert, 11. A. S.&#160;11, 12). Auch bei einem Tankmotorschiff kann deshalb ein merkantiler Minderwert jedenfalls dann eintreten, wenn hierf&#252;r, wie es die Kl&#228;gerin behauptet, ein Gebrauchtmarkt besteht (vgl. BGH VersR 1980, 46). Voraussetzung daf&#252;r ist, dass die besch&#228;digte Sache trotz Behebung der technischen Sch&#228;den im Verkehr allgemein geringer bewertet wird als eine unbesch&#228;digte. Dabei darf dieser Einsch&#228;tzung nicht nur ein gef&#252;hlsm&#228;&#223;ig zu erkl&#228;rendes, im Grunde unberechtigtes Vorurteil zugrunde liegen, sondern sie muss im Wesentlichen auf der aus Erfahrung gewonnenen Einsicht beruhen, dass mit der Benutzung einer reparierten Sache auch dann ein gr&#246;&#223;eres Risiko verbunden ist, wenn sich ein technischer Mangel (noch) nicht gezeigt hat (BGH Z 35, 396, 398) . Denn die Minderbewertung einer besch&#228;digt gewesenen Sache beruht im Wesentlichen auf der Vorstellung der Kaufinteressenten, dass erheblich gesch&#228;digte und dann reparierte Sachen im allgemeinen eine gr&#246;&#223;ere Schadensanf&#228;lligkeit zeigen, ohne dass der Zusammenhang neuer Sch&#228;den mit dem sch&#228;digenden Ereignis oder einer unzureichenden Reparatur im Einzelfall nachweisbar zu sein braucht (BGH a.a.O., VersR 1980, 46, 48). Ist eine merkantile Wertminderung eingetreten, kommt es nicht darauf an, ob der Eigent&#252;mer die Sache ver&#228;u&#223;ert oder selbst weiterbenutzt, da die merkantile Wertminderung nichts anderes ist als die Wertdifferenz zwischen dem Zustand vor dem sch&#228;digenden Ereignis und nach der Reparatur (BGHZ 27, 181, 184; 35, 396, 397; VersR 1961, 707, 708; 1980, 46, 47).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Hier steht der Kl&#228;gerin jedoch kein Anspruch auf Ersatz eines merkantilen Minderwertes zu, da sich nicht feststellen l&#228;sst, dass der objektive Verkaufswert ihres Tankmotorschiffes aufgrund des Chemieunfalls trotz der durchgef&#252;hrten Reinigung und Instandsetzung herabgesetzt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Nach den &#252;berzeugenden Ausf&#252;hrungen des Sachverst&#228;ndigen, denen der Senat folgt, sind s&#228;mtliche Teile des Schiffes, die mit dem Chemiestaub in Ber&#252;hrung gekommen sein konnten, gr&#252;ndlich gereinigt oder erneuert worden. Es erscheint damit ausgeschlossen und wird von der Kl&#228;gerin auch nicht behauptet, dass noch an irgendeiner Stelle des Schiffes Reste der Chemikalien zur&#252;ckgeblieben sind. Damit kann sich der Umstand, dass das Schiff einmal mit Chemikalien &#252;berzogen war, in keiner Weise mehr nachteilig auf seine Substanz oder die Schiffsmannschaft auswirken. Er kann damit aber auch keinen Einfluss auf die Bewertung des Verkaufspreises haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Nach den Ausf&#252;hrungen des Sachverst&#228;ndigen ist auch nicht zu bef&#252;rchten, dass versteckte M&#228;ngel vorhanden sind, die auf die Reinigungs- und Instandsetzungsarbeiten zur&#252;ckzuf&#252;hren sind, da die Arbeiten von Fachfirmen ausgef&#252;hrt und &#252;berwacht wurden und sich in der Zwischenzeit abgesehen von dem angeblich schlechten und von der Kl&#228;gerin inzwischen erneuerten Anstrich keine M&#228;ngel gezeigt haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Vor allem aber sprechen gegen die Annahme, der Chemieunfall habe trotz Beseitigung seiner Folgen zu einer Minderung des Verkaufswertes des Schiffes gef&#252;hrt, die Angaben des Sachverst&#228;ndigen, hochwertige Schiffe, wie das der Kl&#228;gerin, w&#252;rden in aller Regel von Personen gekauft werden, die den sachlichen Wert von Schiffen und die Gefahr eventueller M&#228;ngel einsch&#228;tzen k&#246;nnen, sowie seine auf langj&#228;hriger Erfahrung beruhende Feststellung, bei der Schiffsbewertung f&#252;hrten selbst Gro&#223;sch&#228;den, wenn sie einwandfrei beseitigt worden seien und dies wie hier belegt werden k&#246;nne, zu keiner Wertminderung. Dem steht nicht entgegen, dass der Sachverst&#228;ndige es gleichwohl f&#252;r m&#246;glich h&#228;lt, dass der Kl&#228;gerin bei konkreten Verkaufsgespr&#228;chen der allgemein bekannte Chemieunfall als Argument f&#252;r eine Kaufpreisreduzierung entgegengehalten wird. Denn bei der Bewertung von Sachsch&#228;den kommt es allein auf den objektiven Verkehrswert an, also auf die Einsch&#228;tzung des Gutes durch den Markt, nicht aber auf Verhandlungsargumente, zumal wenn diesen nur ein gef&#252;hlsm&#228;&#223;ig zu erkl&#228;rendes und im Grunde unberechtigtes Vorurteil zugrunde liegen kann (vgl. BGH VersR 1980, 46, 48).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Demgegen&#252;ber ist die Feststellungsklage, die dahin zu verstehen ist, dass die Kl&#228;gerin mit ihr nicht die Ersatzpflicht f&#252;r eine schon nach Beendigung der Reparatur objektiv vorhandene Wertminderung, sondern f&#252;r einen zuk&#252;nftigen konkreten Mindererl&#246;s festgestellt wissen will, begr&#252;ndet. Die Beklagte ist verpflichtet, der Kl&#228;gerin denjenigen Schaden zu ersetzen, der ihr dadurch entsteht, dass sie bei einem Verkauf ihres Schiffes tats&#228;chlich einen geringeren Erl&#246;s erzielt, als ihr dies ohne den Chemieunfall vom &#8230;.1993 gelungen w&#228;re. Ein solcher Mindererl&#246;s stellt auch dann eine ad&#228;quate Folge des Schadensereignisses dar, wenn er nur Ausfluss eines im Grunde unberechtigten Vorurteils des K&#228;ufers sein sollte (vgl. BGH VersR 1980, 46, 48).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#167;&#160;91, 97, 92 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus &#167;&#167;&#160;708 Ziff. 10, 711, 108 ZPO. Die Beschwer ist gem&#228;&#223; &#167;&#160;546 Abs.&#160;2 ZPO festgesetzt. Die Beschwer der Beklagten bemisst sich nach dem Wert der Feststellungsklage, der auf 1/10 der Zahlungsklage festgesetzt wird (&#167;&#160;3 ZPO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d511859" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190010368</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
