<html>
<head><title>8-U-84-02</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 8. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.08.2002</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 U 84/02</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2002:0813.8U84.02.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190010923"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Arzthaftung: Behandlungsfehler durch Verbleib eines Nylonfadens im Augapfel bei Operation</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190010923","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Gie&#223;en, 8. M&#228;rz 2002, 3 O 96/01, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Kl&#228;gerin wird das am 8.3.2002 verk&#252;ndete Urteil des Landgerichts Gie&#223;en &#8212; Az. 3 0 96/01 &#8212; abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verurteilt, an die Kl&#228;gerin 4.277,42 &#8364; nebst 5 % Zinsen &#252;ber dem Basiszinssatz seit dem 3.4.2001 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#252;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die weitergehende Berufung wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Anschlussberufung wird ebenfalls zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten des Rechtsstreits fallen der Kl&#228;gerin 48 % und der Beklagten 52 % zur Last.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert der Beschwer betr&#228;gt f&#252;r die Kl&#228;gerin 4.005,51 &#8364; und f&#252;r die Be- klagte 4.227,42 &#8364;.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin verlangt von der beklagten Augen&#228;rztin Schadensersatz wegen einer nicht ordnungsgem&#228;&#223; durchgef&#252;hrten Operation.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Am 1.8.1998 nahm die Beklagte in ihrer Praxis bei der Kl&#228;gerin einen Eingriff am rechten Auge vor, bei welchem sie das sogenannte &#8222;clear cornea incision no stitch-Verfahren&#8220; anwandte. Bei dieser Operationstechnik ist keine Naht erforderlich, daher kommt es auch nicht zum Einsatz von Nadel und Faden. Nach der Operation erhielt die Kl&#228;gerin einen Augenverband. Einen Tag sp&#228;ter, am 2.8.1998, konsultierte die Kl&#228;gerin die. Beklagte noch einmal, um das operierte Auge kontrollieren zu lassen. Die Beklagte stellte hierbei einen regelrechten Befund fest.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Am 6.8.1998 suchte die Kl&#228;gerin wegen Schmerzen am operierten Auge ihre Augen&#228;rztin Dr. A auf. Diese konnte die Ursache f&#252;r die Schmerzen nicht feststellen und verschrieb der Kl&#228;gerin Augentropfen, die eine Entz&#252;ndung bek&#228;mpfen sollten. Die Kl&#228;gerin suchte diese &#196;rztin in der Folgezeit noch 4 Mal auf, das letzte Mal am 25.9.1998. Der Zustand der Kl&#228;gerin besserte sich jedoch nicht. Schlie&#223;lich suchte sie am 12.10.1998 das Zentrum der Augenheilkunde am Klinikum der B-Universit&#228;t in O1 auf. Dort fand die diensthabende &#196;rztin Frau Dr. C zwischen Oberlied und Augapfel des rechten Auges der Kl&#228;gerin einen ca. 2 cm langen Nylonfaden, den sie entfernte. Auf den betreffenden augen&#228;rztlichen Bericht vom 12.10.1998, Bl. 9 d.A., und den augen&#228;rztlichen Befundbericht vom 9.12.1998, Bl. 32 d.A. wird erg&#228;nzend Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Daraufhin nahm die Kl&#228;gerin die Beklagte und Frau Dr. A wegen Schadensersatz in Anspruch. Letztere zahlte an die Kl&#228;gerin eine &#8222;Abfindung&#8220; in H&#246;he von 2.000,&#8212; DM.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat behauptet, der in ihrem rechten Auge gefundene 2 cm lange Nylonfaden werde &#252;blicherweise bei Operationen verwendet. Dieser m&#252;sse w&#228;hrend der Behandlung in der Augenklinik der Beklagten in ihr Auge gelangt sein. Sie habe bereits auf dem Weg von der Operation nach Hause an erheblichen Schmerzen gelitten. Trotz der Behandlung mit den von Frau Dr. C verschriebenen Augentropfen h&#228;tten sich ihre Beschwerden vom Tag zu Tag verschlimmert. Das Augenlied sei geschwollen, das Auge ger&#246;tet gewesen. Es habe ohne Unterlass getr&#228;nt. Sie habe wegen der Schwellung das Auge nicht mehr &#246;ffnen k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat ein Schmerzensgeld in H&#246;he von 15.000,-- DM f&#252;r angemessen gehalten, auf welches sie sich allerdings die von Frau Dr. A gezahlten 2.000,-- DM angerechnet hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Au&#223;erdem verlangt sie Ersatz eines Haushaltsf&#252;hrungsschadens und behauptet, wegen der Schmerzen und der Sichtbehinderung ihren Haushalt nicht mehr selbst habe f&#252;hren k&#246;nnen. Dabei hat sie f&#252;r 8 Wochen jeweils 20 Stunden zu einem Stundenlohn von 20,00 DM angesetzt. Dem entsprechend hat sie eine Zahlung von 3.200,-- DM verlangt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Beklagte hat darauf hingewiesen, dass bei der von ihr durchgef&#252;hrten Operation kein Fadenmaterial verwendet worden sei. Es bestehe daher kein Anhaltspunkt daf&#252;r, dass ein 2 cm langer Nylonfaden operativ in den Bereich des Auges gelangt sein k&#246;nne. Der Umstand, dass die Kl&#228;gerin erst etwa 10 Wochen nach der Operation am 1.8.1998 die Universit&#228;tsklinik O1 aufgesucht habe, deute auch daraufhin, dass es einen zeitlichen Zusammenhang zwischen dem am 12.10.1998 entfernten Nylonfaden und ihrer Operation nicht gebe. Ein Behandlungsfehler komme daher nicht in Betracht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die behaupteten Schmerzen und Folgesch&#228;den hat die Beklagte mit Nichtwissen. bestritten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Das Landgericht hat Beweis erhoben gem&#228;&#223; Beweisbeschluss vom 25.07.2002, Bl. 44 d. A., durch Vernehmung der Zeugin Z1. Wegen des Ergebnisses der Beweisaufnahme wird auf das Sitzungsprotokoll des Landgerichts vom 4.1.2002, Bl. 60&#8212; 62 d. A., erg&#228;nzend verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Sodann hat das erstinstanzliche Gericht durch ein am 8.3.2002 verk&#252;ndetes Urteil der Kl&#228;gerin ein Schmerzensgeld von 600,-- &#8364; zuerkannt und die Klage im &#252;brigen abgewiesen. Zur Begr&#252;ndung hat es ausgef&#252;hrt, aufgrund der Beweisaufnahme stehe fest, dass der Beklagten bei der Operation ein Behandlungsfehler unterlaufen sei, in dem sie n&#228;mlich einen Nylonfaden im Auge der Kl&#228;gerin zur&#252;ckgelassen habe. Dies sei aus der Aussage der Zeugin Z1 zu schlie&#223;en, welche die Beschwerden der Kl&#228;gerin nach der Operation im Einzelnen dargelegt habe. Daraus folge, dass der Nylonfaden w&#228;hrend der Operation durch die Beklagte in das rechte Auge der Kl&#228;gerin geraten sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Das Landgericht hat allerdings ein Mitverschulden der Kl&#228;gerin angenommen, weil diese die aufgetretenen Beschwerden 10 Wochen lang ertragen habe. Au&#223;erdem habe die Augen&#228;rztin der Kl&#228;gerin, Frau Dr. A den Nylonfaden im Auge der Kl&#228;gerin bemerken und entfernen m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Einen Haushaltsf&#252;hrungsschaden der Kl&#228;gerin hat das Landgericht verneint.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Gegen diese Entscheidung haben die Kl&#228;gerin Berufung und die Beklage Anschlussberufung eingelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin wendet sich gegen das ihr zur Last gelegte Mitverschulden. Ihr k&#246;nne nicht vorgeworfen werden, dass sie sich w&#228;hrend einer l&#228;ngeren Zeit nur von ihrer Augen&#228;rztin habe behandeln lassen; ohne noch weitere &#196;rzte hinzuzuziehen. Sie habe den Kenntnissen einer Fach&#228;rztin vertrauen d&#252;rfen. Au&#223;erdem habe das Landgericht die Intensit&#228;t ihrer Schmerzen und sonstigen Beschwerden nicht ausreichend ber&#252;cksichtigt. Sie h&#228;lt auch an ihrem Anspruch auf Erstattung des Haushaltsf&#252;hrungsschadens fest.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt sinngem&#228;&#223;,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              die Beklagte zu verurteilen, an sie, die Kl&#228;gerin ein angemessenes Schmerzensgeld, mindestens jedoch 13.000,&#8212; DM, nebst 5 % Zinsen &#252;ber dem Basiszinssatz seit Klageerhebung (2.4.2001) zu zahlen,
              <br>
              die Beklagte zu verurteilen, an sie, die Kl&#228;gerin, 3.200,&#8212; DM, nebst 5 % Zinsen &#252;ber dem Basiszinssatz seit Klageerhebung (2.4.2001) zu zahlen.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Sie wiederholt ihren Vortrag erster Instanz und erg&#228;nzt diesen wie folgt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Aus der Aussage der Zeugin Z1 k&#246;nne nicht geschlossen werden, dass bei der Operation ein Fremdk&#246;rper in Form des Nylonfadens in das Auge der Kl&#228;gerin geraten sei. Die Zeugin habe lediglich bekundet, dass die Kl&#228;gerin nach der Operation ein geschwollenes Auge gehabt habe. Die Feststellung des Landgerichts, der Faden sei w&#228;hrend der Operation in das Auge der Kl&#228;gerin geraten, stelle daher lediglich eine Mutma&#223;ung dar. Damit sei aber von der Kl&#228;gerin der erforderliche Beweis nicht gef&#252;hrt. W&#228;hrend der Operation sei zu keinem Zeitpunkt irgendein Fadenmaterial im Bereich des operierten Auges vorhanden gewesen. Das gleiche gelte f&#252;r den gesamten hochsteril arbeitenden Operationssaal.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Beklagte hat au&#223;erdem Anschlussberufung eingelegt und beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            das angefochtene Urteil abzu&#228;ndern und die Klage insgesamt abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung bezieht sie sich auf ihren bisherigen Vortrag.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Anschlussberufung zur&#252;ckzuweisen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die zul&#228;ssige Berufung hat in der Sache teilweise Erfolg, w&#228;hrend die Anschlussberufung unbegr&#252;ndet ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Das Landgericht hat zutreffend festgestellt, dass der Beklagten bei der Augenoperation der Kl&#228;gerin am 1.8.1998 ein Behandlungsfehler unterlaufen ist. Zwar kann nicht als erwiesen angesehen werden, dass sie bei dem Eingriff einen hierbei benutzten Nylonfaden im Auge der Kl&#228;gerin zur&#252;ckgelassen hat, weil sie unstreitig ein Operationsverfahren angewandt hat, bei welchem weder Nadel noch Faden zum Einsatz kommen. Jedoch ist aus dem Ergebnis der Beweisaufnahme zu schlie&#223;en, dass die Beklagte nicht verhindert hat, dass anl&#228;sslich der Operation ein Nylonfaden in der Art, wie er &#252;blicherweise bei Augenoperationen verwandt wird, in das Auge der Kl&#228;gerin gelangt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Dies folgt zum einen aus der Aussage der Zeugin Z1, die bekundet hat, dass die Kl&#228;gerin bereits, unmittelbar nach dem Eingriff am operierten Auge an Schmerzen gelitten hat. Die Kl&#228;gerin habe sich bereits einige Zeit zuvor einem gleichen Eingriff an dem anderen Auge unterzogen. Sie habe die Schmerzen und das Gef&#252;hl nach der Operation mit jenem Eingriff vergleichen und ge&#228;u&#223;ert, dass es dieses Mal ein ganz anderes Gef&#252;hl sei. Die Kl&#228;gerin habe in dem gesamten Zeitraum von 2 1/2 Monaten &#252;ber Schmerzen geklagt. Ihr Auge habe stark getr&#228;nt, wobei dieser Zustand im Laufe der Zeit immer schlimmer geworden sei. Das Auge sei bereits nach kurzer Zeit angeschwollen, es habe sich dort Fl&#252;ssigkeit angesammelt. Schlie&#223;lich sei die gesamte Gesichtsh&#228;lfte angeschwollen gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Daraus folgt, dass die Beschwerden der Kl&#228;gerin bereits unmittelbar nach dem Eingriff begannen. Diese Tatsache legt die Annahme nahe, dass der Fremdk&#246;rper bereits bei der Operation am 1.9.1998 in das Auge gelangt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Des weiteren geht aus dem augen&#228;rztlichen Bericht von Dr. C vom 12.10.1998 hervor, dass sie seinerzeit in der Klinik f&#252;r Augenheilkunde am Klinikum der O1 B einen 2-cm langen Nylonfaden, wie er bei Operationen &#252;blich ist, zwischen Oberlid und Augapfel der Kl&#228;gerin vorgefunden und entfernt habe (Blatt 9 d:A.). Aufgrund dieser fach&#228;rztlichen Stellungnahme ist davon auszugehen, dass es sich bei dem im Auge der Kl&#228;gerin vorgefundenen Nylonfaden um ein Material handelt, das bei Operationen verwendet wird. Die Beklagte hat bei ihrer informatorischen Anh&#246;rung im Termin zur m&#252;ndlichen Verhandlung am 13.08.2002 auch best&#228;tigt, dass bei verschiedenen Augenoperationen Nylonf&#228;den verwandt werden, wenn auch nicht bei dem streitgegenst&#228;ndlichen Eingriff:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Aufgrund dieser Indizien steht zur &#220;berzeugung des Gerichts fest; dass der Nylonfaden w&#228;hrend der Behandlung der Kl&#228;gerin in der Klinik der Beklagten in deren Auge geraten ist. Zum einen traten die Schmerzen der Kl&#228;gerin bereits im Anschluss an die Operation der Beklagten auf. Sie waren anders geartet als nach der gleichen Operation am linken Auge. Au&#223;erdem handelte es sich um einen Faden der Art, wie er bei Operationen Verwendung findet. Die Schmerzen, die Schwellung und das Tr&#228;nen des Auges deuten au&#223;erdem auf einen Fremdk&#246;rper im Auge hin, wie sich ebenfalls aus dem Bericht der Augen&#228;rztin Dr. C vom 12.10.1998 ergibt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Bei einer derartigen W&#252;rdigung des gesamten Inhalts der Verhandlungen, der Beweisaufnahme und der &#228;u&#223;eren Umst&#228;nde des Falles (&#167;&#160;286 ZPO) liegt es an der Beklagten, darzulegen und nachzuweisen, dass sie keine Verantwortung f&#252;r diese Situation trifft (vgl. M&#252;ller, DRiZ 2000, 259 ff., 262 mit weiteren Nachweisen). Die Beklagte hat insofern dargelegt, dass sie die spezielle Operation der Kl&#228;gerin ohne Naht und damit auch ohne Faden ausgef&#252;hrt hat, wie auch aus dem Operationsbericht vom 01.08.1998, Blatt 29 d.A., hervorgeht. Gleiches besagt auch die Stellungnahme von Prof. Dr. D vom 10.02.1999, Blatt 68, 69 d.A, der der Beklagten bei der Operation assistiert hat. Dies gen&#252;gt jedoch nicht, um auszuschlie&#223;en, dass der aus dem Auge der Kl&#228;gerin entfernte Nylonfaden w&#228;hrend des Eingriffs dorthin gelangt ist, denn es geht nicht allein um die Frage, ob bei der Operation ein Nylonfaden verwandt wurde. Auch Hygienem&#228;ngel m&#252;ssen nicht vorgelegen haben, um zu erm&#246;glichen, dass der betreffende Faden in das Auge der Kl&#228;gerin geriet. Vielmehr k&#246;nnte auch Fadenmaterial von einer vorausgegangenen Operation auf irgendeine Weise an die Operationsstelle gelangt sein, ohne dass die Beklagte dies bemerkt hat. Sie hat selbst in der m&#252;ndlichen Verhandlung am 13.08.2002 vorgef&#252;hrt, dass die bei Augenoperationen verwandten Nylonf&#228;den mit blo&#223;em Auge kaum sichtbar sind. Aus diesem Grund kann weder durch eine &#8222;fadenlose&#8220; Operationsmethode noch durch nachgewiesene Hygiene und Sterilit&#228;t des Operationssaales ausgeschlossen werden, dass der Nylonfaden im Auge der Kl&#228;gerin im Operationssaal der Beklagten dorthin gelangt ist. Auch die Behauptung, im Bereich des Auges der Kl&#228;gerin sei im Zeitpunkt der Operation Fadenmaterial nicht vorhanden gewesen, schlie&#223;t dies nicht vollkommen aus. Der Senat hat daher auf die Vernehmung des als Zeugen benannten Prof. Dr. D verzichtet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Es kann unter diesen Umst&#228;nden auch nicht angenommen werden, dass der Nylonfaden erst nach der Operation, etwa auf dem Heimweg der Kl&#228;gerin oder durch die Behandlung von Frau Dr. A in das Auge der Patientin geraten ist. Zum einen empfand die Kl&#228;gerin unmittelbar nach dem Eingriff bereits Schmerzen; die sie bei dem vorangegangenen gleichartigen Eingriff nicht versp&#252;rt hatte. Zum anderen hatte die Beklagte das Auge der Kl&#228;gerin nach dem Eingriff mit einem Verband versehen, so dass Fremdk&#246;rper aus der Luft nicht in das Auge gelangen konnten. Von der Augen&#228;rztin Dr. A ist nicht bekannt, ob sie &#252;berhaupt Operationen am Auge durchf&#252;hrt und daf&#252;r Nylonf&#228;den verwendet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Der Beklagten ist demnach vorzuwerfen, dass sie es nicht verhindert hat, dass ein Nylonfaden in das operierte Auge der Kl&#228;gerin gelangt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Der Kl&#228;gerin steht somit ein Schmerzensgeld f&#252;r die erlittenen Beeintr&#228;chtigungen am rechten Auge zu. Der Senat h&#228;lt hierf&#252;r einen Betrag von 5.000 &#8364; f&#252;r angemessen, wobei er ber&#252;cksichtigt, dass die Kl&#228;gerin nahezu zehn Wochen starke Schmerzen und ein geschwollenes und tr&#228;nendes Auge hatte, das sie kaum &#246;ffnen konnte. Hiervon sind indessen die von Frau Dr. A gezahlten 2000,-- DM = 1.022,58 &#8364; abzuziehen, so dass 3.977,42 &#8364; verbleiben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Der Kl&#228;gerin steht au&#223;erdem die Erstattung ihres Haushaltsf&#252;hrungsschadens gem&#228;&#223; &#167;&#160;843 Abs.&#160;1 zu. Es handelt sich dabei um die Vermehrung ihrer Bed&#252;rfnisse, weil sie zeitweilig ihren eigenen Haushalt nicht f&#252;hren konnte. Allerdings ist hierbei zu ber&#252;cksichtigen, dass sie lediglich auf einem Auge behindert war. Au&#223;er den Schmerzen, der Schwellung und dem Tr&#228;nen des Auges sind allgemeine Beeintr&#228;chtigungen wie z.B. Fieber nicht vorgetragen worden. Es kommt hinzu, dass die Kl&#228;gerin im Zeitpunkt der Operation bereits 75 Jahre alt war, also ein Alter erreicht hatte, in welchem die Altersgrenze f&#252;r derartige Anspr&#252;che fast erreicht wird, denn in diesem Alter kann ein Verletzter seinen Haushalt h&#228;ufig ohnehin nicht mehr allein versorgen. Im Hinblick auf alle diese Gesichtspunkte erscheint es dem Senat angemessen, der Kl&#228;gerin f&#252;r die fragliche Zeit eine Haushaltshilfe f&#252;r drei Stunden w&#246;chentlich zuzubilligen. Bei einem gesch&#228;tzten Stundenlohn von 10 &#8364; ergibt dies in der Woche 30 &#8364; und f&#252;r die hier relevante Zeit von etwa zehn Wochen 300 &#8364;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Aus dem zuvor festgestellten Schmerzensgeld in H&#246;he von 3.977,42 &#8364; und dem in H&#246;he von 300 &#8364; angenommenen Haushaltsf&#252;hrungsschaden errechnet sich eine Klageforderung von insgesamt 4.277,42 &#8364;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung folgt f&#252;r beide Instanzen aus &#167;&#160;92 Abs.&#160;1 Satz&#160;1 ZPO. Die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus &#167;&#167;&#160;708 Nr.&#160;10, 713 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Der Wert der Beschwer wurde hinsichtlich der M&#246;glichkeit einer Nichtzulassungsbeschwerde gem&#228;&#223; &#167;&#160;544 ZPO n. F. festgesetzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Die Revision wird allerdings mangels der Voraussetzungen von &#167;&#160;543 ZPO n. F. nicht zugelassen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d481176" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190010923</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
