<html>
<head><title>4-UF-155-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 4. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.05.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 UF 155/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2023:0510.4UF155.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;27 VersAusglG, &#167;&#160;242 BGB, &#167;&#160;26 FamFG, &#167;&#160;50 Abs 1 FamGKG, &#167;&#160;111 Abs 5 FGG-RG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE230004674"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Ma&#223;gebliche Ehezeit f&#252;r Durchf&#252;hrung des Versorgungsausgleichs bei Aussetzung Scheidungsverfahren</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>1. Die f&#252;r die Durchf&#252;hrung des Versorgungsausgleichs ma&#223;gebliche Ehezeit kann bei jahrelanger Aussetzung des Scheidungsverfahrens wegen Vers&#246;hnung der fr&#252;heren Eheleute ausnahmsweise &#252;ber den Zeitpunkt der Zustellung des ersten Scheidungsantrags hinaus bis zur Zustellung eines &#8222;erneuten Scheidungsantrags&#8220; andauern (&#167;&#160;242 BGB; vgl. BGH FamRZ 1986, 335; Abgrenzung zu BGH FamRZ 2004, 1364; FamRZ 2017, 1914).<br><br>2. F&#252;r den Versorgungsausgleich gilt zwar der Amtsermittlungsgrundsatz, &#167;&#160;26 FamFG; dieser umfasst aber nur die &#8222;erforderlichen&#8220; Ermittlungen. Die von &#167;&#160;27 VersAusglG geforderte grobe Unbilligkeit des Versorgungsausgleichs stellt einen Ausnahmefall dar, dessen tats&#228;chliche Voraussetzungen zumindest in Form von Anhaltspunkten darzustellen sind, die das Gericht veranlassen k&#246;nnen, von Amts wegen Feststellungen dar&#252;ber zu treffen.<br><br>3. Im Fall der kompensationslosen Entziehung eines zum Zwecke der Alterssicherung erworbenen Anrechts aus dem Versorgungsausgleich durch Aus&#252;bung des Kapitalwahlrechts entf&#228;llt zugleich in demselben Umfang die Grundlage daf&#252;r, in umgekehrter Richtung an Anrechten des anderen Ehegatten teilhaben zu d&#252;rfen (Anschluss an BGH FamRZ 2015, 998 und FamRZ 2017, 26).</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE230004674","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Frankfurt am Main, 6. Juli 2022, 35 F 2227/90, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Unter Zur&#252;ckweisung der jeweiligen weitergehenden Rechtsmittel wird die angefochtene Entscheidung dergestalt abge&#228;ndert, dass im Beschlusstenor unter Zf. II. der 3. Absatz, beginnend mit &#8222;Zu Lasten des Anrechts des Antragsgegners&#8230;&#8220;, ersatzlos entf&#228;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Im &#220;brigen bleibt es, auch im Kostenausspruch, bei der angefochtenen Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Kosten des Beschwerdeverfahrens tragen die Antragstellerin und der Antragsgegner jeweils zur H&#228;lfte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Wert des Beschwerdeverfahrens und des Verfahrens erster Instanz f&#252;r die Folgesache Versorgungsausgleich wird jeweils festgesetzt auf 1.000,- &#8364;.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegenstand des Beschwerdeverfahrens ist der Wunsch beider Beschwerdef&#252;hrer nach einem vollst&#228;ndigen, zumindest aber teilweisen Ausschluss des Ausgleichs der jeweils eigenen Anrechte in der gesetzlichen und der betrieblichen Altersvorsorge bei der Scheidung (&#167;&#160;27 VersAusglG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei den beiden Beschwerdef&#252;hrern handelt es sich um fr&#252;here Eheleute, die im Jahre 1986 heirateten und 1987 mit notariell beurkundeter Vereinbarung G&#252;tertrennung vereinbarten. Nach erstmaliger Trennung wurde dem Antragsgegner, seinerzeit noch polnischer Staatsangeh&#246;riger, ein erster Scheidungsantrag der Antragstellerin am 10.11.1990 unter dem Az. 35 F 2227/90 des Familiengerichts zugestellt. Mit Schriftsatz ihrer damaligen Bevollm&#228;chtigten vom 28.03.1993 beantragte die Antragstellerin bei dem Familiengericht mit der Begr&#252;ndung die Aussetzung des Verfahrens, die Eheleute lebten wieder zusammen. 1996 kam ein gemeinsames Kind zur Welt; im selben Jahr, sodann wieder 2010 und erneut 2016 zogen die Eheleute gemeinsam in jeweils neue Wohnungen um. Sp&#228;testens im August 2019 verlie&#223; die Antragstellerin schlie&#223;lich in Trennungsabsicht die letzte gemeinsame Wohnung und stellte noch im selben Monat erneut einen Scheidungsantrag, der dem Antragsgegner unter dem amtsgerichtlichen Az. &#8230; am 03.09.2019 zugestellt wurde. Der Trennungszeitpunkt steht zwischen den Eheleuten allerdings im Streit. Das Familiengericht verband die beiden Verfahren aus den Jahren 1990 und 2019 unter F&#252;hrung des &#228;lteren Aktenzeichens zur gemeinsamen Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>W&#228;hrend der Ehezeit erwarb die Antragstellerin Versorgungsanrechte bei der Deutschen Rentenversicherung (DRV) Berlin-Brandenburg, der Versorgungsanstalt des Bundes und der L&#228;nder (VBL) und der X, der Antragsgegner ausschlie&#223;lich bei der DRV Hessen. Nach den zwischen der X und der Antragstellerin vereinbarten Vertragsbedingungen stand dieser ein Kapitalwahlrecht zu, von dem sie mit Schreiben vom 19.07.2019 an den Versorgungstr&#228;ger auch Gebrauch machte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich des Versorgungsausgleichs vertritt die Antragstellerin die Auffassung, dieser sei zu ihren Gunsten nach &#167;&#160;27 VersAusglG auszuschlie&#223;en, zumindest aber zu beschr&#228;nken. Zur Begr&#252;ndung tr&#228;gt sie vor, der Antragsgegner habe sie ehezeitlich physisch und psychisch misshandelt; sie sei nach Einreichung des ersten Scheidungsantrags lediglich aufgrund des von ihm ausge&#252;bten Drucks zu ihm zur&#252;ckgekehrt. Tats&#228;chlich h&#228;tten die Eheleute aber acht Jahre lang durchg&#228;ngig getrennt voneinander gelebt. Der Antragsgegner ist dagegen der Ansicht, im Hinblick auf die aus seiner Sicht illoyale Entziehung des Werts des bis zur Aus&#252;bung des Kapitalwahlrechts bei der X bestehenden Anrechts der Antragstellerin sei nach &#167;&#160;27 VersAusglG aus Billigkeitsgr&#252;nden auch von einem Ausgleich seines DRV-Anrechts abzusehen; hinsichtlich des streitigen Trennungszeitpunkts begehrt er die Ber&#252;cksichtigung einer nicht nur bis zum 31.08.2019 w&#228;hrenden, sondern bis zum 31.08.2020 erstreckten Ehezeit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss vom 06.07.2022 schied das Familiengericht die Ehe der beteiligten Eheleute und f&#252;hrte den Versorgungsausgleich entsprechend den von den Versorgungstr&#228;gern DRV Berlin-Brandenburg und Hessen sowie VBL unter Zugrundelegung einer vom 01.01.1986 bis zum 31.08.2019 w&#228;hrenden Ehezeit erteilten Ausk&#252;nften durch. Von einem auch nur teilweisen Ausschluss des Versorgungsausgleichs sah es dabei ab. Zur Vermeidung von Wiederholungen wird im &#220;brigen auf den weiteren Inhalt des Beschlusses vom 06.07.2022 Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen die seiner Bevollm&#228;chtigten am 14.07.2022 zugestellte Entscheidung legt der Antragsgegner mit am 09.08.2022 im elektronischen Wege beim Amtsgericht eingegangenen Schriftsatz gleichen Datums Beschwerde mit dem Antrag ein,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>den angefochtenen Beschluss aufzuheben und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1.&#160;&#160;&#252;ber den Ausgleich der einzelnen Anrechte insgesamt unter Ber&#252;cksichtigung einer Ehezeit vom 01.07.1986 bis zum 31.08.2020 neu zu entscheiden, wobei</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2.&#160;&#160;der Ausgleich des Anrechts des Antragsgegners bei der Deutschen Rentenversicherung Hessen (Vers.-Nr. &#8230;) unter Ber&#252;cksichtigung der Zahlung an die Antragstellerin aus der Kapitalisierung der Anwartschaften der Antragstellerin bei der X, Versicherungsschein-Nr&#8230;., in H&#246;he von 22.711,73 &#8364; gem. &#167;&#160;27 VersAusglG beschr&#228;nkt wird bzw. nach Neuberechnung der Anwartschaften unter Ber&#252;cksichtigung der in Zf. 1 genannten Ehezeit g&#228;nzlich ausgeschlossen wird,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>hilfsweise, f&#252;r den Fall, dass die Ehezeit nicht gem. Zf.&#160;&#160;1 zu korrigieren ist,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">den Ausgleich des Anrechts des Antragsgegners bei der Deutschen Rentenversicherung Hessen (Vers.-Nr. &#8230;) unter Ber&#252;cksichtigung der Zahlung an die Antragstellerin aus der Kapitalisierung der Anwartschaften der Antragstellerin bei der X, Versicherungsschein-Nr&#8230;., in H&#246;he von 22.711,73 &#8364; gem. &#167;&#160;27 VersAusglG zu beschr&#228;nken.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Begr&#252;ndung tr&#228;gt er unter Wiederholung und Vertiefung seines erstinstanzlichen Vortrags vor, angesichts des zwischen den fr&#252;heren Eheleuten streitigen Trennungszeitpunkts seien die jeweiligen Ausgleichswerte nach dem Scheidungsstichtag 31.08.2020 zu berechnen, weiter sei der Versorgungsausgleich angesichts der Aus&#252;bung des Kapitalwahlrechts bei der X durch die Antragstellerin nach &#167;&#160;27 VersAusglG zumindest zu beschr&#228;nken.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin legt gegen die ihrem Bevollm&#228;chtigten am 26.08.2022 zugestellte Entscheidung mit am 26.09.2022 im elektronischen Wege beim Amtsgericht eingegangenen Schriftsatz gleichen Datums ebenfalls Rechtsmittel ein und beantragt neben der Zur&#252;ckweisung des Antrags des Antragsgegners,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">den Versorgungsausgleich gem. &#167;&#160;27 VersAusglG auszuschlie&#223;en,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>sowie hilfsweise,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">den angefochtenen Beschluss hinsichtlich des Versorgungsausgleichs aufzuheben und &#252;ber den Ausgleich der einzelnen Anrechte insgesamt unter Ber&#252;cksichtigung einer Ehezeit vom 01.07.1986 bis zum 31.10.1990 neu zu entscheiden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie tr&#228;gt zur Begr&#252;ndung vor, die gesamte Ehezeit sei von Gewalt, Terror und Alkoholexzessen des Antragsgegners gepr&#228;gt gewesen. Ma&#223;geblich f&#252;r die Bestimmung der Ehezeit sei der &#228;lteste noch rechtsh&#228;ngige Scheidungsantrag aus dem Jahre 1990. Jegliches diesem Zeitpunkt folgende Zusammenleben der Eheleute sei ausschlie&#223;lich aus Angst vor den eskalierenden k&#246;rperlichen &#220;bergriffen des Antragsgegners erfolgt, eine eheliche Gemeinschaft habe nicht mehr bestanden. Das gemeinsame Kind der Eheleute sei das Resultat einer Vergewaltigung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner beantragt, die Beschwerde der Antragstellerin zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Den &#252;brigen Beteiligten ist rechtliches Geh&#246;r gew&#228;hrt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu den weiteren Einzelheiten wird auf die Gr&#252;nde der angefochtenen Entscheidung sowie den erst- und zweitinstanzlichen Schriftwechsel der Beteiligten Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat den Beteiligten unter dem 14.11.2022, dem 11.01.2023 und schlie&#223;lich unter dem 21.04.2023 Hinweise zur Sache erteilt, auf deren Inhalt Bezug genommen wird und auf seine Absicht hingewiesen, in der Sache ohne erneute m&#252;ndliche Er&#246;rterung zu entscheiden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die statthafte und auch sonst nach &#167;&#167;&#160;58 ff. FamFG zul&#228;ssige Beschwerde des Antragsgegners hat mit dem Hilfsantrag Erfolg, unterliegt dagegen mit dem Hauptantrag ebenso wie das ebenfalls zul&#228;ssige Rechtsmittel der Antragstellerin der Zur&#252;ckweisung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dabei ist das Familiengericht im Hinblick auf die bei Verfahrenseinleitung im Jahre 1990 noch bestehende polnische Staatsangeh&#246;rigkeit des Antragsgegners angesichts der deutschen Staatsangeh&#246;rigkeit der Antragstellerin und des im Inland belegenen gemeinsamen Wohnsitzes der fr&#252;heren Eheleute allerdings zutreffend von seiner - auch in der Beschwerdeinstanz stets zu pr&#252;fenden - internationalen Zust&#228;ndigkeit und von der Anwendbarkeit deutschen materiellen Rechts ausgegangen, &#167;&#160;98 Abs.&#160;1, 3 FamFG, Art.&#160;3 Br&#252;ssel IIa-VO (vgl. JHA/<em>Henrich</em>, 7. A. 2020, FamFG &#167;&#160;98 Rn. 2). Die Anwendung des erst zum 1. September 2009 in Kraft getretenen VersAusglG wiederum beruht auf &#167;&#160;111 Abs.&#160;5 FGG-RG, da im vorliegenden Verfahren am 31. August 2010 noch keine erstinstanzliche Endentscheidung ergangen war, bzw., sofern von einer Aussetzung des Verfahrens auszugehen sein sollte, auf &#167;&#160;111 Abs.&#160;3 FGG-RG, nach dem auf Verfahren in Familiensachen, die am 1. September 2009 ausgesetzt sind, die nach Inkrafttreten des Gesetzes zur Reform des Verfahrens in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit geltenden Vorschriften anzuwenden sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die angefochtene Entscheidung war auf die Beschwerde des Antragsgegners jedoch in dem tenorierten Umfang abzu&#228;ndern, weil die Kapitalisierung ihres bei der X bestehenden Anrechts durch die Antragstellerin einen Ausschluss des Anrechts des Antragsgegners bei der DRV Hessen nach &#167;&#160;27 VersAusglG rechtfertigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dabei wird zur Sach- und Rechtslage zun&#228;chst auf die Hinweise des Senats vom 14.11.2022 und vom 21.04.2023 verwiesen, in denen es w&#246;rtlich hei&#223;t:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>(Hinweis 14.11.2022)</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>&#8222;1. Zur Beschwerde der Antragstellerin:</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>a) Das Familiengericht d&#252;rfte zutreffend davon ausgegangen sein, dass die f&#252;r die Durchf&#252;hrung des Versorgungsausgleichs ma&#223;gebliche Ehezeit im Hinblick auf die danach erfolgte Vers&#246;hnung der fr&#252;heren Eheleute &#252;ber den Zeitpunkt der Zustellung des ersten Scheidungsantrags im Jahre 1990 hinaus zumindest bis zur Zustellung des &#8222;erneuten Scheidungsantrags&#8220; (nach &#167;&#167;&#160;133, 157 BGB auszulegen als Wiederaufnahmeantrag; vgl. so ausdr&#252;cklich im Schriftsatz vom 28.01.2020) angedauert hat (vgl. BGH FamRZ 1986, 335; OLG Karlsruhe FamRZ 2003, 1566; Borth, Versorgungsausgleich, 9. A., Kap. 1, Rn. 160 ff.; G&#246;tsche/Rehbein/Breuers, Versorgungsausgleichsrecht, 3. Auflage 2018, &#167;&#160;3, Rn. 11, 12). Diese Rechtsfolge ergibt sich allerdings nicht aus &#167;&#160;27 VersAusglG, sondern aus &#167;&#160;242 BGB (Borth aaO.; BeckOGK/M&#252;ller-Tegethoff, 1.2.2022, VersAusglG &#167;&#160;3 Rn. 17, 17.1).</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>Ungeachtet der von der Antragstellerin geschilderten Misshandlungen durch den Antragsgegner geht der Senat im Hinblick auf das &#252;ber zwanzigj&#228;hrige Zusammenleben der Eheleute, verbunden mit gemeinsamen Umz&#252;gen und auf die Geburt des gemeinsamen Kindes zwanglos davon aus, dass es zu einer Vers&#246;hnung der Eheleute gekommen ist. Der entgegenstehende Vortrag der Antragstellerin d&#252;rfte zudem mangels genauerer Angaben zu Zeitraum und Umst&#228;nden der Misshandlungen nicht einlassungsf&#228;hig, die darauf gerichteten Beweisantr&#228;ge damit auch nicht ausreichend sein. Schlie&#223;lich hat sich die Antragstellerin im Rahmen ihrer erstinstanzlichen Anh&#246;rung vor dem Familiengericht am 04.02.2021 w&#246;rtlich dahingehend eingelassen, sie habe den Antragsgegner (bewusst) um der Kinder willen nicht verlassen, d. h. gerade nicht wegen der Aus&#252;bung physischen und psychischen Drucks.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>b) Entgegen dem Beschwerdevorbringen der Antragstellerin d&#252;rfte der Versorgungsausgleich auch nicht gem. &#167;&#160;27 VersAusglG wegen ihrer psychischen und physischen Misshandlung durch den Antragsgegner im Zeitraum nach dem 31.10.1990 auszuschlie&#223;en sein. Die von der Antragstellerin geschilderten - streitigen - Umst&#228;nde rechtfertigen den Ausschluss bereits nicht (vgl. die bei M&#252;KoBGB/Weber, 9. Aufl. 2022, VersAusglG &#167;&#160;27 Rn. 41 genannten Beispiele). Zudem fehlt es an einlassungsf&#228;higem Sachvortrag und damit auch an tauglichen Beweisantr&#228;gen (s. o.).</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>2. Zur Beschwerde (nicht &#8222;Anschlussbeschwerde&#8220;) des Antragsgegners:</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>a) Im Hinblick auf die vermeintlich treuwidrige Kapitalisierung des Anrechts der Antragstellerin bei der X d&#252;rfte dagegen eine Ab&#228;nderung der angefochtenen Entscheidung nach &#167;&#160;27 VersAusglG in Betracht zu ziehen sein. Bereits der Zeitablauf spricht daf&#252;r, dass die Antragstellerin das Anrecht durch die kurz vor Wiederaufruf des Verfahrens erfolgte Umwandlung des Renten- in eine Kapitalbezugsrecht bewusst dem Versorgungsausgleich entziehen wollte. Zus&#228;tzliche Voraussetzung ist eine St&#246;rung der Teilhabegerechtigkeit zwischen den fr&#252;heren Eheleuten, das dem Versorgungsausgleich entzogene Anrecht d&#252;rfte also auch nicht von einem anderen (g&#252;terrechtlichen) Ausgleichssystem erfasst sein (vgl. BGH FamRZ 2017, 26 Rn. 22; FamRZ 2015, 998, Rn. 22; Borth aaO, Kap. 6 Rn. 52). Davon ist angesichts der von den fr&#252;heren Eheleuten vereinbarten G&#252;tertrennung jedoch ebenfalls auszugehen.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>&#8230;&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>(Hinweis 21.04.2023)</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><em>&#8222;b) Hinsichtlich der Ehezeit gilt schlie&#223;lich, dass der Antragsgegner substantiiert zu einem erst im August 2019 liegenden Trennungszeitpunkt vorgetragen und die Antragstellerin sich auf seinen Vortrag zur gemeinsamen Finanzierung der Lebenshaltungskosten und der steuerlichen Veranlagung bis zu diesem Zeitpunkt nicht konkret eingelassen hat. Erfolgte die Zustellung des Scheidungsantrages aber verfr&#252;ht, d.h. deutlich vor Ablauf des Trennungsjahres, ist der Antrag aber trotzdem erfolgreich, weil bis zur Entscheidung &#252;ber den Antrag das Trennungsjahr abgelaufen ist, wird das Ehezeitende auch in diesem Fall durch die Zustellung des verfr&#252;hten Scheidungsantrags bestimmt. Verschafft sich ein Ehepartner durch den verfr&#252;hten Scheidungsantrag illoyale Vorteile beim Versorgungsausgleich, kommt in schwerwiegenden F&#228;llen ausschlie&#223;lich eine Korrektur nach &#167;&#160;27 VersAusglG in Betracht, nicht aber &#252;ber die vom Antragsgegner angestrebte Verl&#228;ngerung der Ehezeit (vgl. BGH FamRZ 2017, 1914; OLG Jena FuR 2019, 276; Breuers in: Herberger/Martinek/R&#252;&#223;mann/Weth/W&#252;rdinger, jurisPK-BGB, 10. Aufl., &#167;&#160;3 VersAusglG (Stand: 26.01.2023), Rn. 18). Damit bleibt es im Wesentlichen bei den vom Familiengericht in der angefochtenen Entscheidung genannten Ausgleichswerten; aus den oben dargelegten Gr&#252;nden wird lediglich von einem Ausgleich des Anrechts des Antragsgegners bei der DRV Hessen abgesehen.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die auf diese Hinweise eingegangenen Stellungnahmen der Beteiligten geben keine Veranlassung zu einer &#196;nderung der Rechtsauffassung des Senats. Die mit Schriftsatz der Antragstellerin vom 26.01.2023 geschilderten Ereignisse - vor allem &#220;bergriffe des Antragsgegners sowie k&#246;rperliche und psychische Verletzungen - verm&#246;gen den begehrten Ausschluss der Anrechte der Antragstellerin nicht rechtfertigen. Zwar kommt bei Straftaten unter Ehegatten grunds&#228;tzlich auch r&#252;ckwirkend f&#252;r in der Vergangenheit erworbene Anrechte ein Ausschluss des Versorgungsausgleiches nach &#167;&#160;27 in Betracht (vgl. OLG Brandenburg NZFam 2019, 547; OLG Koblenz FamRZ 2016, 377). Voraussetzung daf&#252;r ist allerdings eine schwere Straftat gegen den Ehegatten oder eine diesem nahestehende Person (vgl. OLG Koblenz aaO.; KG Berlin FamRZ 2007, 564 (Ls.); OLG Brandenburg FamRZ 2003, 384). Konkret bedarf es einer Straftat im Nahbereich, etwa einer durch eine oder mehrere Taten verwirklichten gef&#228;hrlichen oder schweren K&#246;rperverletzung, der T&#246;tung eines nahen Angeh&#246;rigen des anderen Ehegatten oder des sexuellen Missbrauchs eines Kindes des anderen Ehegatten (vgl. OLG Brandenburg NZFam 2019, 547; OLG Oldenburg NZFam 2017, 1107 (Ls.); OLG Koblenz aaO.). K&#246;rperliche Attacken und Beschimpfungen gegen&#252;ber dem anderen Ehegatten ohne gravierende Folgen gen&#252;gen daher nicht (vgl. BGH FamRZ 1985, 1236; OLG Brandenburg FamRZ 2022, 1523). Erforderlich ist vielmehr, dass die - auch psychischen - Folgen der Tat f&#252;r den anderen Ehegatten so erheblich sind, dass es unertr&#228;glich erscheint, den Versorgungsausgleich dennoch durchzuf&#252;hren; die durch die gesetzliche Regelung beabsichtigte Teilhabe des Partners am gemeinsamen Altersvorsorgeverm&#246;gen muss also hinter der Belastung des anderen in ihrer Bedeutung zur&#252;cktreten (vgl. zum Ganzen auch BeckOGK/<em>Maa&#223;</em>, 1.1.2023, VersAusglG &#167;&#160;27 Rn. 85 mwN.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diesen Ma&#223;st&#228;ben gen&#252;gen die von der Antragstellerin auf den Hinweis des Senats hin geschilderten - durchweg bestrittenen - Vorf&#228;lle aus den vergangenen gut 30 Jahren jedoch nicht. Das Hinabwerfen des ausgebauten Pkw-Katalysators vom Balkon im Jahre 1988 ist allenfalls Zeichen fehlender Selbstbeherrschung des Antragsgegners, ist aber sicherlich nicht als physischer oder psychischer Angriff auf die Person der Antragstellerin zu verstehen. Ob in der im Jahre 1988 oder 1989 im Rahmen eines Streites auf die Scheidungsank&#252;ndigung der Antragstellerin hin erfolgten Aktion des Antragsgegners, auf dem Balkon der Wohnung in trunkenem Zustand ein Bein &#252;ber das Gel&#228;nder h&#228;ngen zu lassen, tats&#228;chlich ein Suizidversuch zu sehen ist, kann ebenfalls dahinstehen, jedenfalls handelt es sich um keinen Angriff auf die psychische oder physische Integrit&#228;t der Antragstellerin, die ihn im &#220;brigen nach eigenen Angaben selbst wieder vom Gel&#228;nder zur&#252;ckgezogen hat. Die zu drei unterschiedlichen (jeweils nicht genauer bezeichneten) Zeitpunkten in den Jahren 1998 und 1990 erfolgten k&#246;rperlichen &#220;bergriffe (Kratzen mittels des Wohnungsschl&#252;ssels, &#8222;Beginnen&#8220; mit Tritten gegen die Frau, Schlag ins Gesicht) sind dagegen schwerwiegender, allerdings zeitlich und vom Ablauf der Ereignisse und den Folgen her so unpr&#228;zise geschildert, dass sie &#252;berwiegend nicht einlassungsf&#228;hig sind. Auch erlauben sie keine rechtliche Qualifikation als eine durch eine oder mehrere Taten verwirklichte gef&#228;hrliche oder schwere K&#246;rperverletzung (s. o.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei dem Streit mit dem 1991 mit Zustimmung des Antragsgegners in die eheliche Wohnung aufgenommenen Vater der Antragstellerin handelt es sich erneut nicht um einen &#220;bergriff gegen die Antragstellerin, das Gleiche gilt im Ergebnis auch f&#252;r die Unterbrechung der Stromzufuhr zum K&#252;hlschrank in der ehelichen Wohnung im Winter desselben Jahres. Zu letztgenanntem Vorfall tr&#228;gt die Antragstellerin selbst vor, sie wisse nicht, was der Antragsgegner damit bezweckt habe. Dass der Antragsgegner ihr die Existenz zweier weiterer Kinder aus einer fr&#252;heren Beziehung verschwiegen habe, wird von diesem substantiiert in Abrede gestellt, bleibt zudem aber ohne Einfluss auf die Durchf&#252;hrung des Versorgungsausgleichs, da sich daraus - ungeachtet einer m&#246;glichen moralischen Vorwerfbarkeit eines solchen Verhaltens - unstreitig in keiner Hinsicht materielle Nachteile f&#252;r die Eheleute und die von ihnen gegr&#252;ndete Familie ergeben haben. Dies gilt umso mehr, als auch die Antragstellerin selbst ein Kind mit in die Ehe gebracht hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Antragsgegner die Antragstellerin ihrem Vortrag nach &#8222;1995 schubste und schlug&#8220;, gelten die og. Erw&#228;gungen zu fehlender Substantiierung (vor allem im Hinblick auf m&#246;gliche Folgen der Gewaltanwendung) und Einlassungsf&#228;higkeit erneut; zu ber&#252;cksichtigen ist hier aber auch, dass die Auseinandersetzung in der Wohnung der Geliebten des Antragsgegners stattgefunden haben soll, die Antragstellerin ihm also dorthin gefolgt sein und die Konfrontation mit ihm bewusst gesucht haben muss. Im Jahre 1996 wurde die gemeinsame Tochter als Folge eines sexuellen Kontakts der Beteiligten geboren, der innerhalb bestehender Ehe in der Regel Ausdruck besonderer Intimit&#228;t ist. Soweit die Antragstellerin demgegen&#252;ber pauschal (sinngem&#228;&#223;) vorgetragen hat, das Kind sei Resultat einer Vergewaltigung, fehlt dazu jedweder Vortrag. Zu dem Vorfall im Sommer 1997 (Schlag mit der Faust) fehlt erneut substantiierter Vorschlag (auf welche K&#246;rperstelle erfolgt der Schlag/die Schl&#228;ge, welche Folgen hatten er/sie?). Auch zu den mit erstinstanzlichem Schriftsatz vom 28.01.2020 zur Akte gereichten Fotos des Gesichts der Antragstellerin mit einem H&#228;matom im Augenbereich fehlt jeglicher substantiierte Vortrag, wenn es dazu nur hei&#223;t: <em>&#8222;Der letzte k&#246;rperliche &#220;bergriff</em> [wann, wo, wie?] <em>endete mit einem &#8222;Veilchen&#8220;.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sich chronologisch anschlie&#223;ende Schilderung erzieherischen Fehlverhaltens des Antragsgegners gegen&#252;ber der gemeinsamen Tochter ab dem Jahre 2004/05, lie&#223;e - falls erweislich - allenfalls R&#252;ckschl&#252;sse auf eine zumindest zeitweise erheblich eingeschr&#228;nkte Erziehungsf&#228;higkeit zu, so vor allem, wenn der Antragsgegner nicht ad&#228;quat auf in der Schule erlittene Verletzungen des Kindes reagiert und es als &#8222;zu fett&#8220; f&#252;r Volleyball bezeichnet hat, mit der von der Tochter vermuteten mittelbaren Folge einer Essst&#246;rung, wenn er ferner im Jahre 2014 unangemessen auf eine Fu&#223;verletzung reagiert hat, ihr 2015 bei einem Volleyballturnier eine Ohrfeige versetzt hat etc. Eine einer T&#246;tung des Kindes oder einem sexuellen Missbrauch (vgl. o.) vergleichbare Qualit&#228;t haben diese Verhaltensweisen jedoch zweifellos nicht und rechtfertigen daher auch nicht den Ausschluss des Versorgungsausgleichs. Soweit Mutter und Tochter schlie&#223;lich gemeinsam in einem Zimmer in der ehelichen Wohnung gelebt und sich sp&#228;ter in psychotherapeutische Behandlung begeben haben wollen, gilt im Ergebnis das Gleiche.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu ber&#252;cksichtigen ist in der Gesamtschau zudem, dass die F&#228;lle der k&#246;rperlichen oder seelischen Misshandlung der Antragstellerin durch den Antragsgegner - einmal abgesehen davon, dass die Antragstellerin das Leben mit ihm (ohne zeitliche Einschr&#228;nkung) pauschal als &#8222;pure Qual&#8220; bezeichnet und ihn als &#8222;gewaltt&#228;tigen Psychopathen&#8220; apostrophiert - zeitlich bis zum Jahre 1997 befristet waren, die Ehe bis zur Einreichung des zweiten &#8222;Scheidungsantrags&#8220; aber noch weitere zwanzig Jahre w&#228;hrte. Weiter hatte die Antragstellerin zuvor ohne Not den von ihr bereits 1990 eingereichten Scheidungsantrag nicht weiter verfolgt und selbst ihren Vorw&#252;rfen gegen den Antragsgegner l&#228;sst sich entnehmen, dass danach noch ein gemeinsames Familienleben mit gemeinsamen Aktivit&#228;ten stattgefunden hat, sie sogar ihre Eltern in die eheliche Wohnung mitaufnehmen konnte und sie schlie&#223;lich - wie der Vorfall in der Wohnung der Geliebten des Antragsgegners und die Aus&#252;bung des Kapitalwahlrechts bez&#252;glich ihres Anrechts bei der X belegen - durchaus in der Lage war, ihre eigenen Interessen ihm gegen&#252;ber aktiv zu vertreten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus ist der Vortrag der Antragstellerin vom Antragsgegner ausnahmslos substantiiert in Abrede gestellt worden, also streitig. Soweit die Antragstellerin zu einzelnen der von ihr geschilderten Vorf&#228;lle Beweis angeboten hat, war diesem Angebot nicht nachzukommen und auch eine erneute pers&#246;nliche Anh&#246;rung der Beteiligten nicht veranlasst. Im Verfahren &#252;ber den Versorgungsausgleich gilt zwar der Amtsermittlungsgrundsatz, &#167;&#160;26 FamFG (Sternal/<em>Weber,</em> FamFG, 21. A., &#167;&#160;217 Rn. 10), das Gericht hat den Sachverhalt also grunds&#228;tzlich in eigener Verantwortung vollst&#228;ndig zu ermitteln. Diese Verpflichtung umfasst aber nur die &#8222;erforderlichen&#8220; Ermittlungen. Der Umfang der gebotenen Aufkl&#228;rung richtet sich damit auch nach der Erf&#252;llung der Mitwirkungspflichten der Beteiligten, die gehalten sind, die f&#252;r die Entscheidung bedeutsamen Umst&#228;nde dem Gericht mitzuteilen. Dabei stellt die von &#167;&#160;27 VersAusglG geforderte grobe Unbilligkeit des Versorgungsausgleiches einen Ausnahmefall dar, auf dessen Voraussetzungen das Gericht nur dann seine Ermittlungen erstrecken muss, wenn einer der Ehegatten die tats&#228;chlichen Voraussetzungen, aufgrund derer die grobe Unbilligkeit des Ausgleiches naheliegt, vorgetragen hat. Dementsprechend sind die tats&#228;chlichen Voraussetzungen des &#167;&#160;27 VersAusglG zumindest in Form von Anhaltspunkten darzustellen, die das Gericht veranlassen k&#246;nnen, von Amts wegen Feststellungen zu Gr&#252;nden f&#252;r die grobe Unbilligkeit zu treffen (vgl. zum Ganzen BeckOGK/<em>Maa&#223;</em> VersAusglG &#167;&#160;27 Rn. 134). Aus den oben ausf&#252;hrlich dargelegten Gr&#252;nden ist dies vorliegend aber zu verneinen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Ergebnis war der Versorgungsausgleich daher nicht zu Gunsten der Antragstellerin auszuschlie&#223;en oder zumindest einzuschr&#228;nken, weil sich bereits ihrem eigenen Vortrag nach ein f&#252;r die Anwendung des &#167;&#160;27 VersAusglG erforderlicher Sachverhalt nicht hinreichend sicher feststellen l&#228;sst. Dabei legt der Senat Wert auf die Feststellung, dass die gegen den Antragsgegner erhobenen Vorw&#252;rfe - ihre Substantiierung und Erweislichkeit vorausgesetzt - mit ihren physischen und psychischen Folgen f&#252;r die Familie keineswegs bagatellisiert werden sollen; aus den oben dargelegten verfahrens- und auch materiell-rechtlichen Gr&#252;nden f&#252;hren sie aber nicht zu der von der Antragstellerin gew&#252;nschten Rechtsfolge.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Umgekehrt ist aber aus den bereits in den beiden oben zitierten Hinweisbeschl&#252;ssen des Senats genannten Gr&#252;nden eine Modifikation des Versorgungsausgleichs zu Gunsten des Antragsgegners vorzunehmen, da die Antragstellerin ihr bei der X bestehendes Anrecht mit einem Kapitalwert von mehr als 27.000,- &#8364; dem Versorgungsausgleich treuwidrig entzogen hat. Private Rentenversicherungen mit Kapitalwahlrecht unterfallen nach Aus&#252;bung des Kapitalwahlrechts nicht mehr dem Versorgungsausgleich, selbst wenn das Kapitalwahlrecht nach Ende der Ehezeit vor der letzten tatrichterlichen Entscheidung ausge&#252;bt wurde (BGH FamRZ 2012, 1039). Es entspricht jedoch dem Leitgedanken des Halbteilungsgrundsatzes (&#167;&#160;1 Abs.&#160;1 VersAusglG), dass beide Ehegatten gleicherma&#223;en an dem in der Ehe erworbenen Versorgungsverm&#246;gen teilhaben sollen. Denn der Versorgungsausgleich dient der Aufteilung von gemeinsam erwirtschaftetem Altersvorsorgeverm&#246;gen der Ehegatten, das nur wegen der in der Ehe gew&#228;hlten Aufgabenverteilung einem der beiden Ehegatten rechtlich zugeordnet war (BGH FamRZ 2017, 26; BVerfG FamRZ 2003, 1173). Wird dieser Ausgleich durch einen der Ehegatten unm&#246;glich gemacht, ohne dass - wie hier - dem dadurch entgangenen Verm&#246;genszufluss auf Seiten des Ehepartners eine hinreichende Kompensation gegen&#252;bersteht, ist die H&#228;rteklausel des &#167;&#160;27 VersAusglG als Gerechtigkeitskorrektiv heranzuziehen. Damit soll eine am Gerechtigkeitsgedanken orientierte Entscheidung erm&#246;glicht werden, wenn die schematische Durchf&#252;hrung des Versorgungsausgleichs zur Belohnung einer groben Verletzung der aus der ehelichen Gemeinschaft folgenden Pflichten f&#252;hren oder gegen die tragenden Prinzipien des Versorgungsausgleichs versto&#223;en w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im vorliegenden Fall der kompensationslosen Einziehung eines von einem der Antragstellerin zum Zwecke der Alterssicherung erworbenen Anrechts durch Aus&#252;bung des Kapitalwahlrechts verschiebt sich jedoch die Verteilungsgerechtigkeit unter den Ehegatten. Damit entf&#228;llt bei Durchf&#252;hrung des Versorgungsausgleichs zugleich in demselben Umfang die Grundlage daf&#252;r, in umgekehrter Richtung an Anrechten des anderen Ehegatten teilhaben zu d&#252;rfen (BGH aaO. mwN.). Dabei liegt das treuwidrige Verhalten der auf ihr Versorgungsanrecht einwirkenden Antragstellerin nicht darin, dass sie das Anrecht dem Versorgungsausgleich entzieht, sondern dass sie trotzdem - wie hier - in unverminderter H&#246;he an dem Anrecht des anderen Ehegatten teilhaben will (BGH aaO.; OLG Hamm FamRZ 2022, 1682). Billigenswerte Gr&#252;nde f&#252;r die Kapitalisierung des von der Antragstellerin bei der X erworbenen Anrechts, die sich im Rahmen der nach &#167;&#160;27 VersAusglG vorzunehmenden Abw&#228;gung auch gegen&#252;ber dem Gedanken der Wiederherstellung einer gest&#246;rten Teilhabegerechtigkeit durchsetzen k&#246;nnten, sind nicht ersichtlich. Nach diesen Ma&#223;st&#228;ben erscheint es im Hinblick auf den Entzug eines Anrechts mit einem Kapitalwert von &#252;ber 27.000,- &#8364; daher angemessen, von einem Ausgleich des bei der DRV Hessen bestehenden Anrechts des Antragsgegners mit einem Kapitalwert von 25.000,- &#8364; g&#228;nzlich abzusehen, den Ausgleich des Anrechts also auszuschlie&#223;en (vgl. Senat FamRZ 2018, 1661).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine weitere Billigkeitskorrektur ist dagegen auch unter Ber&#252;cksichtigung der verfr&#252;hten Stellung des Scheidungsantrags nicht veranlasst, durch die sich die Antragstellerin weitere illoyale Vorteile beim Versorgungsausgleich verschafft hat. Wie bereits mit Hinweis des Senats vom 27.01.2023 ausgef&#252;hrt, kommt in derartigen F&#228;llen ausschlie&#223;lich eine Korrektur nach &#167;&#160;27 VersAusglG in Betracht, nicht aber &#252;ber die hier vom Antragsgegner angestrebte Verl&#228;ngerung der Ehezeit (vgl. BGH FamRZ 2017, 1914; OLG Jena FuR 2019, 276; jurisPK-BGB/<em>Breuers</em>, 10. A., &#167;&#160;3 VersAusglG (Stand: 26.01.2023), Rn. 18). Eine weitere Korrektur ist dem Senat jedoch bereits deshalb verwehrt, weil das einzige auszugleichende Anrecht des Antragsgegners dem Ausgleich bereits entzogen ist (s. o.), der Antragsgegner bei Durchf&#252;hrung des Versorgungsausgleichs also ohnehin schon der einzig beg&#252;nstigte Ehegatte ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wertausgleich bei der Scheidung ist daher im Ergebnis wie folgt zu regeln: Die Anrechte der Antragstellerin bei der DRV Berlin-Brandenburg und der VBL sind jeweils im Wege der internen Teilung mit den in der angefochtenen Entscheidung genannten Werten auszugleichen. Im &#220;brigen findet ein Versorgungsausgleich nicht statt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Wertfestsetzung folgt aus &#167;&#167;&#160;55 Abs.&#160;2, 40 Abs.&#160;1 und 2, 50 Abs.&#160;1 FamGKG in der aktuellen Fassung. Dem steht nicht entgegen, dass das Verfahren bereits im Jahre 1990 eingeleitet wurde, denn die Regelung des Art.&#160;111 Abs.&#160;5 FGG-RG ist auch f&#252;r die Anwendung des Kostenrechts ma&#223;gebend und verdr&#228;ngt insbesondere &#167;&#160;63 FamGKG (vgl. OLG Jena FamRZ 2011, 1060 Rn. 25; Toussaint/<em>Zivier</em>, 53. Aufl. 2023, FamGKG &#167;&#160;63 Rn. 1). &#167;&#160;63 FamGKG regelt nicht den &#220;bergang aus Anlass des Inkrafttretens des FamGKG, sondern bezieht sich als Dauer&#252;bergangsvorschrift lediglich auf k&#252;nftige Gesetzes&#228;nderungen (vgl. BT-Drs. 16/6308, S.&#160;308). Der Wert der erstinstanzlichen Folgesache Versorgungsausgleich bel&#228;uft sich daher - ebenso wie der Gegenstandswert des Beschwerdeverfahrens - nach &#167;&#160;50 Abs.&#160;1 S.&#160;1 FamGKG je betroffenem Anrecht auf ein Zehntel des Dreifachen des monatlichen Nettoeinkommens der fr&#252;heren Eheleute zum Zeitpunkt der Anh&#228;ngigkeit des Scheidungsantrags im Jahre 1990, bei drei Anrechten also auf ca. 780,- &#8364; (3 X 1.700,- DM x 10 % x 3 Anrechte = 1.530,- DM bzw. gerundet 780,- &#8364;), ist im Ergebnis aber f&#252;r beide Instanzen auf den in &#167;&#160;50 Abs.&#160;1 S.&#160;2 FamGKG vorgesehenen gesetzlichen Mindestwert von 1.000,- &#8364; anzuheben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung findet ihre Grundlage in &#167;&#160;150 Abs.&#160;1 FamFG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da die Sache weder eine &#252;ber den Einzelfall hinausgehende grunds&#228;tzliche Bedeutung aufweist noch die Sicherung einer einheitlichen Rechtsprechung oder die Fortbildung des Rechts eine Entscheidung des Rechtsbeschwerdegerichts erfordern, ist die Rechtsbeschwerde nicht zuzulassen (&#167;&#160;70 Abs.&#160;2 FamFG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d334265" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE230004674</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
