<html>
<head><title>19-U-206-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 19. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.06.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19 U 206/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2014:0625.19U206.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190017538"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Auskunft &#252;ber Provisionen aus Anlageberatung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017538","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 28. Oktober 2013, 2-10 O 363/12, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das am 28. Oktober 2013 verk&#252;ndete Urteil der 10. Zivilkammer des Landgerichts Frankfurt am Main wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p style="margin-left:18pt">
              
              I.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Parteien streiten um Auskunft &#252;ber anl&#228;sslich einer Anlageberatung erzielte Provisionen. Hinsichtlich des erstinstanzlichen Sach- und Streitstandes im &#220;brigen wird auf den Tatbestand des angefochtenen Urteils Bezug genommen (Bl. 118 f. d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Das Landgericht hat die Klage abgewiesen (Bl. 116 - 121 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung hat es ausgef&#252;hrt, dass bei einem Beratungsvertrag, der als Dienstvertrag mit Gesch&#228;ftsbesorgungscharakter zu qualifizieren sei, zwar grunds&#228;tzlich ein Auskunftsanspruch nach &#167;&#160;666 BGB bestehe. Die Erforderlichkeit der Auskunft setze aber ein konkretes Auskunftsinteresse des Anspruchstellers voraus. Ein solches bestehe in Beratungsf&#228;llen f&#252;r den Erhalt von Zuwendungen nur dann, wenn die Zuwendung solchen Charakter habe, dass ein Schadensersatzanspruch nach &#167;&#160;280 Abs.&#160;1 BGB oder eine Herausgabepflicht nach &#167;&#160;667 BGB in Betracht komme. Dies sei jedoch vorliegend nicht der Fall.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat gegen das ihm am 04.11.2013 zugestellte Urteil (Bl. 126 d.A.) am 27.11.2013 Berufung eingelegt (Bl. 131 d.A.) und dieses Rechtsmittel nach Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis zum 06.02.2014 (Bl. 137 d.A.) am 04.02.2014 begr&#252;ndet (Bl. 139 ff. d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger verfolgt mit der Berufung seinen erstinstanzlichen Klageantrag weiter. Er macht zun&#228;chst geltend, dass ein Auskunftsanspruch nicht verlange, dass der Anleger den Sachverhalt so konkret vortrage, dass sich auf dieser Basis schon ohne weiteres ein Schadensersatzanspruch ergeben k&#246;nne. Weiterhin macht die Berufung geltend, dass sie zum Bestehen eines Drei-Personen-Verh&#228;ltnisses und damit einer konkret bestehenden Gefahr einer Interessenkollision vorgetragen habe. Weiterhin ist der Kl&#228;ger der Ansicht, dass sich aus seinem Vortrag im Schriftsatz vom 27.05.2013 ergebe, dass bei dem streitgegenst&#228;ndlichen Fonds mehr als 27 % der Anlagesumme in Vertriebsprovisionen geflossen seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des Urteils des Landgerichts Frankfurt am Main vom 28.10.2013, Az.: 2/10 O 63/12, die Beklagte zu verurteilen, dem Kl&#228;ger Auskunft dar&#252;ber zu erteilen, ob und ggf. in welcher H&#246;he die Beklagte Zahlungen, insbesondere Provisionen oder R&#252;ckverg&#252;tungen, aus und im Zusammenhang mit der Beitrittserkl&#228;rung des Kl&#228;gers vom 30.03.2007 zur A mbH &amp; Co. KG erhalten hat, insbesondere durch den Fonds, Fondsinitiatoren oder sonstige an dem Gesch&#228;ft Beteiligte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Beklagte verteidigt das erstinstanzliche Urteil.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Sie ist zudem der Ansicht, dass der Kl&#228;ger fehlerhaft davon ausgehe, dass 27 % der Anlagesumme in Vertriebsprovisionen geflossen seien. Nach den Angaben im Emissionsprospekt betrage die Gesamtinvestition ca. 248 Mio. EUR, die in H&#246;he von ca. 160 Mio. EUR durch Eigenkapital und in H&#246;he von ca. 132 Mio. EUR durch Fremdkapital finanziert werden sollte. F&#252;r die Kosten der Kapitalbeschaffung seien knapp 25 Mio. EUR veranschlagt worden, mithin weniger als 10 % der Gesamtinvestition. Letztlich komme es jedoch auf diesen Aspekt nicht an, da nach Ansicht der Beklagten ein Ersatzanspruch, zu dessen Vorbereitung die Auskunftsklage dienen solle, jedenfalls verj&#228;hrt sei. Denn nach seinem eigenen Vorbringen in der Replik vom 27.05.2013 habe der Kl&#228;ger aus einem von ihm im Jahr 2009 gegen die Beklagte angestrengten Vorprozess im Zusammenhang mit dem Erwerb von Lehman-Zertifikaten positiv gewusst, dass die Beklagte f&#252;r den Vertrieb von Anlageprodukten Provisionen und R&#252;ckverg&#252;tungen erhalte. Damit habe der Kl&#228;ger bereits im Jahr 2009 alle anspruchsbegr&#252;ndenden Umst&#228;nde sowie die Person des Schuldners gekannt. Verj&#228;hrung sei damit Ende des Jahres 2012 eingetreten. Da die Erhebung einer isolierten Auskunftsklage nicht zu einer Hemmung des Leistungsanspruchs f&#252;hre, sei ein etwaiger Schadensersatz- oder Herausgabeanspruch nicht mehr durchsetzbar. Deshalb sei die mit der vorliegenden Klage verlangte Auskunft auch nicht erforderlich. Zudem sei auch die Vermutung aufkl&#228;rungsrichtigen Verhaltens im vorliegenden Fall nicht gegeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Berufung ist unbegr&#252;ndet. Auch der erkennende Senat ist zu dem Ergebnis gelangt, dass dem Kl&#228;ger der geltend gemachte Auskunftsanspruch nicht zusteht, wenn auch aus zum Teil anderen Erw&#228;gungen als das Landgericht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            1.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei einem orderbegleitenden Beratungsvertrag handelt es sich um einen unentgeltlichen Dienstvertrag mit Gesch&#228;ftsbesorgungscharakter im Sinne der &#167;&#167;&#160;611, 675, 662 BGB (vgl. dazu BGH, Urt. v. 19.04.2007, III ZR 75/06; Urt. v. 03.03.2011, III ZR 170/10, jeweils zitiert nach Juris), bei dem grunds&#228;tzlich die Auskunfts- und Rechenschaftspflicht nach &#167;&#160;666 BGB Anwendung findet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Zwar setzt &#167;&#160;666 BGB seinem Wortlaut nach keinen Anspruch voraus, dessen Durchsetzung die begehrte Auskunft vorbereiten soll (Palandt/Sprau, BGB, 73. Aufl., &#167;&#160;666 Rn. 3 m.w.N.). Jedoch ist der Auskunftsanspruch aus &#167;&#160;666 BGB lediglich eine aus dem Auftragsverh&#228;ltnis folgende, unselbstst&#228;ndige Nebenpflicht, die grunds&#228;tzlich abh&#228;ngig vom Auftrag bzw. Gesch&#228;ftsbesorgungsvertrag ist, dessen Absicherung er dient und daher im Allgemeinen isoliert weder abgetreten noch gepf&#228;ndet werden kann (vgl. BGHZ 107, 104 -111, Rn. 16).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Mithin soll die Vorschrift des &#167;&#160;666 BGB bei einer am Normzweck orientierten Auslegung nur der Information des Auskunftsberechtigten &#252;ber die Gesch&#228;fte, die der Auskunftspflichtige in seinem Interesse gef&#252;hrt hat, dienen. Deshalb ist trotz der Selbstst&#228;ndigkeit der Informationspflichten aus &#167;&#160;666 BGB anerkannt, dass sich Inhalt und Grenzen dieser Pflichten stets auf das konkrete Rechtsverh&#228;ltnis zu beziehen und auf dieser Grundlage nach Treu und Glauben am Ma&#223;stab der Erforderlichkeit und Zumutbarkeit zu orientieren haben (vgl. Palandt/Sprau, a.a.O., &#167;&#160;666 Rdnr. 1; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016939","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 10. Zivilsenat","10 U 166/12","Urteil","05.07.2013","Auskunft &#252;ber Zuwendungen an Bank im Rahmen der Zeichnung einer KG-Beteiligung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt, Urt. v. 05.07.2013, 10 U 166/12</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016939","part":"L","price":0.0,"anchor":"rd_27"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 10. Zivilsenat","10 U 166/12","Urteil","05.07.2013","Auskunft &#252;ber Zuwendungen an Bank im Rahmen der Zeichnung einer KG-Beteiligung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn. 27</a>; Urt. v. 29.02.2012,<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016097","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 19. Zivilsenat","19 U 188/11","Urteil","29.02.2012","Auskunftsanspruch des Anlegers bei Wertpapiergesch&#228;ften &#252;ber von der Bank erhaltene ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>19 U 188/11</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016097","part":"L","price":0.0,"anchor":"rd_17"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 19. Zivilsenat","19 U 188/11","Urteil","29.02.2012","Auskunftsanspruch des Anlegers bei Wertpapiergesch&#228;ften &#252;ber von der Bank erhaltene ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn. 17</a>, jeweils zitiert nach Juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Erf&#252;llung der Informationspflichten aus &#167;&#160;666 BGB ist jedenfalls dann nicht &#8222;erforderlich&#8220;, wenn feststeht, dass der Gl&#228;ubiger des Informationsanspruchs aufgrund der Informationen und Rechenschaftslegung keinesfalls etwas fordern k&#246;nnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            2.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies ist vorliegend der Fall. Ein Auskunftsanspruch des Kl&#228;gers ist nicht gegeben, da ein Schadensersatzanspruch wegen unterbliebener Aufkl&#228;rung &#252;ber R&#252;ckverg&#252;tungen oder eine andere Form der Provision verj&#228;hrt ist (&#167;&#167;&#160;280, 214 BGB).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Zwar hat die Beklagte die Einrede der Verj&#228;hrung erst in der zweiten Instanz erhoben, aber dennoch ist kein Fall des &#167;&#160;531 Abs.&#160;2 ZPO gegeben, da der Tatsachenvortrag, auf den die Einrede der Verj&#228;hrung nunmehr gest&#252;tzt wird, bereits erstinstanzlich von Seiten des Kl&#228;gers vorgetragen worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Entsprechend seinem Vortrag im Schriftsatz vom 27.05.2013 wei&#223; der Kl&#228;ger seit einem Rechtsstreit wegen der Zeichnung von Lehman-Zertifikaten im Jahre 2009, dass die Beklagte f&#252;r den Vertrieb von Anlageprodukten Provisionen und R&#252;ckverg&#252;tungen erh&#228;lt. Die erforderliche Kenntnis von den den Anspruch begr&#252;ndenden Umst&#228;nden liegt im Allgemeinen vor, wenn dem Gesch&#228;digten die Erhebung einer Schadensersatzklage, sei es auch nur in Form der Feststellungsklage, Erfolg versprechend, wenn auch nicht risikolos, m&#246;glich ist. Weder ist n&#246;tig, dass der Gesch&#228;digte alle Einzelumst&#228;nde kennt, die f&#252;r die Beurteilung m&#246;glicherweise Bedeutung haben, noch muss er bereits hinreichend sichere Beweismittel in der Hand haben, um einen Rechtsstreit im Wesentlichen risikolos f&#252;hren zu k&#246;nnen. Vielmehr gen&#252;gt aus Gr&#252;nden der Rechtssicherheit und Billigkeit im Grundsatz die Kenntnis der den Ersatzanspruch begr&#252;ndenden tats&#228;chlichen Umst&#228;nde (st. Rspr. des BGH, Urt. v. 08.04.2014, XI ZR 341/12, Rn. 27, m.w.Nachw., zitiert nach Juris). Diese Kenntnis hatte der Kl&#228;ger zum einen aufgrund des B-Prozesses, denn f&#252;r eine erfolgversprechende Klage ist es nicht erforderlich gewesen, dass der Kl&#228;ger die genaue H&#246;he einer m&#246;glichen R&#252;ckverg&#252;tung bzw. Provision kannte. Zum anderen tr&#228;gt der Kl&#228;ger selber vor, Kenntnis von einer Innenprovision aufgrund des Prospektes erlangt zu haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Mithin begann die f&#252;r einen Schadensersatz- oder Herausgabeanspruch ma&#223;gebliche Regelverj&#228;hrungsfrist des &#167;&#160;195 BGB mit dem Schluss des Jahres, in dem der Anspruch entstanden ist und der Gl&#228;ubiger von den den Anspruch begr&#252;ndenden Umst&#228;nden und der Person des Schuldners Kenntnis erlangt oder ohne grobe Fahrl&#228;ssigkeit h&#228;tte erlangen m&#252;ssen (&#167;&#160;199 Abs.&#160;1 BGB), also mit Abschluss des Jahres 2009, zu laufen. Daher ist mit Ablauf des Jahres 2012 f&#252;r einen Schadensersatz- oder Herausgabeanspruch wegen Verschweigens von R&#252;ckverg&#252;tungen oder Provisionen Verj&#228;hrung eingetreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Verj&#228;hrung ist auch nicht durch die vorliegend geltend gemachte Auskunftsklage unterbrochen worden. Zwar hemmt die als Stufenklage erhobene Leistungsklage die Verj&#228;hrung, selbst wenn zun&#228;chst nur der Auskunftsanspruch gestellt ist; anders ist dies jedoch bei der blo&#223;en Auskunftsklage - wie hier vorliegend - die f&#252;r den Leistungsanspruch keine Hemmung bewirkt, selbst wenn in ihr die Erhebung der Leistungsklage angek&#252;ndigt wird (Palandt/Ellenberger,a.a.O., &#167;&#160;204 Rn. 2).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat die Kosten des Berufungsverfahrens zu tragen, &#167;&#160;97 Abs.&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Nr.&#160;10, 713 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Zulassung der Revision ist nicht veranlasst. Die Rechtssache hat keine grunds&#228;tzliche Bedeutung; auch zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung ist eine Entscheidung des Revisionsgerichts nicht erforderlich (&#167;&#160;543 Abs.&#160;2 ZPO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d560417" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190017538</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
