<html>
<head><title>2-Ausl-A-113-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 2. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.02.2008</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Ausl A 113/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2008:0220.2AUSL.A113.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;29 IRG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190013694"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Auslieferung: Zul&#228;ssigkeit einer &#220;berstellung an den Internationalen Strafgerichtshof f&#252;r Ruanda</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die &#220;berstellung des Verfolgten an den Internationalen Strafgerichtshof f&#252;r Ruanda in Arusha (Tansania) wegen der in dem Haftbefehl des Internationalen Strafgerichtshofs f&#252;r Ruanda in Arusha (Tansania) vom 8. November 2001 &#8211; Az.: &#8230;- i.V.m. der Anklageschrift der Staatsanwaltschaft bei dem Internationalen Strafgerichtshof f&#252;r Ruanda in Arusha (Tansania) vom 27. November 1999 &#8211; Az.: &#8230;- bezeichneten Straftaten ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Einwendungen des Verfolgten aus den Schrifts&#228;tzen seines Beistands vom 10. Januar und 14. Februar 2008 werden zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Fortdauer der &#220;berstellungshaft wird angeordnet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Mit Beschlu&#223; vom 23.07.2007, auf dessen Gr&#252;nde Bezug genommen wird, hat der Senat gegen den Verfolgten die vorl&#228;ufige und mit Beschlu&#223; vom 23.11.2007 die f&#246;rmliche &#220;berstellungshaft angeordnet. Auf den Beschlu&#223; vom 23.11.2007 und die dem Beschlu&#223; beigef&#252;gten Anlagen wird ebenfalls Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Da umfangreiche Einwendungen des Verfolgten durch den Beistand erhoben wurden und der Beistand des Verfolgten die Stellungnahme der Staatsanwaltschaft bei dem Oberlandesgericht Frankfurt am Main dazu einsehen wollte, wurde die Entscheidung &#252;ber die Zul&#228;ssigkeit der &#220;berstellung zur&#252;ckgestellt und mit Beschluss vom 24. Januar 2008 zun&#228;chst nur die Fortdauer der &#220;berstellungshaft angeordnet. Nachdem nunmehr der Schriftsatz des Beistands mit erg&#228;nzenden Ausf&#252;hrungen und weiteren Einwendungen vom 14.2.2008 vorliegt, kann &#252;ber die Zul&#228;ssigkeit entschieden werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die &#220;berstellung des Verfolgten an den Internationalen Strafgerichtshof f&#252;r Ruanda in Arusha (Tansania) [im Folgenden ICTR] wegen der im Tenor unter Ziffer 1 angef&#252;hrten Straftaten ist zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Einwendungen des Verfolgten greifen nicht durch.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Haftbefehl des Senats vom 23. November 2007 ist nicht rechtsfehlerhaft. Er gen&#252;gt den Formerfordernissen eines Haftbefehls. Es ist zul&#228;ssig, wegen des genauen Inhalts der dem Haftbefehl zugrunde liegenden Schuldvorw&#252;rfe auf Urkunden Bezug zu nehmen, soweit diese Urkunden dem Haftbefehl als Anlage beigef&#252;gt werden. Sinn aller Vorschriften &#252;ber Form, Inhalt und Bestimmtheit eines Haftbefehls ist es, dass der vom Haftbefehl Betroffene ohne Schwierigkeiten erkennen kann, was ihm vorgeworfen wird, und worauf sich der Haftbefehl st&#252;tzt. Dem vom Haftbefehl Betroffenen soll somit auf rechtsstaatliche Weise erm&#246;glicht werden, sich gegen inhaltlich klar bestimmte und ausreichend begrenzte Vorw&#252;rfe in umfassender Form verteidigen zu k&#246;nnen. Diesem Sinn wird Rechnung getragen, wenn sich der detaillierte Schuldvorwurf aus Urkunden ergibt, auf die der Haftbefehl Bezug nimmt und die dem Haftbefehl beigef&#252;gt sind. Der Betroffene hat auf diese Weise umfassendes rechtliches Geh&#246;r; ihm werden die Urkunden zur Verf&#252;gung gestellt, die die Grundlage des Haftbefehls darstellen. Er kann seine Verteidigung in einem rechtsstaatlichen Anforderungen entsprechenden Umfang wahrnehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Einwand, das vorgelegte &#8222;Indictment&#8220; entspreche nicht den Anforderungen einer Anklageschrift im Sinne der deutschen StPO, es stelle nur eine Art &#8222;Regieanweisung&#8220; der Anklage dar, greift nicht durch. Dieses Indictment/Acte D&#180; Accusation vom 27. September 1999 benennt zun&#228;chst konkret die Straftaten, derer der Verfolgte angeklagt wird. Dem f&#252;gt sich ein historischer Kontext an, der die Auseinandersetzung zwischen den Hutus und den Tutsis sowie den oppositionellen Hutus in dieser Zeit in Ruanda schildert, &#252;ber die Einbindung verschiedener Personen, insbesondere auch die des Verfolgten, in die machthabende Partei der Hutus und der verschiedenen Regierungen informiert und die Hintergr&#252;nde erhellt. Unter der Ziffer 2.1 wird dann unmissverst&#228;ndlich klargestellt, dass mit dieser Anklage dem Verfolgten ausschlie&#223;lich Verbrechen vorgeworfen werden, die er zwischen dem 01.01. und 31.12.1994 in Ruanda begangen haben soll. Es ist somit klargestellt, dass Handlungen des Verfolgten, die im oben angef&#252;hrten historischen Kontext unter Ziffer 1 und unter dem Kapitel Ziffer 3 (Machtstrukturen) aufgef&#252;hrt werden, nicht Gegenstand der Anklage und des Haftbefehls sind, sondern nur dazu dienen, die Zusammenh&#228;nge, Hintergr&#252;nde, Entwicklungen und Einbindung des Verfolgten in das gesamte Geschehen zu erhellen und zu belegen. Unter Ziffer 4 des Indictments wird nochmals der Werdegang des Verfolgten und seine Einbindung in das Geschehen der damaligen Zeit seit 1989 konkret dargestellt. Unter Ziffer 5 und 6 werden sodann die konkreten Tathandlungen geschildert, wobei es unsch&#228;dlich ist, dass auch Vorg&#228;nge vor 1994 geschildert werden, da zuvor unter Ziffer 2 klargestellt wurde, dass ausschlie&#223;lich schwere Verst&#246;&#223;e gegen das humanit&#228;re V&#246;lkerrecht, die zwischen dem 01.01.1994 und 31.12.1994 im Hoheitsgebiet von Ruanda begangen worden sein sollen, Gegenstand der Anklage sind. Es werden somit von der Anklage nur Straftaten erfasst, f&#252;r die der Internationale Strafgerichtshof f&#252;r Ruanda zust&#228;ndig ist. Die Schilderungen, die davor liegende Zeitr&#228;ume zum Inhalt haben, dienen somit &#8211; wie oben bereits ausgef&#252;hrt &#8211; ausschlie&#223;lich dem besseren Verst&#228;ndnis des Geschehens und der Darlegung des Umstandes, dass der Verfolgte seit 1989 in die Machtstrukturen und in das Geschehen eingebunden war. Es wird unter den Ziffern 5 und 6 der Anklage auch explizit (z. B. unter 5.10; 6.14.; 6.18; 6.31; 6.37; 6.48; 6.65 und 6.90) der Verfolgte genannt und seine Verantwortung aufgezeigt. Die Zuordnung der einzelnen Tatbeitr&#228;ge in Bezug auf den Verfolgten findet sich dann unter Verweisung auf entsprechende Punkte der Anklage unter Ziffer 7. Dort wird auch festgestellt, dass der Verfolgte f&#252;r die einzelnen Anklagepunkte &#8222;einzelverantwortlich&#8220; war. F&#252;r die Behauptung des Beistands, der Verfolgte werde lediglich als Mitglied eines &#8222;Kollektivs&#8220; f&#252;r die fraglichen Straftaten verantwortlich gemacht, finden sich somit in den gesamten &#220;berstellungsunterlagen keine Hinweise. Diese Fakten kann der Senat selbst den vorgelegten Unterlagen entnehmen, es bedarf deshalb nicht einer gutachterlichen Stellungnahme des Richters am Internationalen Strafgerichtshof in Den Haag, Prof. Dr. .... In diesem Zusammenhang wird auch darauf hingewiesen, dass der Internationale Strafgerichtshof f&#252;r Ruanda, das f&#252;r das Verfahren zust&#228;ndige Gericht, die Darstellung der Taten in den oben angef&#252;hrten Indictment ausdr&#252;cklich f&#252;r ausreichend angesehen hat. Dies geschah mit Beschluss des ICTR vom 01.10.1999. Dieser Beschluss ist den &#220;berstellungsunterlagen ebenfalls beigef&#252;gt gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Letztlich ist auch der Einwand zur&#252;ckzuweisen, das &#220;berstellungsersuchen des Internationalen Gerichtshofs f&#252;r Ruanda in Arusha sei rechtsmissbr&#228;uchlich, &#8222;weil der Gerichtshof bis Ende des Jahres 2008 seine T&#228;tigkeit in erstinstanzlichen Verfahren beendet haben wird (a) und daher nicht in der Lage ist, eine Strafverfolgung gegen Herrn X durchzuf&#252;hren (b)&#8220;. Angesichts dessen sei zu bef&#252;rchten, dass der Internationale Strafgerichtshof f&#252;r Ruanda in Arusha das Verfahren gegen Herrn X an die ruandische Justiz &#252;bergeben werde. Das &#220;berstellungsersuchen diene somit erkennbar der Umgehung der Hindernisse, die einer (direkten) Auslieferung nach Ruanda entgegenst&#252;nden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Dieser Einwand beruht auf Spekulationen und Unterstellungen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Das Ersuchen des Internationalen Gerichtshofs f&#252;r Ruanda in Arusha (Tansania) liegt dem Senat vor. Es ist nicht zur&#252;ckgenommen worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Senat hat im Rahmen der Pr&#252;fung der Zul&#228;ssigkeit der &#220;berstellung nicht Spekulationen und Unterstellung nachzugehen, der Internationale Strafgerichtshof f&#252;r Ruanda w&#252;rde UNO-Resolutionen verletzen und mit dem &#220;berstellungsersuchen das Ziel verfolgen, Hindernisse zu umgehen, die einer direkten Auslieferung des Verfolgten nach Ruanda entgegenst&#252;nden. Der Senat geht davon aus, dass sich der Internationale Gerichtshof f&#252;r Ruanda an UNO-Resolutionen und an V&#246;lkerrecht h&#228;lt. Es sind keinerlei Anhaltspunkte ersichtlich, dass dies nicht der Fall sein wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Da &#220;berstellungshindernisse somit nicht ersichtlich sind, war die Zul&#228;ssigkeit der &#220;berstellung auszusprechen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Haftgr&#252;nde bestehen fort. Dem Verfolgten werden &#228;u&#223;erst schwerwiegende Straftaten vorgeworfen. Er hat sich jahrelang dem Verfahren vor dem Internationalen Strafgerichtshof f&#252;r Ruanda in Arusha entzogen und war bis zu seiner Inhaftierung im hiesigen &#220;berstellungsverfahren untergetaucht.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d471604" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190013694</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
