<html>
<head><title>14-U-76-99</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 14. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.06.2004</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14 U 76/99</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2004:0622.14U76.99.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;254 Abs 1 BGB, &#167;&#160;278 BGB, &#167;&#160;633 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190011600"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Architektenvertrag: Zurechenbares Mitverschulden des Architekten bei mangelnder &#220;berwachung der Leistungen eines Vorunternehmers</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190011600","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">nachgehend BGH, 23. Juni 2005, VII ZR 204/04, Nichtzulassungsbeschwerde</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das Urteil der 2. Zivilkammer des Landgerichts Fulda vom 02. November 1998 teilweise abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wird verurteilt, an die Kl&#228;gerin 4.459,85 Euro nebst 12,5 % Zinsen seit dem 21.12.1995 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#252;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten des ersten Rechtszuges tragen die Kl&#228;gerin 86 %, die Beklagte 14 %.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten des zweiten Rechtszuges tragen die Kl&#228;gerin 82 %, die Beklagte 18 %.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten der Streithilfe tr&#228;gt die Kl&#228;gerin 82 %, 18 % tragen die Streithelfer selbst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Beklagten vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin (fr&#252;her GmbH) macht Restwerklohn f&#252;r von ihr f&#252;r die Beklagte ausgef&#252;hrte Putzarbeiten an 36 Reihenh&#228;usern in P. geltend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Parteien schlossen am 26.07.1994 einen Vertrag &#252;ber die Ausf&#252;hrung von Au&#223;enputzarbeiten. (Band I Blatt 11 ff. d. A., S.&#160;3 = Band I Blatt 77 d. A.). Ausgeschrieben war von den Architekten der Beklagten:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            <i>Kalk-Zementgrundierung als Unterputz, mindestens 10 mm dick, Gesamtputzdicke lt. DIN 18550 beachten</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            <i>Kalk-Zement Oberputz ca. 10 mm dick</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            <i>Oberputz mit mineralischer Fassadenfarbe streichen</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin f&#252;hrte die Arbeiten 1994/1995 aus; die Arbeiten wurden am 30.06.1996 abgenommen, an diesem Tag begann die 5j&#228;hrige Gew&#228;hrleistungsfrist (Sitzungsprotokoll des Landgerichts vom 10.03.1997, Band I Blatt 61 d. A.). Im &#252;brigen ist die Geltung der VOB/B vereinbart.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin erstellte ihre Schlussrechnung unter dem 08.05.1995 (Band I Blatt 30 ff d. A.). Die Architekten der Beklagten pr&#252;ften die Rechnung und k&#252;rzten sie in einigen Positionen (Band I Blatt 34 &#8211; 37 d. A.). Einige der K&#252;rzungen akzeptierte die Kl&#228;gerin. Sie errechnet unter Abzug dieser K&#252;rzungen und der von der Beklagten geleisteten Abschlagszahlungen in H&#246;he von 416.828,00 DM einen Restwerklohn von 62.480,72 DM (Berechnung Band I Blatt 42), der Gegenstand der Klage ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat behauptet, sie habe ihre Arbeiten mangelfrei ausgef&#252;hrt. Der von ihr verwandte Putz sei f&#252;r das Porotonmauerwerk besonders geeignet. Es handele sich um einen spannungsarmen Leichtunterputz, der in Abstimmung mit dem Architekten gew&#228;hlt worden sei. Um Feinrisse zu vermeiden, h&#228;tte eine W&#228;rmed&#228;mmfassade ausgef&#252;hrt werden m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die vom Architekten der Beklagten vorgenommenen Rechnungsk&#252;rzungen seien bis auf einen Betrag von netto 4.769,50 DM nicht gerechtfertigt. Wegen der Einzelheiten des Vortrags der Kl&#228;gerin dazu wird auf den Vortrag auf Seite&#160;5 &#8211; 9 der Klageschrift (Band I Blatt 5 &#8211; 9 d. A.) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            die Beklagte zu verurteilen, an sie 62.480,72 DM nebst 12,5 % Zinsen seit dem 21.12.1995 zu zahlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            die Klage abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Sie hat in erster Linie M&#228;ngel der von der Kl&#228;gerin ausgef&#252;hrten Arbeiten eingewandt. Einige Zeit nach Fertigstellung der Arbeiten der Kl&#228;gerin zeigten sich n&#228;mlich an dem Putz an mehr oder weniger allen H&#228;usern mehr oder weniger breite Risse.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Beklagte hat zun&#228;chst vermutet und dementsprechend auch behauptet, die Kl&#228;gerin habe nicht den ausgeschriebenen Putz aufgebracht, sondern ein Material gew&#228;hlt, das f&#252;r das Porotonleichtziegelmauerwerk nicht geeignet sei. Der Putz m&#252;sse deshalb an allen H&#228;usern erneuert werden. Deshalb stehe der Beklagten ein Zur&#252;ckbehaltungsrecht an der gesamten Klageforderung zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Das Landgericht hat zu der M&#228;ngelbehauptung der Beklagten ein Gutachten des Sachverst&#228;ndigen G eingeholt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Mit Urteil vom 02.11.1998 der es der Klage in vollem Umfang stattgegeben. Zur Begr&#252;ndung ist ausgef&#252;hrt, aus dem Gutachten ergebe sich, dass die M&#228;ngel nicht dem Verantwortungsbereich der Kl&#228;gerin zuzurechnen seien. Der von ihr gew&#228;hlte Leichtputz sei f&#252;r das Porotonmauerwerk besonders geeignet. Die Risse seien putzgrundbedingt. Ihrer Hinweispflicht sei die Kl&#228;gerin nachgekommen, weil sie unter dem 27.10.1994 notwendige Schutzma&#223;namen gegen Feuchtigkeit angemahnt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Gegen das ihr am 23.03.1999 zugestellte Urteil hat die Beklagte am 06.04.1999 Berufung eingelegt und nach entsprechender Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist am 07.06.1999 begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Sie macht folgendes geltend:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Selbst wenn die Risse darauf zur&#252;ckzuf&#252;hren sein sollten, dass der Putzgrund zu nass war, h&#228;tte die Kl&#228;gerin mit dem Schreiben vom 27.10.1994 (Band I Blatt 84 d. A:) ihrer Hinweispflicht nicht gen&#252;gt, weil darin nicht darauf hingewiesen werde, dass das Aufbringen von Putz auf feuchte W&#228;nde zu Rissen f&#252;hren k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Au&#223;erdem gebe es noch andere Rissursachen, n&#228;mlich fehlende elastische Fugenanschl&#252;sse an die Metallputzschienen der Holzfenster und fehlende Putzbewehrung (Gewebeeinlage) unter den Rollladenk&#228;sten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin habe nicht nur auf feuchtem Untergrund, sondern auch bei Frost geputzt
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Schlussrechnung der Kl&#228;gerin sei nur in H&#246;he von 47.832,78 DM berechtigt, die K&#252;rzungen des Architekten in der Schlussrechnung seien zu Recht vorgenommen worden. Nur die vom Architekten gepr&#252;ften Massen seien ausgef&#252;hrt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Au&#223;erdem rechnet die Beklagte mit einem Betrag von 2.765,00 DM netto auf. Sie behauptet, die Kl&#228;gerin habe bei Ausf&#252;hrung der Putzarbeiten einen Schaden am Dach verursacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Schlie&#223;lich will die Beklagte noch insgesamt 5.475,81 DM (umlagef&#228;hige Kosten f&#252;r Bauwesenversicherung, Bauschild, Strom, Reinigung, Baustelleneinrichtung und Miettoilette) abziehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Die Beklagte hat inzwischen den Putz durch einen anderen Unternehmer erneuern lassen, weil die Kl&#228;gerin die M&#228;ngelbeseitigung verweigert hatte. Sie hat daf&#252;r insgesamt 392.004,23 DM (vgl. die Zusammenstellung der Kosten Band Blatt 232 d. A.) aufgewandt und rechnet mit einem erstrangigen Teilbetrag dieser Aufwendungen gegen die Klageforderung (teilweise hilfsweise) auf.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Sie beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            das angefochtene Urteil abzu&#228;ndern und die Klage abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            die Berufung zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Sie bestreitet den Vortrag in der Berufungsbegr&#252;ndung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Sie meint, f&#252;r die Rissbildung des Putzes nicht verantwortlich zu sein. Die Risse seien auf konstruktive M&#228;ngel des Putzuntergrundes zur&#252;ckzuf&#252;hren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin bestreitet den Umfang der M&#228;ngel des Putzes und die Erforderlichkeit der Aufwendungen f&#252;r die M&#228;ngelbeseitigung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Parteivortrags wird auf den Inhalt der Schrifts&#228;tze der Beklagten vom 20.10.1999 (Band I Blatt 149) und die dazu &#252;berreichten Anlagen, vom 24.08.2000 (Band I Blatt 180 d. A.) und das damit &#252;berreichte Gutachten des Sachverst&#228;ndigen K. in dem Parallelverfahren 2 OH 90/00 LG Fulda, vom 09.05.2001 (Band I Blatt 221 d. A.) und die dazu &#252;berreichten Anlagen, vom 23.11.2001 (Band II Blatt 1 d. A) und die dazu &#252;berreichten Anlagen, vom 02.01.2003 (Band II Blatt 112 d. A.), vom 21.01.2003 (Band II Blatt 114 d. A.) und vom 02.07.2003 (Band II Blatt 126ff. d. A.) sowie die Schrifts&#228;tze der Kl&#228;gerin vom 02.09.1999 (Band I Blatt 142 ff. d. A.), vom 26.11.1999 (Band I Blatt 155 ff. d. A.), vom 21.6.2000 (Band I Blatt 161 ff d. A.), vom 19.12.2003 (Band II Blatt 108 ff d. A.), vom 10.01.2003 (Band II Blatt 113 d. A.), und vom 15.07.2003 (Band II Blatt 132 ff. d. A.) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Im Juli 1999 hat die Beklagte wegen einiger anderer M&#228;ngel ein selbst&#228;ndiges Beweisverfahren beantragt. Das hatte den Hintergrund, dass inzwischen an fast allen H&#228;usern Putzrisse aufgetreten waren und die K&#228;ufer der H&#228;user die Beklagte auf Nachbesserung des gerissenen Putzes dr&#228;ngten. Deshalb sollten vor Erneuerung des Putzes durch eine andere Firma noch verschiedene M&#228;ngel festgehalten werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Auf das in dem selbst&#228;ndigen Beweisverfahren erstattete Gutachten des Sachverst&#228;ndigen Dipl.-Ing G. vom 07.02.2000 wird Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Der Senat hat au&#223;erdem Beweis erhoben durch Vernehmung der Zeugen Vater und Heller. Wegen des Ergebnisses der Beweisaufnahme wird auf das Protokoll der Sitzung vom 06. Juni 2001 wird Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Es ist ferner ein Gutachten des Sachverst&#228;ndigen Dr. F. K. eingeholt worden. Auf den Inhalt des Gutachtens vom 11.01.2002, das Protokoll der Sitzung vom 18.06.2003 (Band II Blatt 118 f. d. A.), in der der Sachverst&#228;ndige m&#252;ndlich angeh&#246;rt worden ist, und seine erg&#228;nzenden &#196;u&#223;erung vom 21.01.2004 (Band II Blatt 164 d. A.) wird verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Die Berufung ist zul&#228;ssig, weil sie form- und fristgerecht eingelegt und begr&#252;ndet worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Sie hat in der Sache auch &#252;berwiegend Erfolg. Der Beklagten steht gegen die Restwerklohnforderung der Kl&#228;gerin von 59.929,13 DM eine Gegenforderung aus &#167;&#160;13 Nr.&#160;5 VOB/B in H&#246;he von 51.206,42 DM zu, mit der sie gegen den Anspruch der Kl&#228;gerin aufrechnen kann, so dass die Forderung der Kl&#228;gerin bis auf eine Restforderung von 8.722,71 DM = 4.459,85 Euro erloschen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            1. H&#246;he der Restwerklohnforderung der Kl&#228;gerin:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Auszugehen ist von der Nettosumme der vom Architekten der Beklagten gepr&#252;ften Schlussrechnung (419.979,01 DM). Die Kl&#228;gerin hat gegen die K&#252;rzung in folgenden Positionen Beanstandungen erhoben:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Pos. 2.01 Unterputz (Masse), K&#252;rzung netto 480,73 DM
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Pos. 2.02 Oberputz (Masse), K&#252;rzung netto 461,97 DM
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Pos. 2.07 Sockelprofile (Masse) K&#252;rzung netto 526,41 DM,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Pos. 2.08 Putzabschlussprofile (Masse), angegriffene K&#252;rzung netto 159,80 DM, tats&#228;chlich gek&#252;rzt nur 156,23 DM,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Pos. 2.09 Haustrennfugenprofile (Masse); angegriffene K&#252;rzung netto 240,69 DM, tats&#228;chlich gek&#252;rzt 225,34 DM netto,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Pos. 2.10 Haustrennfuge ausgespritzt pp (Masse), angegriffene K&#252;rzung netto 218,57 DM, tats&#228;chlich gek&#252;rzt netto 204,62 DM
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Pos. 2.14 Oberputz streichen (Masse), streitige K&#252;rzung netto 175,88 DM.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Die hier von der Beklagten vorgenommenen K&#252;rzungen sind berechtigt. Es geht dabei nicht um die Messergebnisse, sondern um die Frage, wie die Ma&#223;e nach DIN 18350 VOB/C umzusetzen sind (vgl. dazu den Kommentar des Bauleiters der Beklagten zu seiner Pr&#252;fung der Schlussrechnung, Band I Blatt 128 R: "Abweichungen sind haupts&#228;chlich bei der Umsetzung des Aufma&#223;es in die Massenberechnung zu finden"). Da die Kl&#228;gerin zur Erl&#228;uterung ihrer eigenen Berechnungen nichts mehr vorgetragen hat, bleibt es bei der K&#252;rzung durch die Beklagte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Die Parteien streiten ferner um die Berechtigung der Pos. 2.11a Dehnfugenprofile, netto 875,25 DM. Der von der Beklagten insoweit bestrittene Auftrag ist durch die Aussage des Zeugen H. bewiesen. Der Zeuge hat dazu erkl&#228;rt, nach Erstellung eines Musterhauses sei festgestellt worden, dass einige Fugen nicht mit den ausgeschriebenen Fugenprofilen h&#228;tten abgedeckt werden k&#246;nnen, so dass der Bauleiter der Beklagten den Auftrag gegeben habe, da, wo es erforderlich sei, diese speziellen Dehnfugenprofile einzubauen. Es besteht kein Anlass, an dieser Aussage zu zweifeln, so dass die Beklagte den daf&#252;r von der Kl&#228;gerin in die Rechnung eingestellten Betrag schuldet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Die Parteien streiten au&#223;erdem um die Bezahlung von Stundenlohnarbeiten am 26.10. &#8211; 28.11.1994 (Ger&#252;st aus Schotter gegraben), netto 344 DM, und am 15.12.1994, netto 206,40 DM. Das hat die Beklagte nicht anerkannt, weil die Au&#223;enputzarbeiten der Kl&#228;gerin in diesem Bereich vor den Au&#223;enanlagen h&#228;tten fertiggestellt sein sollen. Die Beklagte verweigert ferner die Bezahlung von Stundenlohnarbeiten am 09. und 10.03.1995 (nachtr&#228;glich gestemmten Schlitz schlie&#223;en), netto DM 1.135,20 DM und 492,20 DM Material.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Die Berechtigung dieser Positionen ist durch die Aussage des Zeugen Heller bewiesen, der glaubhaft und nachvollziehbar erkl&#228;rt hat, warum die Kl&#228;gerin nach Abschluss ihrer Arbeiten das Ger&#252;st vor dem Abbau aus dem Schotter ausgraben musste. Am 09. und 10.03.1995 sind die Arbeiten, die hier berechnet worden sind, nach der Aussage des Zeugen H. auf Anweisung der Bauleitung ebenfalls ausgef&#252;hrt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Die Beklagte kann von der Rechnung der Kl&#228;gerin auch nicht einen Kostenanteil von 5.475,81 DM abziehen. Zwar ist in &#167;&#160;5.2.3. des Bauvertrages bestimmt, dass die Beklagte die dort genannten Kosten anteilig auf die Kl&#228;gerin umlegen kann, bis auf die Kosten der Bauwesen- und Bauherrenversicherung ist aber nicht festgelegt, mit welchem Anteil sich die Kl&#228;gerin an diesen Kosten beteiligen oder wie der Anteil ermittelt werden soll. Der Vortrag der Beklagten, der Prozentsatz errechne sich aus der Gesamtsumme der Baukosten aufgrund der gepr&#252;ften Rechnungen im Verh&#228;ltnis zu den Aufwendungen, an denen sich die Kl&#228;gerin beteiligen m&#252;sse und bezogen auf die anteiligen Teile der Baukosten, ist nicht verst&#228;ndlich. Die Aufstellung der Kl&#228;gerin in der Berufungsbegr&#252;ndung (Band I Blatt 126 d. A.) ist nicht nachvollziehbar und aus sich heraus nicht verst&#228;ndlich. Schon der Anteil, den die Beklagte von der Bauwesenversicherung auf die Kl&#228;gerin umlegen will, entspricht nicht der Regelung in &#167;&#160;5.2.3. des Vertrages. In ihrem Schreiben an die Kl&#228;gerin vom 19.12.1995 hatte die Beklagte 1,513 % vom Bruttobetrag der gepr&#252;ften Schlussrechnung der Kl&#228;gerin auf die Kl&#228;gerin umlegen wollen, die Berechnung der Umlage in der Berufungsbegr&#252;ndung legt aber offenbar einen bestimmten, aber nicht nachvollziehbar dargelegten Prozentsatz von den gesamten umlagef&#228;higen Kosten zugrunde. Da diese Widerspr&#252;che nicht aufl&#246;sbar sind, die Beklagte aber die Umlage nachvollziehbar berechnen muss, hat sie auf den begehrten Betrag von 5.475,81 DM keinen Anspruch.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Dass die Kl&#228;gerin bei Ausf&#252;hrung der Putzarbeiten einen Schaden am Dach verursacht hat, hat die Beklagte nicht bewiesen. Der dazu vernommene Zeuge Vater konnte sich an einen derartigen Vorgang nicht erinnern. Die Beklagte kann deshalb den nach ihrer Behauptung f&#252;r die Beseitigung des Schadens erforderlichen Betrag nicht von der Rechnung der Kl&#228;gerin abziehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Der Restwerklohnanspruch der Kl&#228;gerin berechnet sich daher wie folgt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
            <tr>
              <th colspan="100%" rowspan="1"></th>
            </tr>
            <tr>
              <td colspan="50%" rowspan="1">
                Summe der
                <i>gepr&#252;ften</i>
                Schlussrechnung netto:
              </td>
              <td class="slim" colspan="50%" rowspan="1">419.979,01 DM</td>
            </tr>
            <tr>
              <td colspan="50%" rowspan="1">unberechtigte K&#252;rzungen</td>
              <td class="slim" colspan="50%" rowspan="1">+ 3.053,03 DM</td>
            </tr>
            <tr>
              <td class="slim" colspan="50%" rowspan="1">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
              <td class="slim" colspan="50%" rowspan="1">432.032,06 DM</td>
            </tr>
            <tr>
              <td class="slim" colspan="50%" rowspan="1">2 % Nachlass</td>
              <td class="slim" colspan="50%" rowspan="1">- 8.460,64 DM</td>
            </tr>
            <tr>
              <td class="slim" colspan="50%" rowspan="1">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
              <td class="slim" colspan="50%" rowspan="1">414.571,42 DM</td>
            </tr>
            <tr>
              <td colspan="50%" rowspan="1">15 % Mehrwertsteuer</td>
              <td class="slim" colspan="50%" rowspan="1">+ 62.258,07 DM</td>
            </tr>
            <tr>
              <td class="slim" colspan="50%" rowspan="1">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
              <td class="slim" colspan="50%" rowspan="1">476.757,13 DM</td>
            </tr>
            <tr>
              <td colspan="50%" rowspan="1">Abschlagszahlungen</td>
              <td colspan="50%" rowspan="1">- 416.828,00 DM</td>
            </tr>
            <tr>
              <td class="slim" colspan="50%" rowspan="1">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
              <td colspan="50%" rowspan="1">
                <b>59.929,13 DM</b>
              </td>
            </tr>
          </table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            2. Dieser Anspruch der Kl&#228;gerin ist aufgrund der von der Beklagten erkl&#228;rten Aufrechnung in H&#246;he von 51.206,42 DM gem&#228;&#223; &#167;&#160;389 BGB erloschen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            Der Gegenanspruch der Beklagten ergibt sich aus &#167;&#160;13 Nr.&#160;5 VOB/B. Da die Kl&#228;gerin sich von Anfang an auf den Standpunkt gestellt hat, zur Nachbesserung des gerissenen Putzes nicht verpflichtet zu sein, bedurfte es, als die Beklagte schlie&#223;lich nach Jahren des Abwartens die Nachbesserung einem anderen Unternehmer in Auftrag gabt, keiner schriftlichen Aufforderung mit Fristsetzung mehr, denn die Weigerung der Kl&#228;gerin, &#252;berhaupt irgend etwas nachzubessern, stand fest.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            Der von der Kl&#228;gerin hergestellte Putz wies nach der Bestandsaufnahme, die der Sachverst&#228;ndige G in seinem im ersten Rechtszug erstatteten Gutachten vorgenommen hat, zahlreiche Risse mit einer Rissbreite von mehr als 0,2 mm auf. Das &#252;berschreitet die nach der DIN 18550 zul&#228;ssigen Toleranzen. Diese Risse stellen deshalb einen Mangel des Putzes i. S. von &#167;&#160;13 Nr.&#160;1 VOB/B a. F. dar, weil der Putz infolge dieser breiteren Risse nicht zu dem vertraglich vorausgesetzten Gebrauch (Schutz des Mauerwerks) taugt, denn durch die Risse kann Wasser in das Mauerwerk eindringen. Ein Fehler im Sinne von &#167;&#167;&#160;633 I BGB, 13 Nr 1 VOB/B liegt dann vor, wenn das Werk von der Beschaffenheit abweicht, die es f&#252;r den vertraglich vorausgesetzten Gebrauch haben muss. Entspricht die Leistung nicht diesen Anforderungen, so ist sie fehlerhaft, unabh&#228;ngig davon, ob die anerkannten Regeln der Technik eingehalten worden sind. Ausschlaggebend ist allein, dass der Leistungsmangel zwangsl&#228;ufig den angestrebten Erfolg beeintr&#228;chtigt (BGHZ 91, 206, 212). Dass die Risse im Putz nicht von Anfang an vorhanden waren, sondern sich erst sp&#228;ter gebildet haben, ist unerheblich, weil die Kl&#228;gerin einen dauerhaft dichten Putz schuldete.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            Die Rissbildung ist der Kl&#228;gerin auch anzulasten. Die Sachverst&#228;ndigen Dr. K. und K. haben ausgeschlossen, dass einige auff&#228;llige und breite Horizontalrisse darauf beruhen, dass an den betreffenden Geb&#228;uden statik- oder konstruktionsbedingte Risse am Bauk&#246;rper aufgetreten sind, die sich lediglich in den Putz fortgesetzt haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Allerdings ist das von der Kl&#228;gerin im Einvernehmen mit den Architekten der Beklagten verwandte Putzsystem nach den Ausf&#252;hrungen des Sachverst&#228;ndigen Dr. K. auch f&#252;r porosierte Ziegel geeignet, was auch der Sachverst&#228;ndige G. bereits so beurteilt hatte. Die Regel, dass die Festigkeit des Oberputzes geringer sein m&#252;sse als die Festigkeit des Unterputzes, gelte auch f&#252;r porosierte Ziegel.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            Die Mehrzahl der breiteren Horizontal- und Vertikalrisse ist hier dadurch bedingt, dass das Mauerwerk aus gro&#223;formatigen und d&#252;nnwandigen porosierten Steinen hergestellt ist. Diese putzgrundbedingten Risse sind, wie der Sachverst&#228;ndige Dr. K. &#252;berzeugend ausgef&#252;hrt hat, dadurch entstanden, dass die porosierten Ziegel sich quer zur Belastungsrichtung bewegen (Querschubspannung), vor allem dann, wenn sie wie hier nicht vollfugig vermauert sind. Hier sind n&#228;mlich nur die Lagerfugen verm&#246;rtelt, die Sto&#223;fugen jedoch nur "angeknirscht", d. h. unverm&#246;rtelt. Das ist, so der Sachverst&#228;ndige, eine Schwachstelle, die bei porosierten Ziegeln Ausgangspunkt f&#252;r Rissebildung sein kann (s. dazu seine Erl&#228;uterung vom 21.01.2004, Band II Blatt 165 f. d. A.), denn porosierte Steine, die nicht vollfugig gemauert sind, werden durch thermische und Feuchtigkeits&#228;nderungen am meisten belastet. Diese bauphysikalischen Zusammenh&#228;nge, die der Sachverst&#228;ndige in seiner erg&#228;nzenden Stellungnahme vom 21.01.2004 nochmals dargestellt hat, kann, so der Sachverst&#228;ndige Dr. K., der Putzer allerdings nicht erkennen. Die gesamten physikalischen bzw. chemischen &#196;nderungen im Mauerwerk seien nicht seine Angelegenheit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            Der gr&#246;&#223;ere Teil der breiteren Risse ist demnach putzgrundbedingt und beruht au&#223;erdem auf einer bestimmten Eigenschaft des Putzgrundes, der f&#252;r die Kl&#228;gerin nicht erkennbar war. Daneben sind allerdings auch Risse vorhanden, die auf erkennbare putzgrundbedingte M&#228;ngel, n&#228;mlich mangelhaft gemauerte Lagerfugen, Unebenheiten und M&#246;rteltaschen zur&#252;ckzuf&#252;hren sind. Hier hat die Kl&#228;gerin trotz erkennbar mangelhafter Vorarbeiten den Putz aufgebracht und keine Bedenken gegen den Putzuntergrund angemeldet. Ihre Bedenkenanzeige vom 27.10.1994 (Band I Blatt 84 d. A.) bezieht sich auf anderes. Teilweise haben auch Ausf&#252;hrungsfehler der Kl&#228;gerin zu den Rissen gef&#252;hrt. Die diagonalen Risse an den Fensterecken kommen durch Nichtverlegung von Gewebe zustande, die (Netz-)Risse sind durch die Verarbeitung verursacht (Fett-, Schwind- und Kerbrisse).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin ist f&#252;r diese putzbedingten Risse und solche, die darauf zur&#252;ckzuf&#252;hren sind, dass sie trotz erkennbar mangelhafter Vorarbeiten (mangelhaft gemauerte Lagerfugen, Unebenheiten, M&#246;rteltaschen) den Putz aufgebracht hat, allein verantwortlich. Au&#223;erdem ist sie allein verantwortlich f&#252;r die von den Fenster&#246;ffnungen ausgehenden Kerbrisse, weil sie dort keine Armierung angebracht hat. Jedenfalls hat die Sachverst&#228;ndige Dr. D. bei einer Probe&#246;ffnung an dem Haus Nr.&#160;22 keine Armierung gefunden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin haftet der Beklagten jedoch f&#252;r die gesamten M&#228;ngel des Putzes, gleichg&#252;ltig, worauf die im Putz aufgetretenen Risse zur&#252;ckzuf&#252;hren sind. Denn auch wenn Ausf&#252;hrungsfehler des Rohbauunternehmers, der das Mauerwerk hergestellt hat, f&#252;r die entstandenen Risse mitverantwortlich sind, folgt daraus nur, dass dieser und die Kl&#228;gerin f&#252;r die daraus resultierenden Gew&#228;hrleistungsanspr&#252;che der Beklagten als Gesamtschuldner haften, weil vorliegend nur eine Sanierungsm&#246;glichkeit in Betracht kam, die darin bestand, den mangelhaften Putz insgesamt so zu sanieren, dass die Risse, die breiter als 2 mm sind, nach der Methode " WTAF 4" behandelt wurden, die schmaleren Risse nach der Methode " WTAF 2" und die Fassaden auch vollfl&#228;chig saniert wurden. Die von der Beklagten in dieser Weise ausgef&#252;hrte Sanierung war nach den Ausf&#252;hrungen des Sachverst&#228;ndigen Dr. K. unbedingt erforderlich, ein Flickwerk, bei dem nur einzelne Risse behandelt worden w&#228;ren, sei nicht in Frage gekommen. Da bei dem hier vorhandenen Schadensbild nicht exakt festzustellen war, welche der breiteren Risse durch mangelhafte Vorarbeiten, welche durch Ausf&#252;hrungsm&#228;ngel und welche durch die spezifischen Eigenarten des nicht vollfugig vermauerten Porotonmauerwerks verursacht worden waren, konnte bei der Sanierung nicht nach Verursachungsbereichen unterschieden werden. Die allein m&#246;gliche Sanierungsma&#223;nahme f&#252;hrte zur Beseitigung der Risse insgesamt. In einem solchen Fall der Gew&#228;hrleistungspflicht zweier Unternehmer, die wegen M&#228;ngeln gew&#228;hrleistungspflichtig sind, die ihre Ursache zumindest teilweise in beiden Gewerken haben und die wirtschaftlich sinnvoll nur auf eine einzige Weise beseitigt werden k&#246;nnen, ist eine gesamtschuldnerische Haftung beider Unternehmer gegeben (BGH NJW 2003, 2980 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            Gleichwohl haftet jedoch die Kl&#228;gerin der Beklagten nicht in vollem Umfang f&#252;r die Kosten der Sanierung. Soweit n&#228;mlich die Putzrisse allein durch die Querschubspannung des in den Lagerfugen nicht verm&#246;rtelten Porotonziegelmauerwerks entstanden sind, eine Gefahr, die die Kl&#228;gerin nach den Ausf&#252;hrungen des Sachverst&#228;ndigen Dr. K. nicht erkennen musste, muss sich die Beklagte gem&#228;&#223; &#167;&#160;278 BGB ein Verschulden ihrer Architekten anrechnen lassen. Im Verh&#228;ltnis zur Kl&#228;gerin sind die Architekten als Erf&#252;llungsgehilfen der Beklagten anzusehen, weil die Beklagte der Kl&#228;gerin die Voraussetzungen f&#252;r die dauerhaft rissfreie Ausf&#252;hrung ihrer Putzarbeiten insoweit schuldete, als die Kl&#228;gerin nicht selbst aufgrund der von ihr zu verlangenden Fachkunde in der Lage war, die Eignung des Untergrundes f&#252;r ihre Arbeiten zu pr&#252;fen und zu erkennen. Dabei kann in diesem Zusammenhang dahinstehen, ob den Architekten ein Planungsfehler vorzuwerfen ist, weil sie bei der vorgesehenen Verputzung des Mauerwerks mit einem mineralischen Putz und dem bekannten Umstand, dass die Geb&#228;ude aufgrund ihres exponierten Standorts in besonderer Weise der Einwirkung von Wind und Feuchtigkeit ausgesetzt sind, die zu Bewegungen im Mauerwerk f&#252;hrt, eine vollfugige Vermauerung des Porotonmauerwerks von vornherein h&#228;tten planen m&#252;ssen oder ob wegen zwar angeordneter, aber nicht &#252;berwachter vollfugiger Vermauerung hier ein Ausf&#252;hrungsfehler des Rohbauers vorliegt, weil den Architekten, der Beklagten zurechenbar, dann die mangelnde &#220;berwachung anzulasten w&#228;re. In jedem Fall hat bei der Entstehung des Schadens ein Vers&#228;umnis der auf Seiten der Beklagten handelnden Architekten mitgewirkt, die nicht daf&#252;r gesorgt haben, dass der Kl&#228;gerin eine Vorleistung zur Verf&#252;gung stand, auf der sie ihre Arbeiten bei ordnungsgem&#228;&#223;er Ausf&#252;hrung einwandfrei erbringen konnte, wobei der Verursachungsbeitrag der Kl&#228;gerin sehr viel geringer zu bewerten ist. Der Sachverst&#228;ndige Dr. K., der das noch nicht sanierte Haus Nr.&#160;22 im urspr&#252;nglichen Zustand und im &#252;brigen die Fotografien des Mauerwerks vor den Putzarbeiten der Kl&#228;gerin gesehen hat, hat die Mitverantwortlichkeit der Kl&#228;gerin f&#252;r die entstandenen Sch&#228;den auf h&#246;chstens 10 % gesch&#228;tzt. Dieser sachverst&#228;ndigen Einsch&#228;tzung schlie&#223;t der Senat sich, so dass die Kl&#228;gerin von den Sanierungskosten, deren H&#246;he der Sachverst&#228;ndige als f&#252;r die sachgerechte Sanierung voll erforderlich gehalten hat, einen Anteil von 39.200,42 DM zu tragen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin schuldet aber au&#223;erdem den Ersatz der Kosten f&#252;r die Beseitigung weiterer M&#228;ngel, die keinen Zusammenhang mit den Putzrissen haben. Der Sachverst&#228;ndige Gi hat in dem selbst&#228;ndigen Beweisverfahren zwei von der Beklagten behauptete M&#228;ngel best&#228;tigt, n&#228;mlich "Bitumenpappe Haus Nr.&#160;12" &#8211; die Kl&#228;gerin hat eine von der Rohbaufirma falsch verlegte Bitumenpappe nur d&#252;nn &#252;berputzt, der Putz ist abgebr&#246;ckelt, die Kante sichtbar. Die Kosten der Beseitigung betragen nach dem Gutachten 2500 DM netto.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            Ein weiterer von der Kl&#228;gerin zu vertretender Mangel ist die Rissbildung an den Haustrennfugen (Abrisse der elasto-plastischen Fugenabdichtung). Dieser Mangel beruht auf der Verwendung ungeeigneten Materials oder fehlerhafter Verfugung, ist also von der Kl&#228;gerin zu vertreten. Bei Nachbesserung im Zuge der ohnehin erforderlichen Sanierung des Putzes hat der Sachverst&#228;ndige die Kosten auf maximal 9.000 DM netto gesch&#228;tzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>
            
            Diese M&#228;ngel sind bei den umfassenden Sanierungsarbeiten mit beseitigt worden. Die Kosten sind aber im Mithaftungsanteil der Kl&#228;gerin von 10 % nicht voll enthalten, so dass sie der Beklagten &#252;ber die 10 % hinaus voll zustehen, allerdings &#8211; 10 %, weil sie insoweit schon in dem Gesamtwerklohn f&#252;r die Sanierung enthalten sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>
            
            Die plattenartige Absprengung im Sockelbereich Haus Nr.&#160;7 und 8 hat nach dem Gutachten des Sachverst&#228;ndigen G. die Kl&#228;gerin nicht zu vertreten, weil Ursache im Beton unter dem Putz aufsteigende Feuchtigkeit ist und eine Abdichtung gegen Bodenfeuchtigkeit vom Planer nicht angeordnet war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>
            
            Die Aufrechnung ist also begr&#252;ndet in H&#246;he von 39.200,42 DM + 12.006 DM (90 % M&#228;ngelbeseitigungskosten brutto) also 51.206,42 DM, so dass von der Werklohnforderung noch 8.722.71 DM = 4.459,85 EUR verbleiben und von der Beklagten an die Kl&#228;gerin zu zahlen sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#167;&#160;92 I, 97 I, 101 I ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>
            
            Die Revision war nicht zuzulassen, weil die Rechtssache keine grunds&#228;tzliche Bedeutung hat und die Entscheidung des Senats auch nicht von der Rechtsprechung des Bundesgerichtshofs oder Entscheidungen anderer Oberlandesgerichte abweicht.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d485209" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190011600</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
