<html>
<head><title>20-W-49-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 20. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.03.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20 W 49/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2015:0309.20W49.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;168 BGB, &#167;&#160;18 GBO, &#167;&#160;20 GBO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190017942"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Wirkungsumfang einer transmortalen Vollmacht</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Aufgrund einer transmortalen Vollmacht kann der Bevollm&#228;chtigte auch nach dem Tod des Vollmachtgebers dessen Erben hinsichtlich des Nachlasses vertreten. Umfasst die Bevollm&#228;chtigung die Vertretung in allen verm&#246;gensrechtlichen Angelegenheiten, soweit es gesetzlich zul&#228;ssig ist, bedarf es auch ohne ausdr&#252;ckliche Erm&#228;chtigung zu einer schenkweisen Auflassung keiner Genehmigung des Erben zum Auflassungsvollzug.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zwischenverf&#252;gung wird aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Grundbuchamt wird angewiesen, den Antrag vom 08.12.2014 nicht aus den Gr&#252;nden der angefochtenen Zwischenverf&#252;gung zur&#252;ckzuweisen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <span style="text-decoration:underline;">I</span>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In Abt. I des betroffenen Grundbuchs ist seit dem ....01.2013&#160;B2 auf Grund des Erbscheins des Amtsgerichts Limburg a. a. Lahn vom 17.01.2013 als Alleineigent&#252;mer eingetragen, nachdem er zuvor mit seiner am ....2012 verstorbenen Ehefrau B1 als Miteigent&#252;mer zu je 1/2 eingetragen war. Am 03.08.2008 hatten die Eheleute B ein privatschriftliches gemeinschaftliches Testament errichtet, in dem sie sich zu alleinigen Vollerben des jeweils erstverstorbenen Ehegatten und zum Erben des Letztversterbenden die A-Stiftung eingesetzt hatten. Dieses Testament ist laut Protokoll des Nachlassgerichts am 11.12.2014 nach dem Tod des am ....2014 verstorbenen B2 vom Nachlassgericht er&#246;ffnet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit am 09.12.2014 beim Grundbuchamt eingegangenem Antrag vom 08.12.2015 hat der Notar C, O1, die erste Ausfertigung seiner Urkunde vom 18.11.2014 -UR-Nr. .../2014- nebst steuerlichen Unbedenklichkeitsbescheinigungen vom 03.12.2014 vorgelegt und gem&#228;&#223; &#167;&#160;15&#160;GBO die Wahrung der in der Urkunde gestellten Antr&#228;ge beantragt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Urkunde von 18.11.2014 hat einen Grundst&#252;cks&#252;bergabevertrag mit Auflassung zum Gegenstand, wobei das betroffene Grundst&#252;ck von dem derzeit noch eingetragenen Eigent&#252;mer B2 auf die Antragstellerin zu 1) und ihre beiden minderj&#228;hrigen Kinder, die Antragsteller zu 2) und 3), zu je 1/3 Anteil &#252;bergehen soll. Dabei handelte die Antragstellerin zu 1) auf Grund einer notariellen Vollmacht des eingetragenen Eigent&#252;mers vom 03.11.2014 - UR-Nr. .../14 des Urkundsnotars- unter Vorlage der ihr erteilten Ausfertigung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf Grund einer Zwischenverf&#252;gung vom 12.12.2014 hat der Urkundsnotar die dritte Ausfertigung der notariellen Vollmachtsurkunde vom 03.11.2014 vorgelegt sowie &#246;ffentlich beglaubigte Urkunden &#252;ber die gemeinsame Sorge gem&#228;&#223; &#167;&#160;1626&#160;a Abs.&#160;1 Nr.&#160;1&#160;BGB f&#252;r die Antragsteller zu 2) und 3) sowie beglaubigte Abschriften der Geburtsurkunden und Vaterschaftsanerkenntnisse.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der zu UR-Nr..../14 des Urkundsnotars am 03.11.2014 protokollierten Vollmacht nebst Betreuungsverf&#252;gung hat Herr B2 erkl&#228;rt, er m&#246;chte f&#252;r den Fall einer k&#252;nftig eintretenden Betreuungsbed&#252;rftigkeit eine Vollmacht erteilen, wobei jedoch die Wirksamkeit der Vollmachtserteilung und die Befugnisse des Bevollm&#228;chtigten nicht davon abh&#228;ngig sein sollten, dass ein Fall von Betreuungsbed&#252;rftigkeit tats&#228;chlich vorliege. Weiter hat der Vollmachtgeber erkl&#228;rt, er bevollm&#228;chtigte die Antragstellerin zu 1) und Herrn D und zwar in der Weise, dass jeder der Bevollm&#228;chtigten befugt sei, ihn in allen pers&#246;nlichen und verm&#246;gensrechtlichen Angelegenheiten, soweit dies gesetzlich zul&#228;ssig sei, gerichtlich und au&#223;ergerichtlich zu vertreten. Die nachfolgende Aufz&#228;hlung der Befugnisse des Bevollm&#228;chtigten stelle keine Einschr&#228;nkung der Vollmacht gegen&#252;ber dem vorbeschriebenen Umfang dar, sondern diene lediglich der Erl&#228;uterung und Verdeutlichung. Im verm&#246;gensrechtlichen Bereich erstrecke sich die Vollmacht auf alle Verm&#246;gens-, Renten-, Kranken-, Pflegeversicherungs-, Sozialhilfe-, Steuer- und sonstigen Rechtsangelegenheiten in jeder erdenklichen Richtung, insbesondere darauf... Grundbesitz zu erwerben, zu ver&#228;u&#223;ern und zu belasten sowie den Grundbesitz der sofortigen Zwangsvollstreckung zu unterwerfen. Weiter enth&#228;lt die Vollmacht die Befugnis des Bevollm&#228;chtigten, im Namen des Vertretenen mit sich im eigenen Namen oder als Vertreter eines Dritten Rechtsgesch&#228;fte vorzunehmen und rechtserhebliche Erkl&#228;rungen abzugeben. Die Vollmacht sollte durch den Tod des Vollmachtgebers nicht erl&#246;schen, ebenfalls nicht durch seine Gesch&#228;ftsunf&#228;higkeit. Der Vollmachtgeber behielt sich aber vor, diese Vollmacht jederzeit zu widerrufen. Solange der Bevollm&#228;chtigte oder derjenige, demgegen&#252;ber der Bevollm&#228;chtigte handele, im Besitz einer Ausfertigung dieser Vollmacht sei, gelte ein Widerruf nicht als erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der weiteren, jetzt angefochtenen Zwischenverf&#252;gung vom 30.12.2014 hat der Grundbuchrechtspfleger die Einreichung der Genehmigungserkl&#228;rung(en) des bzw. der Erben nebst Erbnachweis in grundbuchm&#228;&#223;iger Form verlangt. Zur Begr&#252;ndung wird unter Zitierung eines Aufsatzes von Grunewald (ZEV 2014, 579) ausgef&#252;hrt, nach dem Tod des Eigent&#252;mers f&#252;hre die Ausnutzung der vorliegenden transmortalen Vollmacht zur Vertretung des bzw. der Erben. Der Vollmachtnehmer sei gem&#228;&#223; dem der Vollmacht zu Grunde liegenden Rechtsverh&#228;ltnis auf die Interessen des bzw. der Erben verpflichtet. Der transmortal Bevollm&#228;chtigte habe bei dem bzw. den Erben r&#252;ckzufragen, wenn er vom Todesfall wisse und die R&#252;ckfrage im Interesse des bzw. der Erben liege. Dies sei der Fall, wenn -wie vorliegend- Schenkungen abgewickelt werden sollten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Au&#223;erdem sei nicht ersichtlich, ob der betroffene Grundbesitz vermietet sei und daher mangels lediglich rechtlichen Vorteils die Bestellung eines Erg&#228;nzungspflegers und dessen Genehmigung erforderlich sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen die Zwischenverf&#252;gung vom 30.12.2014 richtet sich die Beschwerde der Antragsteller vom 23.01.2015, mit der geltend gemacht wird, nach der herrschenden Meinung sei der Vollmachtgeber (richtig: der Bevollm&#228;chtigte) nicht gehindert, auf Grund der Vollmacht des Erblassers zu handeln, solange der oder die Erben die Vollmacht nicht widerrufen haben, was nicht geschehen sei. Auch liege kein evidenter Vollmachtsmissbrauch vor, vielmehr entspreche der &#220;bertragungsvertrag dem Interesse und den Intentionen des Erblassers. Daher er&#252;brige sich eine R&#252;ckfrage und Einholung der Einwilligung der Erben. Das betroffene Objekt sei nicht vermietet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Grundbuchrechtspfleger hat mit Beschluss vom 27.01.2015 der Beschwerde mit der der Zwischenverf&#252;gung zu Grunde liegenden Begr&#252;ndung nicht abgeholfen und u. a. ausgef&#252;hrt die Bevollm&#228;chtigung zur Auflassung sei nicht explizit in der Vollmacht vom 03.11.2014 enthalten. Auch bleibe unklar, weshalb der am ....2014 verstorbene Vollmachtgeber nicht anl&#228;sslich der Beurkundung am 03.11.2014 einen entsprechenden &#220;bergabevertrag habe mitbeurkunden lassen, wenn dies seinem Wunsch entsprochen habe. Bei dem Hinweis auf den nicht erfolgten Widerruf der Vollmacht werde &#252;bersehen, dass ein Erbe regelm&#228;&#223;ig nicht nur von seiner Erbenstellung, sondern auch von post- oder transmortalen Vollmachten keine Kenntnis habe. Da sich die herrschende Meinung zur Handlungsf&#228;higkeit von post- oder transmortal Bevollm&#228;chtigten nicht mit einem vergleichbaren Sachverhalt sowie nicht mit der Frage befasse, ob in F&#228;llen der unentgeltlichen &#220;bertragung von Grundbesitz eine Genehmigung des Erben erforderlich sei, werde den Ausf&#252;hrungen von Grunewald, jedenfalls bei der Abwicklung von Schenkungen, beigetreten. In seiner Stellungnahme zu dem Nichtabhilfebeschluss hat der Verfahrensbevollm&#228;chtigte der Beschwerdef&#252;hrer vorgetragen, der Urkundsnotar habe bei der Protokollierung der Vorsorgevollmacht die Vorstellungen des Erblassers ausgiebig mit diesem er&#246;rtert und sie seien im Sinn des Abschlusses des verfahrensgegenst&#228;ndlichen Grundst&#252;cks&#252;bertragungsvertrages ge&#228;u&#223;ert worden. Dessen Protokollierung sei nicht zu Lebzeiten des Erblassers erfolgt, weil zu dem Besuch im Krankenhaus nur die Vorsorgevollmacht vorbereitet gewesen aber abgekl&#228;rt worden sei, dass der Grundst&#252;cks&#252;bertragungsvertrag nach entsprechender Vorbereitung kurzfristig beurkundet werden sollte, noch kurzfristiger sei allerdings der Erblasser verstorben, obwohl er bei dem Besuch des Urkundsnotars keineswegs den Eindruck hinterlassen habe, als w&#252;rde sein Versterben bald eintreten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Auffassung des Grundbuchamts m&#252;sse die Bevollm&#228;chtigung zur Auflassung nicht explizit in der erteilten Vollmacht enthalten sein. Auf eine vorsorgliche Anfrage an die Erbin, ob eine Zustimmung zur Grundst&#252;cks&#252;bertragung in Betracht komme, sei bis zum 03.03.2015 keine Antwort erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <span style="text-decoration:underline;">II</span>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Antragsteller, &#252;ber die nach der hier erfolgten Nichtabhilfe gem&#228;&#223; &#167;&#160;75&#160;GBO das Oberlandesgericht zu entscheiden hat, ist zul&#228;ssig (&#167;&#167;&#160;71 Abs.&#160;1, 73&#160;GBO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde hat in der Sache auch Erfolg, da die angefochtene Zwischenverf&#252;gung nicht gerechtfertigt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zun&#228;chst zutreffend ist das Grundbuchamt davon ausgegangen, dass es vor dem Vollzug einer Eintragung, die von einem Bevollm&#228;chtigten bewilligt worden ist, die Wirksamkeit und den Umfang seiner Vollmacht selbst&#228;ndig zu pr&#252;fen hat, auch wenn der Urkundsnotar die Vollmacht f&#252;r ausreichend angesehen hat (vgl. Demharter, GBO, 29. Aufl., &#167;&#160;19 Rdnr. 74.1&#160;m. w. N.). F&#252;r die Auslegung einer Vollmacht gelten generell die f&#252;r Grundbucherkl&#228;rungen aufgestellten Grunds&#228;tze. Es ist also auf Wortlaut und Sinn der Erkl&#228;rung abzustellen, wie es sich f&#252;r einen unbefangenen Betrachter als n&#228;chstliegende Bedeutung der Erkl&#228;rung ergibt (OLG M&#252;nchen FGPrax 2006, 101 ). Bei der Anwendung dieser Grunds&#228;tze ist auch dem Bestimmtheitsgrundsatz besondere Beachtung zu schenken; auf eine Auslegung von Erkl&#228;rungen kann nur zur&#252;ckgegriffen werden, wenn sie zu einem zweifelsfreien und eindeutigen Ergebnis f&#252;hrt (Demharter, a. a. O. &#167;&#160;19, Rdnr. 28, 75).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der am 03.11.2014 protokollierten Urkunde UR-Nr. .../2014 des Notars C handelt es sich um eine sog. transmortale Vollmacht. Abgesehen davon, dass eine Vollmacht, wenn ihr ein Auftrag oder Gesch&#228;ftsbesorgungsvertrag zu Grund lag, gem&#228;&#223; &#167;&#167;&#160;168, 672, 675&#160;BGB ohnedies &#252;ber den Tod hinaus gilt, ist vorliegend die Fortgeltung &#252;ber den Tod des Vollmachtgebers hinaus ausdr&#252;cklich angeordnet, indem auf Blatt 6, 4. Absatz der Vollmachtsurkunde ausdr&#252;cklich angeordnet worden ist, dass die Vollmacht durch den Tod oder die Gesch&#228;ftsunf&#228;higkeit des Vollmachtgebers nicht erl&#246;schen soll.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit dem Erbfall, der f&#252;r das Grundbuchamt durch die ihm vom Nachlassgericht &#252;bermittelte Sterbefallsanzeige des Ortsgerichts nachgewiesen ist, erwirbt der Bevollm&#228;chtigte auf Grund der Erm&#228;chtigung des Erblassers die Befugnis, innerhalb der ihm einger&#228;umten Vertretungsmacht &#252;ber das zum Nachlass geh&#246;rende Verm&#246;gen in Vertretung des bzw. der Erben zu verf&#252;gen (BGH NJW 1983, 1487, 1489 = BGHZ 87, 19; KG Urteil v. 13.06.2003 -25&#160;U 214/02- zitiert nach juris; Palandt/Weidlich: BGB, 74. Aufl., Einf. vor &#167;&#160;2197, Rdnr. 10). Dazu muss der Bevollm&#228;chtigte auch nicht die Erben namhaft machen, f&#252;r die er handelt (Landgericht Stuttgart, Beschl. v. 20.07.2007 -1&#160;T 37/2007- BWNot 2007, 119 = ZEV 2008, 198 ; Bestelmeyer Rpfleger 2008, 552&#160;ff., 563). Daher ist unsch&#228;dlich, dass die Antragstellerin zu 1) in der Urkunde vom 18.11.2014 nicht ausdr&#252;cklich namens der Erbin, als welche die A-Stiftung nach dem gemeinschaftlichen Testament der Eheleute B aus 2008 in Betracht kommt, aufgetreten ist. Ebenso wie die A-Stiftung keine Kenntnis von der Vollmachtserteilung gehabt haben muss (w&#228;hrend ihr die Erbeinsetzung nach ihrem Schriftsatz vom 22.01.2015 bekannt ist), muss die Antragstellerin zu 1) am 18.11.2014 nicht zwingend Kenntnis von dem Testament aus 2008 und der Person der Schlusserbin gehabt haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die Bedenken des Grundbuchrechtspflegers hinsichtlich des Vollmachtsumfangs sind nicht gerechtfertigt. Dieser Umfang ist im vorletzten Absatz auf Blatt&#160;2 der Vollmachtsurkunde sehr weitgehend dahingehend formuliert, dass er
            <b>alle</b>
            pers&#246;nlichen und
            <b>verm&#246;gens</b>
            rechtlichen Angelegenheiten umfasst, soweit eine Vertretung gesetzlich zul&#228;ssig ist. Ferner ist im zweiten Absatz auf Blatt&#160;3 der Vollmacht ausdr&#252;cklich bestimmt , dass die nachfolgende Aufz&#228;hlung der Befugnisse des Bevollm&#228;chtigten keine Einschr&#228;nkung der Vollmacht gegen&#252;ber dem vorbeschriebenen Umfang darstellt, sondern nur der Erl&#228;uterung und Verdeutlichung dient. Auch dieser Aufz&#228;hlung ist vorausgeschickt, dass sich die Vollmacht auf
            <b>alle</b>
            Verm&#246;gens-,...und sonstige Rechtsangelegenheiten
            <b>in jeder denkbaren Richtung</b>
            erstreckt. Daher kann aus dem Fehlen einer ausdr&#252;cklichen Erw&#228;hnung einer schenkweisen Auflassung nichts f&#252;r die Auslegung des Vollmachtsumfangs hergeleitet werden. Angesichts der eindeutig umfassend erkl&#228;rten Bevollm&#228;chtigung k&#246;nnen daraus auch keine Zweifel abgeleitet werden, die nur eine Auslegung dahingehend zulassen w&#252;rden, dass ein geringerer Vollmachtsumfang gewollt gewesen w&#228;re. Nur zur Vollst&#228;ndigkeit -ohne dass dies Gegenstand der angefochtenen Zwischenverf&#252;gung gewesen w&#228;re- ist darauf hinzuweisen, dass im dritten Absatz auf Blatt&#160;6 der Vollmachtsurkunde auch die Befugnis f&#252;r Insich- Gesch&#228;fte enthalten ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Ausf&#252;hrungen von Grunewald, auf die sich der Grundbuchrechtspfleger beruft, bieten f&#252;r den Senat keine Veranlassung, von der auch darin als herrschend bezeichneten Meinung, die er bisher auch selbst vertreten hat (Beschl. v. 23.03.2013 -<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016863","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 20. Zivilsenat","20 W 142/13","Beschluss","23.05.2013","Reichweite postmortale Vollmacht","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>20&#160;W 142/13</a>- ZEV 2014, 202), abzuweichen, dass die Vorgaben des Erblassers auch nach seinem Tod dem Willen des Erben vorgehen. Auf die Zustimmung des Erben zum Handeln des Bevollm&#228;chtigten kommt es danach gerade nicht an, denn abgesehen von Unzutr&#228;glichkeiten in solchen F&#228;llen, in denen die Person des Erben noch nicht feststeht bzw. dieser nicht reagiert, liefe die Bejahung eines allgemeinen Zustimmungszwangs dem Zweck von &#252;ber den Tod des Vollmachtgebers hinaus wirkenden Vollmachten zuwider, den Auftrag und seine Verwirklichung gerade von dem Willen sp&#228;terer Erben unabh&#228;ngig zu machen (BGH WM 1969, 702 und ZEV 1995, 187).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Annahme von Grunewald, die Mittel des Erbrechts st&#252;nden dem Vollmachtgeber zur Verf&#252;gung, um seine Vorstellungen auch &#252;ber den Tod hinaus zu verwirklichen, trifft nicht immer zu. Bei einer infolge des Vorversterbens des Ehepartners eingetretenen Bindung an ein gemeinschaftliches Ehegattentestament kann nicht selten ein Vollmachtgeber nur durch Verf&#252;gung zu Lebzeiten und nicht von Todes wegen abweichende Vorstellungen zur Geltung bringen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daf&#252;r kann es auch keine Rolle spielen, zu welchen Verf&#252;gungen die Bevollm&#228;chtigung konkret berechtigt, insbesondere ist nicht anzunehmen, dass bei Schenkungen immer eine Genehmigung des Erben erforderlich w&#228;re; denn nicht jede Schenkung muss dem Willen des Erben entgegenstehen, sei es, dass er den Willen des Erblassers respektiert, sei es, dass f&#252;r ihn das verschenkte Objekt ohne Interesse ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In dem hier gegebenen Fall, dass die Eigentums&#252;bertragung an einem Nachlassgrundst&#252;ck eingetragen werden soll, ist gem&#228;&#223; &#167;&#160;40&#160;GBO keine Voreintragung der Erbin des eingetragenen Eigent&#252;mers erforderlich und deshalb muss die kraft transmortaler Vollmacht handelnde Antragstellerin zu 2) auch insoweit keinen Erbnachweis vorlegen (Landgericht Neuruppin MittBayNot 2004, 46; Landgericht Stuttgart, a. a. O; Senat DNotZ 2012, 140; Palandt/Weidlich, a. a. O; Bauer/von Oefele/Schaub: GBO, 3. Aufl. &#167;&#160;35, Rdnr. 48 und AT 110; H&#252;gel/Wilsch: GBO, 2. Aufl., &#167;&#160;35, Rdnr. 71; Sch&#246;ner/St&#246;ber: Grundbuchrecht, 15. Aufl., Rdnr. 3571; Bestelmeyer, a. a. O; B&#246;hringer Rpfleger 2009, 124&#160;ff., 136).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da vorliegend nur die angefochtene Zwischenverf&#252;gung verfahrensgegenst&#228;ndlich ist, beschr&#228;nkt sich die &#220;berpr&#252;fung im Beschwerdeverfahren auf die darin angegebenen Eintragungshindernisse.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf Zweifel am Fortbestand der Vollmacht bzw. Missbrauch der Vollmacht ist die Zwischenverf&#252;gung nicht gest&#252;tzt worden. Auch ist der Vollzug des Umschreibungsantrags nicht von der Bestellung eines Erg&#228;nzungspflegers und dessen Genehmigung abh&#228;ngig gemacht worden. Nachdem in der Beschwerde erkl&#228;rt worden ist, das Objekt sei nicht vermietet und in der Begr&#252;ndung der Nichtabhilfe darauf nicht weiter eingegangen wird, muss davon ausgegangen werden, dass insoweit kein Eintragungshindernis gesehen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da die Beschwerde erfolgreich war, bedurfte es weder einer Kostenentscheidung f&#252;r das Beschwerdeverfahren, noch einer Entscheidung &#252;ber die Zulassung einer Rechtsbeschwerde gem&#228;&#223; &#167;&#160;78&#160;GBO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d487502" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190017942</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
