<html>
<head><title>4-U-49-11</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 4. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.03.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 U 49/11</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2013:0301.4U49.11.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;433 BGB, &#167;&#160;123 Abs 1 BGB, &#167;&#160;476 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190016714"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Kaufvertrag &#252;ber Dressurpferd - Anwendbarkeit der Vermutungsregelung in &#167;&#160;476 BGB</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016714","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 3. M&#228;rz 2011, 2-26 O 317/09, Urteil<br>nachgehend BGH, 15. Januar 2014, VIII ZR 70/13, aufgehoben und zur&#252;ckverwiesen, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Beklagten gegen das am 3.3.2011 verk&#252;ndete Urteil des Landgerichts Frankfurt, 26. Zivilkammer, wird zur&#252;ckgewiesen. Das Urteil des Landgerichts wird ohne Sicherheitsleistung f&#252;r vorl&#228;ufig vollstreckbar erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Der Beklagte kann die Vollstreckung aus dem Urteil durch Sicherheitsleistung oder Hinterlegung in H&#246;he von 115 % des auf Grund des Urteils vollstreckbaren Betrages abwenden, wenn nicht der Kl&#228;ger zuvor Sicherheit in H&#246;he des zu vollstreckenden Betrages erbringt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            <b>I.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin macht mit der Klage aus einem Vertrag vom 7.2.2007 (Anlage K 1) &#252;ber den Verkauf eines Dressurpferdes mit dem Namen &#8222;A&#8220; zum Preis von 500.000,- &#8364; im Urkundenverfahren einen Restkaufpreisanspruch in H&#246;he von 50.000,- Euro geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Durch rechtskr&#228;ftig gewordenes Vorbehaltsurteil des Landgerichts vom 18.2.2010 ist der Beklagte zur Zahlung von 50.000,- &#8364; nebst Zinsen verurteilt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit Schriftsatz vom 8.11.2010 hat der Beklagte seine Rechte im Nachverfahren geltend gemacht und beantragt, das Vorbehaltsurteil aufzuheben und die Klage als unzul&#228;ssig, hilfsweise als unbegr&#252;ndet abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Wegen des erstinstanzlichen Sach- und Streitstandes hierzu wird auf den Tatbestand des angefochtenen Urteils verwiesen. In dem Kaufvertrag vom 7.2.2007, wegen dessen weiteren Inhalt auf die Anlage K 1 zur Klageschrift verwiesen wird, haben die Parteien neben einem Gew&#228;hrleistungsausschluss in &#167;&#160;6 unter der &#220;berschrift &#8222;Gefahr&#252;bergang&#8220; geregelt: &#8222;Der Verk&#228;ufer &#252;bergibt hiermit das Pferd dem K&#228;ufer&#8220;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Das Landgericht hat mit dem angefochtenen Urteil vom 3.3.2011 das Vorbehaltsurteil &#8211; mit Ausnahme eines Teils der Zinsen &#8211; aufrechterhalten. Einen Schadensersatzanspruch des Beklagten wegen arglistiger T&#228;uschung &#252;ber die Turnierfolge des Pferdes hat es als unbegr&#252;ndet angesehen, weil eine arglistige T&#228;uschung nicht dargelegt sei. Ein Minderungsanspruch des Beklagten wegen der Lahmheit des Pferdes sei nach &#167;&#160;438 Abs.&#160;1 Nr.&#160;3 BGB verj&#228;hrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Hiergegen richtet sich die Berufung des Beklagten, mit der er seinen erstinstanzlichen Antrag weiterverfolgt. Einen zun&#228;chst in erster Linie gestellten Antrag auf Zur&#252;ckverweisung an das Landgericht hat der Kl&#228;ger in der m&#252;ndlichen Verhandlung vom 23.9.2010 zur&#252;ckgenommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Er meint zun&#228;chst, dass das Landgericht seine R&#252;ge der Prozessf&#228;higkeit, Vollmacht und nicht ordnungsgem&#228;&#223;en Vertretung der Kl&#228;gerin zu Unrecht &#252;bergangen habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Hinsichtlich des behaupteten Mangels des Pferdes vertritt er die Auffassung, das Landgericht habe nicht ohne Beweisaufnahme habe davon ausgehen d&#252;rfen, dass der am 17.4.2007 festgestellte Fesseltr&#228;gerschenkelschaden des Pferdes hinten rechts nicht schon bei Abschluss des Kaufvertrages am 7.2.2007 vorhanden gewesen sei. Er habe substantiiert vorgetragen, dass dies der Fall gewesen und der Schaden jedenfalls schon angelegt gewesen sei. Es sei durch Zeugnis des Dr. B und Einholung eines tiermedizinischen Gutachtens Beweis zu erheben, dass der Fesseltr&#228;gerschaden schon lange vor dem 7.2.2007 &#8222;manifest&#8220; gewesen sei. Folglich sei er dem Kl&#228;ger aufgefallen und von diesem arglistig verschwiegen worden. Der Beklagte verwehrt sich gegen die Meinung des Landgerichts, er habe dies &#8222;in&#180;s Blaue hinein&#8220; vorgetragen und verweist auf die erstinstanzlich von ihm vorgelegte medizinische Fachliteratur. Das Landgericht habe auch &#252;bersehen, dass es sich nicht um einen Fesseltr&#228;gerschaden, sondern um einen Fesseltr&#228;gerschenkelschaden gehandelt habe, bei dem eine gro&#223;e R&#252;ckfallgefahr bestehe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Das Landgericht habe des Weiteren auch die benannte Zeugin Z1 zu der Behauptung vernehmen m&#252;ssen, dass ihr in der Probephase vor dem 7.2.2007 von der Betreuerin die Weisung erteilt worden sei, das Pferd wegen &#8222;der gerade ausgeheilten Probleme an Bein und Huf&#8220; nicht voll zu belasten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Beklagte behauptet, wegen des von ihm behaupteten Mangels am Fesseltr&#228;ger sei eine Wertminderung des Pferdes um mindestens 60 % gegeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Der Beklagte wiederholt seinen Vortrag dazu, dass ihm die Kl&#228;gerin auch eine ungew&#246;hnliche Turnierpause des Pferdes arglistig verschwiegen habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Hinsichtlich der hilfsweise geltend gemachten Aufrechnung mit Tierarztkosten in H&#246;he von 23.497,98 Euro habe das Landgericht die Verneinung eines Anspruches nicht auf den vereinbarten Gew&#228;hrleistungsausschluss und Verj&#228;hrung st&#252;tzen d&#252;rfen, weil der Mangel arglistig verschwiegen worden sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin verteidigt das angefochtene Urteil.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Sie vertritt die Auffassung, das Bestreiten der Aktivlegitimation sei rechtsmissbr&#228;uchlich, weil dies im vorangehenden Urkundenverfahren unstreitig geblieben sei. Im &#220;brigen ergebe sich die Rechtsstellung der Kl&#228;gerin als Verk&#228;uferin aus den vorgelegten Urkunden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Das Landgericht habe jedenfalls zu Recht angenommen, dass ein Anspruch des Beklagten auf Minderung verj&#228;hrt sei. Eine arglistige T&#228;uschung &#252;ber die Turniererfolge des Pferdes sei deshalb nicht gegeben. Sie verweist auf ihren erstinstanzlichen Vortrag mit den dort vorgelegten Turnierergebnissen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Hinsichtlich des Gesundheitszustandes des Pferdes habe das Landgericht zu Recht angenommen, dass nichts daf&#252;r spreche, dass der Fesseltr&#228;gerschenkelschaden schon bei Kaufvertragsabschluss vorgelegen habe. Unbestritten sei eine Ankaufsuntersuchung durchgef&#252;hrt worden und der Beklagte habe nicht dargelegt, warum eine Lahmheit des Pferdes dabei nicht erkannt worden sein soll. Das Pferd sei zudem danach noch zwei Monate ohne Auff&#228;lligkeiten geritten worden. Sie vertritt die Auffassung, dass auch die Vermutung des &#167;&#160;476 BGB nicht zur Anwendung komme, weil der Fesseltr&#228;gerschenkelschaden erstmals im Jahre 2010 vom Beklagten geltend gemacht worden sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Sie weist schlie&#223;lich auf den in &#167;&#160;4 des Kaufvertrages vereinbarten Gew&#228;hrleistungsausschluss hin. Zudem k&#246;nne der Beklagte sich nach &#167;&#167;&#160;475, 442 BGB nicht auf einen etwaigen Mangel berufen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Das Berufungsgericht hat in der m&#252;ndlichen Verhandlung am 23.9.2011 unter anderem darauf hingewiesen, dass unklar sei, wann das Pferd dem Beklagten &#252;bergeben worden ist, und dass eine Haftung der Kl&#228;gerin in Betracht komme, wenn der Fesseltr&#228;gerschenkelschaden noch vor der &#220;bergabe aufgetreten ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Parteien haben daraufhin im schriftlichen Verfahren erg&#228;nzend vorgetragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Hinsichtlich der Ankaufsuntersuchung ist danach unstreitig, dass das Pferd zun&#228;chst am 5.1.2007 (vgl. Bl. 586) vom Tierarzt Dr. C im Auftrag des Beklagten klinisch und r&#246;ntgenologisch untersucht worden ist. Die R&#246;ntgenbilder wurden an den Tierarzt Dr. B, der gleichfalls vom Beklagten beauftragt wurde, zur Zweitbegutachtung &#252;bersandt. Dieser f&#252;hrte nach Akzeptanz der R&#246;ntgenbilder noch eine weitere klinische Untersuchung (u.a. auf Lahmheit, palpatorische Untersuchung, Herz, Augen, Lungen und Sehnen) durch. Beide Untersuchungen f&#252;hrten zu einem einwandfreien Ergebnis.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Am Tag des danach erfolgten Vertragsschlusses, dem 7.2.2007, schloss der Beklagte zugleich einen &#8222;Ausbildungs- und Einstellvertrag&#8220; mit der D Ltd. mit Sitz in Stadt1 mit einer monatlichen Verg&#252;tung von 1.700,- &#8364; (Anlage KK 1). Das Pferd verblieb in der Folgezeit im Stall E in Stadt2.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Entweder Mitte April oder um Ostern 2007 (8./9. April 2007) teilte die Betreuerin E dem Beklagten mit, dass das Pferd ein dickes Bein habe. Zun&#228;chst beauftragte dann die Ehefrau des Beklagten den Tierarzt Dr. C mit einer Untersuchung. Mittels einer Ultraschallaufnahme stellte er am 13.4.2007 einen &#8222;akuten&#8220; Fesseltr&#228;gerschaden fest. Sodann untersuchte am 17.4.2007 Dr. B das Pferd im Stall E in Stadt2 (Korrektur vom 26.9.2011, Bl. 538 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Am 27.4.2007 zahlte der Beklagte Herrn F als Vertreter der Kl&#228;gerin die erste und die 2. Kaufpreisrate und &#252;bergab drei Bankb&#252;rgschaften gem&#228;&#223; den kaufvertraglichen Vereinbarungen (Protokoll Bl. 76 f. d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Am 1.5.2007 wurde das Pferd im Auftrag des Beklagten bzw. seiner Ehefrau zur Klinik des Dr. B nach Stadt3 verbracht. Wegen der Feststellung des Dr. B am 17.4.2007 und in der Folgezeit wird auf das bereits vorliegende Attest vom 22.10.2010 (Bl. 406 d.A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin behauptet, sowohl Dr. C als auch Dr. B h&#228;tten nach den Behandlungen telefonisch gegen&#252;ber Herrn F erkl&#228;rt, dass es sich um eine &#8222;akute Verletzung handelte, nicht um einen Vorschaden&#8220;. Herr F habe das Ergebnis der Untersuchung von Dr. C dem Beklagten in dessen Haus in Stadt4 mitgeteilt und ihm auch die Ultraschallaufnahme gezeigt. Der Beklagte habe gleichwohl, ohne M&#228;ngelrechte geltend zu machen, die Raten gezahlt und die Bankb&#252;rgschaften &#252;bergeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin legt mit Schriftsatz vom 10.11.2011 eine Best&#228;tigung des Tierarztes Dr. C vor (Anlage KK 6), in der dieser erkl&#228;rt die Ultraschalluntersuchung des Pferdes am 13.4.2007 habe einen &#8222;frischen isolierten Faserschaden mit einer akuten Einblutung&#8220; ergeben. Vorsch&#228;den habe er nicht festgestellt. Bei der Ankaufsuntersuchung am 5.1.2007 seien keinerlei klinische Erkrankungen, insbesondere Sehnensch&#228;den festgestellt worden. In einer gleichzeitig vorgelegten Erkl&#228;rung des Herrn F hierzu (Anlage KK 5) wird der im April festgestellte Schaden als &#8222;glatter Sehnenriss bezeichnet&#8220;. Wegen weiterer vorgelegter Erkl&#228;rungen und Dokumente wird auf die Anlagen KK 3, 4, 7 und 8 verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Der Beklagte behauptet, es sei falsch, dass Dr. C und Dr. B im April einen akuten Fesseltr&#228;gerschaden festgestellt h&#228;tten. Das genaue Gegenteil sei der Fall (Zeugnis Dr. B).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Der Beklagte vertritt die Auffassung, dass ihm das Pferd nicht am 7.2.2007 &#252;bergeben worden sei, weil die Kl&#228;gerin ihm keinen unmittelbaren Besitz verschafft habe und ein mittelbarer Besitz als Ersatz nicht im Kaufvertrag vereinbart sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat mit Schriftsatz vom 10.11.2011 (Bl. 579 &#8211; 588) ihren Vortrag weiter erg&#228;nzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Das Berufungsgericht hat mit Beschluss vom 16.12.2011 auf seine vorl&#228;ufige Beurteilung der Sach- und Rechtslage auf der Grundlage des in der Berufungsinstanz erg&#228;nzten Vortrages hingewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Der Beklagte hat hierzu Stellung genommen: er bestreitet, die vorgelegte Best&#228;tigung des Dr. C (Anlage KK 6) &#8222;dem Inhalt nach&#8220; mit Nichtwissen. Am 5.1.2007 habe dieser zudem &#8222;offenbar&#8220; die Beurteilung ohne r&#246;ntgenologische und ultrasonographische Untersuchungen abgegeben, was aber erforderlich gewesen sei. Der Beklagte wiederholt seinen Antrag, ein tiermedizinisches Sachverst&#228;ndigengutachten einzuholen, da sich &#8222;aus dem dokumentierten Untersuchungsergebnis&#8220; des Dr. B eine morphologische nachhaltige irreversible Ver&#228;nderung lange vor dem Abschluss des Kaufvertrages&#8220; als &#8222;Krankheitsstatus&#8220; ergebe. Wegen weiterer Einzelheiten wird auf die Schrifts&#228;tze vom 17.2.2012 (Bl. 619 ff. d.A.) und vom 28.2.2012 (Bl. 628 ff. d.A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Das Berufungsgericht hat aufgrund des Beweisbeschlusses 23.3.2012 Beweis erhoben durch Einholung eines schriftlichen Gutachtens des Sachverst&#228;ndigen SV1. Wegen des Inhalts wird auf das Gutachten vom 6.9.2012 (Bl. 686 ff. d.A.) sowie dessen schriftliche Erl&#228;uterung vom 10.12.2012 (Bl. 811 ff. d.A.) verwiesen. Der Sachverst&#228;ndige hat seine Begutachtung ohne die Ultraschallaufnahmen, die von Dr. C am 13.4.2007 angefertigt worden sind, vorgenommen. Sie sind ihm aus ungekl&#228;rten Gr&#252;nden trotz zweifacher Aufforderung nicht zugesandt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Die Parteien haben hierzu Stellung genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Der Beklagte sieht seinen Vortrag best&#228;tigt, dass die eingetretene frische Einblutung ein &#8222;Rezidiv&#8220; im Sinne der Rechtsprechung des Bundesgerichtshofs zur kaufrechtlichen Gew&#228;hrleistung sei. Es sei ausreichend, wenn der Mangel dem Grunde nach vorhanden sei. Hilfsweise f&#252;r den Fall einer anderen Beurteilung durch das Gericht hat er die m&#252;ndliche Anh&#246;rung des Sachverst&#228;ndigen beantragt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin vertritt die Einsch&#228;tzung, dass die frische Einblutung am Fesseltr&#228;gerschenkel auch durch einen pl&#246;tzlichen Schlag mit einem stumpfen Gegenstand oder ein Austreten des Pferdes nach dem 7.2.2007 verursacht worden sein k&#246;nne. Der Sachverst&#228;ndige sehe dementsprechend auch nur die &#8222;abstrakte M&#246;glichkeit&#8220;, dass der Schaden bereits am 7.2.2007 vorhanden gewesen sein k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Sie verweist abschlie&#223;end auf die Regelung in &#167;&#160;5 des Kaufvertrages, wonach eine Vermutung der M&#228;ngelfreiheit des Pferdes vereinbart ist, wenn sich ein Mangel nicht binnen sechs Wochen zeige.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige, insbesondere form- und fristgerecht eingelegte Berufung des Beklagten hat in der Sache keinen Erfolg. Das Landgericht hat in dem angegriffenen Urteil das Vorbehaltsurteil zu Recht aufrechterhalten, wobei die im Urteilstenor fehlende Aufhebung des Vorbehalts hinreichend in den Gr&#252;nden zum Ausdruck kommt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Der Kl&#228;gerin steht gegen den Beklagten nach &#167;&#160;433 Abs.&#160;2 BGB in Verbindung mit dem Kaufvertrag ein Restkaufpreisanspruch f&#252;r das Pferd &#8222;A&#8220; in H&#246;he von 50.000,- &#8364; zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            1.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Einwendungen gegen die Aktivlegitimation der Kl&#228;gerin f&#252;r Anspr&#252;che aus dem Kaufvertrag vom 7.2.2007 kann der Beklagte nicht mehr geltend machen. Soweit der Beklagte die Gesch&#228;ftsf&#228;higkeit der Kl&#228;gerin und ihre wirksame Vertretung bei Abschluss des Kaufvertrages durch die G und diese wieder durch Herrn F in Zweifel zieht, ist dies im Nachverfahren des Urkundenprozesses nicht mehr zu pr&#252;fen. Das Gericht ist im Nachverfahren an das Vorbehaltsurteil gebunden soweit es nicht auf den Beschr&#228;nkungen der Beweismittel im Urkundenprozess beruht. Das Landgericht hat in dem rechtskr&#228;ftig gewordenen Vorbehaltsurteil vom 18.2.2010 angenommen, dass der Kl&#228;gerin der Kaufpreisanspruch aufgrund der vorgelegten Kaufvertragsurkunde zusteht. Der Beklagte hat Einwendungen gegen das Bestehen und die wirksame Vertretung der Kl&#228;gerin erstmals im Berufungsverfahren erhoben und diese sind vom Berufungsgericht im Hinweisbeschluss vom 1.7.2010 (Bl. 166 ff.) als nicht erheblich erachtet worden. Der Beklagte hat daraufhin seine Berufung gegen das Vorbehaltsurteil im Termin zur&#252;ckgenommen. Dass die vom Beklagten nunmehr bestrittene Gesch&#228;ftsf&#228;higkeit der Kl&#228;gerin wie auch ihre wirksame Vertretung im Vorbehaltsurteil nicht ber&#252;cksichtigt wurde, beruht nicht auf den dem Beschr&#228;nkungen der Beweismittel im Urkundenprozess. Dasselbe gilt f&#252;r die Prozessf&#228;higkeit der Kl&#228;gerin und weitere Prozessvoraussetzungen (vgl. Thomas/Putzo/Reichold, ZPO, 31. Aufl., &#167;&#160;600 Rz. 4).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            2.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Beklagten stehen gegen&#252;ber dem Restkaufpreisanspruch keine rechtsvernichtenden Einwendungen wegen der behaupteten Mangelhaftigkeit des Pferdes zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            a) Der Beklagte hat den Kaufvertrag nicht wirksam wegen arglistiger T&#228;uschung &#252;ber den Fesseltr&#228;gerschenkelschaden nach &#167;&#160;123 Abs.&#160;1 BGB angefochten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Einer wirksamen Anfechtung steht bereits entgegen, dass der Beklagte die Anfechtungsfrist des &#167;&#160;124 BGB von einem Jahr vers&#228;umt hat. Die Erkl&#228;rung der Anfechtung ist erst im Schriftsatz vom 8.11.2010 (Bl. 240 d.A.) erfolgt. Dem Beklagten war jedoch sp&#228;testens seit der Untersuchung des Dr. B vom 17.4.2007 und dessen klinischer Untersuchungen im Mai 2007 bekannt, dass das Pferd einen Fesseltr&#228;gerschenkelschaden hatte (vgl. Attest Bl. 406 f.). Damit kannte der Kl&#228;ger alle Umst&#228;nde, aus denen er eine arglistige T&#228;uschung &#252;ber einen schon bei Vertragsschluss vorhandenen Mangel herleitet. Auch die von ihm angef&#252;hrten Indizien f&#252;r ein Vorhandensein des Mangels vor dem Offenbarwerden im April 2007 (etwa &#196;u&#223;erungen der Frau E gegen&#252;ber seiner Tochter) waren ihm jedenfalls schon im Jahr 2007 bekannt. Damit war bei Anfechtung die Jahresfrist vers&#228;umt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Dar&#252;ber hinaus hat der Beklagte auch nicht beweisen k&#246;nnen, dass das Pferd bei Vertragsschluss den genannten Fesseltr&#228;gerschenkelschaden oder eine verursachende Vorsch&#228;digung aufgewiesen hat (dazu unter b).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            b) Dem Beklagten steht gegen&#252;ber dem Restkaufpreisanspruch auch nicht die Einrede der Minderung wegen eines Mangels des Pferdes zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            aa) Die Einrede der Minderung gegen&#252;ber dem Restkaufpreisanspruch w&#228;re allerdings - entgegen der Meinung des Landgerichts &#8211; nicht verj&#228;hrt. Nach &#167;&#160;438 Abs.&#160;4 S.&#160;2 und Abs.&#160;5 BGB n&#228;mlich kann der K&#228;ufer, der den Kaufpreis noch nicht oder nicht vollst&#228;ndig bezahlt hat, die Zahlung des Restkaufpreises auch nach Ablauf der Verj&#228;hrungsfrist insoweit verweigern, als er aufgrund des R&#252;cktrittes oder der Minderung dazu berechtigt sein w&#252;rde. Im Gegensatz zu &#167;&#160;478 BGB in der Fassung vor dem 1.1.2002 muss er den Mangel nicht innerhalb der Verj&#228;hrungsfrist anzeigen. Der Beklagte hat sich hier zwar zun&#228;chst auf einen R&#252;cktritt berufen, aus seinem sp&#228;teren Verhalten ergibt sich jedoch, dass er die Einrede der Minderung geltend macht. Denn er will das Tier weiter behalten und hat sich auf eine Minderung des Kaufpreises von mindestens 350.000,- &#8364; berufen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            bb) Der einredeweisen Geltendmachung des Minderungsrechts wegen eines Sachmangels steht nicht der von den Parteien in &#167;&#160;4 des Kaufvertrages vereinbarte Gew&#228;hrleistungsausschluss entgegen. Denn dieser Gew&#228;hrleistungsausschluss ist jedenfalls in Bezug auf die Rechte auf R&#252;cktritt und Minderung wegen eines Mangels nach &#167;&#160;475 Abs.&#160;1 BGB unwirksam. Bei dem zwischen den Parteien geschlossenen Kaufvertrag handelt es sich n&#228;mlich um einen Verbrauchsg&#252;terkauf im Sinne von &#167;&#160;474 BGB. Die Kl&#228;gerin hat nach ihrer im Namen enthaltenen Gesch&#228;ftsbezeichnung, nach ihrer Eigenschaft als juristischer Person und deren Gesch&#228;ftszweck als Unternehmerin gehandelt. Nach der Bezeichnung &#8222;&#8230;&#8220; und des Statuts der Kl&#228;gerin als Kapitalgesellschaft nach panamesischen Recht ist davon auszugehen, dass die Haltung und auch der Verkauf des Pferdes zum Unternehmensgegenstand der Kl&#228;gerin geh&#246;rten, auch wenn im auszugsweise vorgelegten Register von Panama ein Unternehmensgegenstand nicht angegeben ist. F&#252;r den Begriff des Unternehmers im Sinne von &#167;&#160;14 GBG ist es nicht erforderlich, dass die Kl&#228;gerin im &#8222;internationalen Pferdehandel&#8220; t&#228;tig ist. Ausreichend ist, dass die Haltung oder der Verkauf von Pferden dauerhaft, planm&#228;&#223;ig gegen Entgelt erfolgt. Davon ist selbst dann auszugehen, wenn die Kl&#228;gerin eigens f&#252;r die Haltung des Pferdes &#8222;A&#8220; gegr&#252;ndet worden ist und nur dieses Tier im Besitz gehabt hat (Vortrag im Schriftsatz vom 7.2.2013). Dies und die Dauer seit der Gr&#252;ndung im Jahr 2000 zeigt ein planm&#228;&#223;iges und dauerhaftes Wirtschaften im Interesse der Gesellschafter. Darauf deutet auch die professionelle Gestaltung der hier geschlossenen Vertr&#228;ge. Auf eine Gewinnerzielung kommt es nicht an. Der Beklagte hat als Privatperson im Sinne von &#167;&#160;13 BGB gekauft. Gegen beide Einsch&#228;tzungen durch das Gericht im ersten Verhandlungstermin haben die Parteien auch keine eine anderweitige Beurteilung rechtfertigenden Umst&#228;nde vorgetragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            cc) Ein Minderungsanspruch des Beklagten nach den &#167;&#167;&#160;434, 437 Nr.&#160;2, 441 BGB besteht jedoch deshalb nicht, weil das verkaufte Pferd bei Gefahr&#252;bergang nicht mangelbehaftet im Sinne des &#167;&#160;434 Abs.&#160;1 BGB war. Die Kl&#228;gerin konnte die gegen sie sprechende Vermutung, dass der Anfang April 2007 bei dem Pferd aufgetretene Fesseltr&#228;gerschenkelschaden bei Gefahr&#252;bergang am 7.2.2007 schon vorhanden war, widerlegen. Der Beklagte konnte andererseits nicht beweisen, dass diese Verletzung des Pferdes auf einer schon bei Gefahr&#252;bergang vorhandenen Vorsch&#228;digung beruhte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            (1) Ma&#223;gebender Zeitpunkt f&#252;r die Beurteilung der Mangelhaftigkeit des Pferdes ist der 7.2.2007 und nicht erst der Zeitpunkt der Verbringung des Pferdes zum Beklagten bzw. in die Obhut des von ihm beauftragten Dr. B Ende April/Anfang Mai 2007.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Der Gefahr&#252;bergang tritt nach &#167;&#160;446 BGB zwar grunds&#228;tzlich mit der &#220;bergabe der Kaufsache an den K&#228;ufer ein. Dies erfordert aber nicht notwendig die Einr&#228;umung des unmittelbaren Besitzes. Vielmehr kann eine &#220;bergabe auch dadurch erfolgen, dass dem K&#228;ufer auf Veranlassung des Verk&#228;ufers der mittelbare Besitz an dem Kaufgegenstand verschafft wird, sofern dies beim Kauf oder sp&#228;ter vereinbart wird (Palandt/Weidenkaff, BGB, 71. Aufl., &#167;&#160;446 Rz. 13 i.V.m. &#167;&#160;433 Rz. 13). Die Parteien haben hier durch die in &#167;&#160;6 des Vertrages abgegebene Erkl&#228;rung, der Verk&#228;ufer &#252;bergebe &#8222;hiermit das Pferd dem K&#228;ufer&#8220; in Verbindung mit dem am gleichen Tag zwischen den Beklagten und der D Ltd. mit Sitz in Stadt1 geschlossenen &#8222;Ausbildungs- und Einstellvertrag&#8220; (Anlage KK 1), der in der Folgezeit auch durchgef&#252;hrt wurde, dem Beklagten mittelbaren Besitz an dem Pferd einger&#228;umt. Dieser Vertrag begr&#252;ndete ein Besitzmittlungsverh&#228;ltnis zwischen der D Ltd. und dem Beklagten im Sinne des &#167;&#160;868 BGB, denn die D Ltd. ist nach dem Vertrag zur Unterstellung und Pflege des Tieres dem Beklagten gegen&#252;ber verpflichtet. Der Erlangung des mittelbaren Besitzes steht nicht entgegen, dass das Stallgel&#228;nde, in dem sich das Pferd befand und weiter befinden sollte, nach dem Vortrag des Beklagten der Zeugin E geh&#246;rte. Schon nach dem Vertragstext kann davon ausgegangen werden, dass die Zeugin E ihrerseits der D das Gel&#228;nde zur Verf&#252;gung stellt. Es ist n&#228;mlich vereinbart, dass &#8222;das bisher erfolgte Training in Zusammenarbeit mit Frau E&#8230;&#8220; fortgesetzt werde. Zudem sind Training, Reiten und Unterricht Bestandteil der nach dem Vertrag zu zahlenden Gesamtverg&#252;tung. Dass der Abschluss dieses Vertrages und damit die Einr&#228;umung des mittelbaren Besitzes auf Veranlassung der Verk&#228;uferin erfolgte ergibt sich einerseits daraus, dass die D Ltd. von derselben Person, F, vertreten wurde wie beim Kaufabschluss am selben Tag die Kl&#228;gerin und andererseits konkludent aus der Erkl&#228;rung in &#167;&#160;6 Abs.&#160;2 des Kaufvertrages, weil eine andere, dort gemeinte Form der &#220;bergabe nicht ersichtlich ist. Der Beklagte schlie&#223;lich hat den Willen zur &#220;bernahme der Gefahr f&#252;r das Pferd auch dadurch dokumentiert, dass er bereits Ende Januar eine Pferdelebensversicherung auf &#8222;A&#8220; abgeschlossen hatte (vgl. Anlage KK 3).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            (2) Die Kl&#228;gerin trifft nach &#167;&#160;476 BGB die Beweislast daf&#252;r, dass der innerhalb von 6 Monaten nach der &#220;bergabe des Tieres, n&#228;mlich sp&#228;testens bei den Untersuchungen durch Dr. C am 13.4.2012 und durch Dr. B am 17.4.2007 offenbar gewordene Fesseltr&#228;gerschenkelschaden am 7.2.2007 noch nicht vorlag. Die abweichende Vermutungsregelung in &#167;&#160;5 des Kaufvertrages ist nach &#167;&#160;475 Abs.&#160;1 BGB unwirksam.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Der Fesseltr&#228;gerschenkelschaden stellt, was die Parteien auch nicht in Zweifel ziehen, einen Mangel im Sinne des &#167;&#160;434 Abs.&#160;1 S.&#160;2 Nr.&#160;1 BGB dar, weil die Eignung des Tieres als Dressurpferd eine von den Parteien vorausgesetzte Beschaffenheit war und das Pferd mit diesem, allerdings heilbaren Schaden jedenfalls eine erhebliche Zeit nicht als Dressurpferd eingesetzt werden konnte. Es ist nach den vorgelegten &#228;rztlichen Berichten des Dr. B im Jahr 2007 auch tats&#228;chlich nicht bei Turnieren eingesetzt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Folglich wird nach &#167;&#160;476 BGB vermutet, dass dieser Mangel bereits bei Gefahr&#252;bergang vorgelegen hat, wenn diese Vermutung nicht mit der Art der Sache oder des Mangels unvereinbar ist. &#167;&#160;476 BGB ist grunds&#228;tzlich auch auf den Tierkauf anzuwenden (BGHZ NJW 2006, 2250 ). Jedoch ist bei Tierkrankheiten unter Ber&#252;cksichtigung der Besonderheiten der nat&#252;rlichen Gegebenheiten des Tieres (Anlagen, Alter) und seiner Haltung (Ern&#228;hrung, Pflege, Belastung) die Pr&#252;fung in besonderer Weise von Bedeutung, ob die Vermutung mit der Art des Mangels, also der Krankheit oder des Schadens, unvereinbar ist und deshalb nach &#167;&#160;476, 2.Hs. BGB die Vermutung nicht eingreift (BGH a.a.O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Bei dem Fesseltr&#228;gerschenkelschaden handelt es sich nicht um einen Mangel, der nach seiner Art mit der Vermutung nicht vereinbar ist. Das w&#228;re nur der Fall, wenn die Krankheit typischerweise jederzeit auftreten kann (BGH NJW 2006, 2250  unter Rz. 26). Bei der Beurteilung sind die Besonderheiten zu ber&#252;cksichtigen, die sich aus dem Verlauf von Krankheiten bei Tieren ergeben. Deshalb ist eine nach der Art der Krankheit differenzierende Beurteilung geboten (BGH a.a.O. Rz. 27 f.). So hat der Gesetzgeber darauf hingewiesen, dass beispielsweise bei Infektionskrankheiten die Vermutung nicht mit der Art der Krankheit vereinbar sein d&#252;rfte (Gesetzesbegr&#252;ndung, BT-Drucksache 14/6040, S.&#160;245). Ein Fesseltr&#228;gerschenkelschaden kann sich sowohl erst langsam entwickeln und deshalb im Kern schon am 7.2.2007 vorhanden gewesen sein. Er kann aber durch ein pl&#246;tzliches Ereignis entstehen. Dieses Fachwissen ist bereits hinreichend in dem vom Beklagten in Kopie vorgelegten Auszug aus dem &#228;rztlichen Lehrbuch (Sashak, Adams&#180;s Lahmheit bei Pferden, 4. Aufl., S.&#160;584, Bl. 344 d.A.) dokumentiert, dem auch die Kl&#228;gerseite nicht widersprochen hat. Danach kann eine &#8222;Ruptur des Fesseltragapparates&#8220; sowohl auf eine extremen &#220;berdehnung des Fesselgelenks als auch auf einer zuvor bestehenden Erkrankung der Gleichbeine und der distalen Gleichbeinb&#228;nder beruhen. Dar&#252;ber hinaus hat der Sachverst&#228;ndige SV1 &#252;berzeugend dargestellt, dass der Fesseltr&#228;ger wie auch die Fesseltr&#228;gerschenkel sowohl durch eine akutes Trauma bei einem Unfall oder einer &#220;berdehnung gesch&#228;digt werden k&#246;nnen als auch, besonders bei Sportpferden, durch eine chronische &#220;berbeanspruchung eine allm&#228;hliche Sch&#228;digung der dortigen Sehnenfasern erfolgen kann (schriftliches Gutachten S.&#160;6 f.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            cc) Die Kl&#228;gerin hat den ihr obliegenden Vollbeweis (BGH, a.a.O., Rz. 31) daf&#252;r, dass der Fesseltr&#228;gerschenkelschaden bei &#220;bergabe der Pferdes am 7.2.2007 noch nicht vorhanden war, nach &#220;berzeugung des Berufungsgerichts gef&#252;hrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Es kann dahin gestellt bleiben, ob die Kl&#228;gerin diesen Beweis bereits durch die Ergebnisse der vor dem Verkauf durch den Tierarzt Dr. C Anfang Januar und den Tierarzt Dr. B durchgef&#252;hrten Untersuchungen (sog. Ankaufsuntersuchungen), auf deren Ergebnis auch im Kaufvertrag in &#167;&#160;1 Bezug genommen worden ist, erbracht hat. Dass beide &#196;rzte zu der Einsch&#228;tzung kamen, dass das Pferd keine Krankheiten oder Verletzungen aufweise, kann zwar f&#252;r eine solche Beweisf&#252;hrung ausreichen. Im konkreten Fall bestehen daran aber Zweifel, weil die &#196;rzte das Pferd lediglich klinisch und r&#246;ntgenologisch untersucht haben und keine Ultraschalluntersuchung des Fu&#223;es vorgenommen oder eine Computertomographie erstellt haben. Es ist aber offen, ob eine etwa schon im Ansatz vorhandene Ursache f&#252;r den sp&#228;teren Fesseltr&#228;gerschenkelschaden ohne solche zus&#228;tzliche Untersuchungen erkennbar war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat den ihr obliegenden Beweis jedoch aufgrund der Begutachtung durch den Sachverst&#228;ndigen erbracht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            Nach den gut nachvollziehbaren, detailreich erl&#228;uterten und deshalb &#252;berzeugenden Ausf&#252;hrungen Sachverst&#228;ndigen SV1, an dessen Fachkunde keine Zweifel bestehen, hat die bei dem Pferd um den 7./.8.4.2007 aufgetretene Lahmheit, bei &#220;bergabe am 7.2.3007 noch nicht vorgelegen. Der Sachverst&#228;ndige hat diese Lahmheitserscheinung anhand der R&#246;ntgen- und Ultraschalbilder, die Dr. B am 2.5.2007 angefertigt hat, als Verdickung von im Sehnenbereich des Fesseltr&#228;gers und Schwellung des lateralen Fesseltr&#228;gerschenkels beschrieben (Gutachten S.&#160;3 f.), die Beschreibung von Dr. C vom 13.4.2007 als Defekt mit einer frischen Einblutung &#252;bernommen und zusammenfassend als L&#228;sion bezeichnet. Der Sachverst&#228;ndige sodann die Einsch&#228;tzung dargestellt, dass dieser Befund mit an Sicherheit grenzender Wahrscheinlichkeit am 7.2.2007 noch nicht vorgelegen hat, weil die Lahmheit sonst bei Schrittbewegungen oder durch eine Entlastung/Schonbehandlung des Beines (durch das Pferd) in Ruhestellung erkennbar gewesen w&#228;re. Sp&#228;testens im Trab w&#228;re die Lahmheit auch f&#252;r Laien erkennbar gewesen (Gutachten S.&#160;4 &#8211; 6).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            Allerdings hat der Sachverst&#228;ndige es f&#252;r &#252;berwiegend wahrscheinlich gehalten, dass diese L&#228;sion/Lahmheit ihrerseits auf einer pathologisch-anatomischen Ver&#228;nderung des &#228;u&#223;eren Fesseltr&#228;gers beruht, die als Vorsch&#228;digungsmuster schon l&#228;nger vorhanden gewesen ist (Gutachten S.&#160;6 &#8211; 9). Die von Dr. C nach Eintritt der Lahmheit beschriebene &#8222;akute Einblutung&#8220; weise n&#228;mlich auf einen chronischen entz&#252;ndlichen Verlauf hin. Dies deshalb, weil in der Fessel normalerweise keine Blutgef&#228;&#223;versorgung vorhanden sei. Bei fr&#252;heren, unbemerkten Mikrol&#228;sionen k&#246;nne Blut eindringen und dort verwachsen. Wenn der Fesseltr&#228;ger so geschw&#228;cht sei, k&#246;nne bei verh&#228;ltnism&#228;&#223;ig normaler Belastung dann einer gr&#246;&#223;ere L&#228;sion mit Einblutung eintreten. Es sei deshalb wahrscheinlich, dass der Fesseltr&#228;gerschenkel des Pferdes bereits l&#228;nger, subklinisch und inapparent gesch&#228;digt gewesen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            Nach der vom Sachverst&#228;ndigen genannten st&#228;ndigen Gefahr, des Eintritts einer akuten L&#228;sion schon bei normaler Belastung, d&#252;rfte zwar kein Zweifel bestehen, dass das hier verkaufte hochwertige Dressurpferd mit der genannten Vorsch&#228;digung durch Mikrol&#228;sionen als mangelhaft angesehen werden m&#252;sste. Der Sachverst&#228;ndige vermochte jedoch keine Feststellung dazu zu treffen, dass dieser Zustand bereits bei &#220;bergabe am 7.2.2007 vorhanden war. Er hat ausgef&#252;hrt, dass eine &#8222;sichere R&#252;ckdatierung&#8220; der eventuellen chronischen Ver&#228;nderungen des Fesseltr&#228;gerschenkels nicht m&#246;glich sei (Gutachten S.&#160;9 f.). Er hat dies gut nachvollziehbar damit begr&#252;ndet, dass zwischen dem 7.2.2007 (&#220;bergabe) und dem 13.4.2007 (erste Untersuchung nach Eintritt der Lahmheit) &#8222;repetierende &#220;berlastungstraumata&#8220; als Ursache der akuten L&#228;sion gesetzt worden sein k&#246;nnen. Damit steht in &#220;bereinstimmung, dass das Pferd unstreitig in dieser Zeit auf dem Hof E trainiert worden ist. Eine sichere Feststellung w&#228;re nach Einsch&#228;tzung des Sachverst&#228;ndigen nur m&#246;glich, wenn Ultraschallbefunde zum 7.2.2007 vorliegen w&#252;rden, was jedoch nicht der Fall ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            In dieser Situation, dass eine chronische Vorsch&#228;digung des Pferdes, die &#252;berwiegend wahrscheinlich zu der innerhalb von sechs Monaten nach &#220;bergabe aufgetretenen Lahmheit gef&#252;hrt hat, zum &#220;bergabezeitpunkt zwar m&#246;glicherweise oder sogar wahrscheinlich, aber nicht sicher feststellbar ist, greift zugunsten des Beklagten nicht die Vermutung des &#167;&#160;476 BGB ein. Nach der vom Bundesgerichtshof in mehreren Urteilen (BGHZ 159, 215 = NJW 2004, 2259; BGH NJW 2006, 434  unter Rz. 19; BGH NJW 2006, 2250  unter Rz. 21) vertretenen Auslegung des &#167;&#160;476 BGB bezieht sich die Vermutung ausschlie&#223;lich auf den konkreten Mangel, der sich innerhalb der Sechsmonatsfrist gezeigt hat. Dies ist hier die um den 7./8.4.2007 aufgetretene Lahmheit durch L&#228;sion am Fesseltr&#228;ger. Die Vermutung bezieht sich nicht auch darauf, dass die Mangelursache, auf der der aufgetretene Mangel beruht, schon bei Gefahr&#252;bergang vorhanden war. Wenn die Ursache des Mangels ihrerseits eine vertragswidrige Beschaffenheit darstellt, muss deshalb festgestellt werden k&#246;nnen, dass diese schon bei Gefahr&#252;bergang vorlag (BGH NJW 2006, Rz. 19). Diese Ursache im Sinne eines. &#8222;latenten Mangel&#8220; bildet hier das vom Sachverst&#228;ndigen SV1 als &#8222;Vorsch&#228;digungsmuster&#8220; bezeichnete Vorhandensein von Mikrol&#228;sionen im Fesseltr&#228;gerschenkel (chronische Vorsch&#228;digung des &#228;u&#223;eren Fesseltr&#228;gers), von denen nicht festgestellt werden kann, dass sie am 7.2.2007 dem Pferd bereits anhafteten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Die Rechtsauffassung des Bundesgerichtshofs ist zwar in der Literatur umstritten (Zustimmend: Soergel/Wertenbruch, BGB, 13. Aufl., &#167;&#160;476 Rz. 9. Ablehnend: Bamberger/Faust, BGB, 3. Aufl., &#167;&#160;476 Rz. 9 &#8211; 13; M&#252;nchKomm-BGB/Lorenz, 6. Aufl., &#167;&#160;476 Rz. 4). Das Berufungsgericht erachtet sie jedoch als zutreffend. Zum einen steht diese Auslegung des &#167;&#160;476 BGB eher in Einklang mit dem Wortlaut von Art.&#160;5 Abs.&#160;3 der VerbrG&#252;terKRL. Denn danach wird nur vermutet, dass die &#8222;Vertragswidrigkeiten&#8220;, die binnen sechs Monaten nach Lieferung &#8222;
            <b>offenbar</b>
            werden&#8220; bereits zum Zeitpunkt der Lieferung bestanden. Zum anderen entspricht dieses engere Verst&#228;ndnis von der Reichweite der Vermutungswirkung eher dem Zweck der Vermutung, die den schlechteren Beweism&#246;glichkeiten des Verbrauchers gegen&#252;ber dem Unternehmer Rechnung tragen soll. Beruht der &#8222;offenbar gewordene&#8220; Mangel n&#228;mlich, wie hier und vergleichbaren F&#228;llen, auf einer &#8222;latenten&#8220; sich noch nicht zu einer Sch&#228;digung oder Gebrauchsbeeintr&#228;chtigung ausgewachsenen Ursache, die nur schwer erkennbar ist, so hat der Unternehmer im Regelfall auch keine besseren Erkenntnism&#246;glichkeiten als der Verbraucher.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            Die vom Beklagten f&#252;r die Behauptung, der Fesseltr&#228;gerschenkelschaden sei im Februar 2007 &#8222;im Sinne einer morphologisch irreversiblen Ver&#228;nderung&#8220; schon latent vorhanden gewesen, weiterhin angebotenen Beweise waren nicht zu erheben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            Das gilt zun&#228;chst f&#252;r die vom Beklagten angebotene Vernehmung des Zeugen Dr. B, f&#252;r die Behauptungen, dass es sich bei dem Fesseltr&#228;gerschaden um &#8222;ein altes Geschehnis&#8220; handele, dass die beiden Tier&#228;rzte nach dem Auftreten des Fesseltr&#228;gerschenkelschadens diesen nicht als &#8222;akut&#8220; bezeichnet h&#228;tten, sondern das Gegenteil sei der Fall gewesen und dass der Fesseltr&#228;gerschaden bereits &#8222;chronifiziert&#8220; gewesen sei. Der Zeuge Dr. B hat solche Tatsachen in seinem Attest vom 22.12.2010 nicht bekundet. Konkrete &#252;ber dieses Attest hinausgehende Kenntnisse und Feststellung des Zeugen hat der Beklagte nicht behauptet. Er hat insbesondere auf Nachfrage des Gerichts nicht geltend gemacht, den Zeugen nach der Ausstellung des genannten Attestes befragt und dabei weitere Tatsachen erfahren zu haben. Die zuletzt, nach wechselndem Vortrag zum Zeitpunkt aufgestellte Behauptung, die damalige Betreuerin E habe das mit der Tochter des Beklagten
            <b>nach</b>
            dem 7.2.2007 w&#246;chentlich am Wochenende &#8222;angedachte&#8220; Training mit dem Pferd drei bis viermal abgesagt, weil das Pferd &#8222;etwas am Huf&#8220; habe, stellt keinen Anhaltspunkt f&#252;r ein Vorliegen der Vorsch&#228;digung bereits am 7.2.2007 dar. Es handelt sich zun&#228;chst einmal um einen recht vagen Hinweis, der deshalb wenig aussagekr&#228;ftig ist. Vor allem aber bezieht er sich auf die Zeit nach der &#220;bergabe, so dass er die entscheidende R&#252;ckdatierung auf den 7.2.2007 nicht zul&#228;sst. Zudem l&#228;sst der Beklagte offen, wie denn der Umgang mit dem Pferd an den anderen Wochenenden in den rund zwei Monaten bis zum 8./9.4.2007 war. Offenbar war an diesen Wochenenden ein Training problemlos m&#246;glich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            c) Dem Beklagten steht nach dem Ergebnis zu b) auch der hilfsweise von ihm, nach dem Verst&#228;ndnis der Berufungsgerichts allgemein f&#252;r den Fall der Begr&#252;ndetheit der Restkaufpreisforderung, zur Aufrechnung gestellte Anspruch auf Erstattung der Heilbehandlungskosten f&#252;r das Pferd in H&#246;he von 23.497,98 &#8364; (Rechnungen Dr. B, Bl. 304 ff. d.A.) nicht zu. Denn auch ein Schadensersatzanspruch aus den &#167;&#167;&#160;280 Abs.&#160;1, 437 Nr.&#160;3 BGB setzt das Bestehen eines Mangels bei Gefahr&#252;bergang voraus. Ein solcher Anspruch w&#228;re zudem deshalb nicht gegeben, weil ein Schadensersatzanspruch in &#167;&#160;4 des Kaufvertrages wirksam ausgeschlossen worden ist, denn nach &#167;&#160;475 Abs.&#160;3 BGB gilt das Verbot der vertraglichen Abbedingung von Gew&#228;hrleistungsanspr&#252;chen nicht f&#252;r den Ausschluss oder die Beschr&#228;nkung von Anspr&#252;chen auf Schadensersatz.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            <b>III.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit des angefochtenen Urteils beruht auf &#167;&#160;708 Nr.&#160;10 S.&#160;2 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            Eine Zulassung der Revision war geboten, weil das Berufungsgericht der Rechtssache im Hinblick auf die Reichweite der Vermutungswirkung nach &#167;&#160;476 ZPO grunds&#228;tzliche Bedeutung beimisst (&#167;&#160;543 Abs.&#160;2 ZPO). Die genannten Entscheidung Bundesgerichtshof behandeln die Rechtsfrage, sich ob sich die Vermutung neben dem aufgetretenen &#8222;akuten Mangel&#8220; auch auf einen diesen verursachenden &#8222;latenten Grundmangel&#8220; der Kaufsache erstreckt nur am Rande. Mit der gegenteiligen Auffassung in der Kommentarliteratur hat sich der Bundesgerichtshof bislang nicht auseinandergesetzt. Dar&#252;ber hinaus ist zweifelhaft, ob die bisher zu Kraftfahrzeugen ergangenen Entscheidungen in gleicher Weise auf Tiere im Bezug auf verschiedene Phasen einer Verletzung/Krankheit &#252;bertragbar sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus den &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d463357" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190016714</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
