<html>
<head><title>3-Ws-1221-04</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 3. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.11.2004</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 Ws 1221/04</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2004:1125.3WS1221.04.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;302 StPO, &#167;&#160;305 S 1 StPO, &#167;&#160;322 Abs 2 StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190011831"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Strafverfahren: Anfechtbarkeit des Beschlusses &#252;ber die Unwirksamkeit der Berufungsr&#252;cknahme</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190011831","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Wiesbaden, 29. September 2004, 2220 Js 22002/03 - 82 Ls Ns, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde wird als unzul&#228;ssig auf Kosten des Angeklagten verworfen.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Angeklagte wurde durch Urteil des Amtsgerichts Wiesbaden vom 20.8.2004 wegen &#8222;Betruges in 84 F&#228;llen, in einem Falle versucht habend&#8220; zu einer Gesamtfreiheitsstrafe von 1 Jahr und 6 Monaten verurteilt. Dagegen legte die Staatsanwaltschaft mit Telefax vom 20.8.2004, beim Amtsgericht am gleichen Tage eingegangen, &#8222;Rechtsmittel&#8220; ein. Mit am 31.8.2004 verfasstem und am 3.9.2004 bei Gericht eingegangenem Fax erkl&#228;rte die Staatsanwaltschaft, sie &#8222;nehme die am 20.8.2004 gegen das Urteil des Amtsgerichts Wiesbaden vom gleichen Tage eingelegte Berufung zur&#252;ck&#8220;. Mit Schriftsatz seines Wahlverteidigers vom 6.9.2004, eingegangen am 7.9.2004 legte der Angeklagte seinerseits Berufung ein und beantragte zugleich Wiedereinsetzung in den vorigen Stand gegen die Vers&#228;umung der Berufungseinlegungsfrist. Mit am 10.9.2004 beim Amtsgericht eingegangenen Telefax erkl&#228;rte daraufhin die Staatsanwaltschaft, sie &#8222;fechte im Hinblick auf den Wiedereinsetzungsantrag die hiesige Erkl&#228;rung vom 31.8.2004, womit die Berufung zur&#252;ckgenommen wurde, an.&#8220; Es &#8222;liege eine arglistige T&#228;uschung der Staatsanwaltschaft durch die Verteidigung nahe&#8220;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Mit Beschluss der Kammer, der die Sache zwischenzeitlich auf Grund der Berufungseinlegungen und des Wiedereinsetzungsbegehrens vorgelegt worden war, vom 29.9.2004 wurde dem Angeklagten die nachgesuchte Wiedereinsetzung gew&#228;hrt. Ferner hei&#223;t es in dem genannten Beschluss: &#8222;Im Hinblick auf die wirksame Anfechtung der am 6.9.2004 (gemeint ist 3.9.2004 = Eingang des Faxes) erkl&#228;rten Berufungsr&#252;cknahme seitens der Staatsanwaltschaft ist auch von einer wirksamen Berufung der Staatsanwaltschaft gem&#228;&#223; Schriftsatz vom 20.8.2004 auszugehen&#8220;. Gegen letztgenannte Entscheidung richtet sich die Beschwerde des Angeklagten, mit der &#8211; wie bereits zuvor &#8211; geltend gemacht wird, die R&#252;cknahme der Berufung der Staatsanwaltschaft sei wirksam und als Prozesserkl&#228;rung nicht anfechtbar. Der Beschwerde hat die Kammer nicht abgeholfen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Das Rechtsmittel ist nicht zul&#228;ssig (&#167;&#160;305 S.&#160;1 StPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Bei der angefochtenen Entscheidung handelt es sich um eine solche des erkennenden Berufungsgerichts. Nicht beschwerdef&#228;hig i.S. des &#167;&#160;305 S.&#160;1 StPO sind solche Entscheidungen, die in innerem Zusammenhang mit der Urteilsf&#228;llung stehen und nur der Urteilsvorbereitung dienen, bei der Urteilsf&#228;llung der nochmaligen &#220;berpr&#252;fung unterliegen (Senat, NStZ-RR 2003, 177; 2001, 374; Beschl. v. 3. 2. 1993 - 3 Ws 42/93; Gollwitzer, in: L&#246;we/Rosenberg, StPO, 25. Aufl., &#167;&#160;305 Rn 1), vom Revisionsgericht unter bestimmten Voraussetzungen &#252;berpr&#252;ft werden k&#246;nnen (vgl. BGH, NStZ 1985, 87; Senat, NStZ- RR 2001, 374 Beschl. v. 3. 2. 1993 - 3 Ws 42/93) und keine weiteren Verfahrenswirkungen &#228;u&#223;ern (Senat, GA 1973, 51). All dies ist f&#252;r die vorliegende Entscheidung zu bejahen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Eine feststellende Kl&#228;rung der bestrittenen Wirksamkeit der Rechtsmittelr&#252;cknahme durch f&#246;rmliche Entscheidung des Rechtsmittelgerichts war zwar im vorliegenden Fall, in dem die Kammer nicht von der Wirksamkeit der R&#252;cknahme ausgeht, nicht unbedingt angezeigt. Die Kammer h&#228;tte vielmehr ihrer Rechtsansicht auch in einer Terminierung zur Verhandlung &#252;ber beide Berufungen Ausdruck verleihen k&#246;nnen (vgl. LG Schweinfurt, NJW 1965, 1872 ). Eine f&#246;rmliche Entscheidung ist hingegen nur geboten, wenn die Wirksamkeit der R&#252;cknahmeerkl&#228;rung nach Ansicht des Rechtsmittelgerichts zu Unrecht von einem Beteiligten bestritten wurde. Denn nur in diesem Falle bildet diese eine das Rechtsmittelverfahren abschlie&#223;ende Entscheidung (vgl. BGH, NStZ 2001, 104; BGHR StPO &#167;&#160;302 I 1 Rechtsmittelverzicht 8; Senat, NStZ 1988, 328; OLG Schleswig, SchlHA 1997, 171; OLG Karlsruhe, JR 1992, 302; Hanack, in: L&#246;we/Rosenberg, &#167;&#160;302 Rn 76 mwN). Dennoch war der Kammer eine Klarstellung ihrer Rechtsansicht durch f&#246;rmliche Entscheidung nicht verwehrt. Als solche steht sie aber im inneren Zusammenhang mit der Urteilsf&#228;llung und bereitet diese lediglich vor, da sie zur Berufungshauptverhandlung auch &#252;ber die Berufung der Staatsanwaltschaft f&#252;hren soll (vgl. Dahs, NJW 1965, 1872 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Da die Zul&#228;ssigkeit und Wirksamkeit der Berufung der Staatsanwaltschaft eine Verfahrensvoraussetzung darstellt, unterliegt die Frage, ob das Rechtsmittel wirksam zur&#252;ckgenommen wurde, vor einer Urteilsf&#228;llung auf Grund dieses Rechtsmittels der nachmaligen &#220;berpr&#252;fung durch das (gesamte) Berufungsgericht (vgl. nur Meyer-Go&#223;ner, StPO, 47. Aufl., &#167;&#160;327 Rn 1) und ist vom Revisionsgericht auf eine zul&#228;ssige Revision gegen eine auf die Berufung des Staatsanwaltschaft ergangene Entscheidung der Kammer hin von Amts wegen zu &#252;berpr&#252;fen (vgl. nur Meyer-Go&#223;ner, &#167;&#160;327 Rn 1).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Als lediglich den Umfang der beabsichtigten Berufungshauptverhandlung klarstellende Entscheidung hatte sie auch keine selbstst&#228;ndige prozessuale Bedeutung (vgl. hierzu Meyer-Go&#223;ner, &#167;&#160;305 Rn 5; Frisch, in: SK-StPO &#167;&#160;305 Rn 13 f mzwN) und f&#252;hrte nicht zu mit einer Revision nicht mehr zu beseitigenden Wirkungen oder Nachteilen, so dass auch kein Fall des &#167;&#160;305 S.&#160;2 StPO in der Auslegung, welche die Vorschrift durch die ganz herrschende Meinung erfahren hat (vgl. Meyer-Go&#223;ner, &#167;&#160;305 Rn 7), vorliegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Zu einer abweichenden Beurteilung gibt schlie&#223;lich der Umstand, dass eine Entscheidung, mit welcher ein Berufungsgericht eine im Streit befindliche Rechtsmittelr&#252;cknahme f&#252;r wirksam h&#228;lt und demzufolge die Berufung f&#252;r erledigt erkl&#228;rt, mit der (sofortigen) Beschwerde anfechtbar ist (Senat, NStZ 1988, 328; OLG Schleswig, SchlHA 1997, 171; OLG Karlsruhe, JR 1992, 302) keinen Anlass. Denn anders als im vorliegenden Fall handelt es sich dabei um eine Entscheidung, durch die das Verfahren gerade beendet werden bzw. eine solche Verfahrensbeendung festgestellt werden soll (vgl. Frisch, &#167;&#160;305 Rn 21 mwN). Hier tr&#228;gt schon der Gesetzeszweck des &#167;&#160;305 S.&#160;1 StPO, der Verz&#246;gerungen vermeiden und verhindern soll, dass das Beschwerdegericht unzul&#228;ssig in die Pr&#252;fungskompetenz des Revisionsgerichts eingreift (vgl. Senat, StV 2004, 362 = NStZ RR 2004, 177 L; OLG Brandenburg, NStZ 1996, 67; OLG Stuttgart, NJW 1996, 1908) den Ausschluss der Beschwerde nicht (Frisch ebenda). Vorliegend wird hingegen dem Angeklagten lediglich die selbstst&#228;ndige Anfechtung einer blo&#223;en, keine weiteren mit der Revision nicht zu beseitigenden Rechtsnachteile bewirkenden Zwischenentscheidung versagt. Das ist aber gerade Sinn und Zweck des &#167;&#160;305 StPO (vgl. Dahs, NJW 1965, 1872 ). Wenn danach der Gesetzgeber die Pr&#252;fung der Frage, ob die Berufung zul&#228;ssig ist, bei positiver Entscheidung ausschlie&#223;lich dem Tatgericht und gegebenenfalls dem Revisionsgericht, nicht aber &#8211; anders als bei negativer Entscheidung (&#167;&#160;322 II StPO) - dem Beschwerdegericht zugewiesen hat, k&#228;me die Zulassung einer Beschwerde im vorliegenden Fall zudem mit der Garantie des gesetzlichen Richters (Art.&#160;101 I 2 GG) in Konflikt, was nicht gebilligt werden kann (vgl. BGH, NJW 2002, 765, 766, Senat, Beschl. v. 18.12.2002 &#8211; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190010982","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 3. Strafsenat","3 Ws 1171/02","Beschluss","07.11.2002","Er&#246;ffnung des Hauptverfahrens: Unanfechtbarkeit der neuen Er&#246;ffnungsentscheidung nach ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>3 Ws 1171/02</a>).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Dass die Zul&#228;ssigkeit eines Rechtsmittels davon abh&#228;ngt, wie das erkennende Gericht eine bestimmte Frage entscheidet, namentlich, ob es eine verfahrensbeendende oder eine blo&#223;e Zwischenentscheidung trifft, ist schlie&#223;lich kein singul&#228;res Ergebnis, sondern der Strafprozessordnung, namentlich ihrer Verteilung der Zust&#228;ndigkeiten zwischen Revisions- und Beschwerdegericht systemimmanent. So ist beispielsweise die Entscheidung, das Verfahren nach &#167;&#160;206a I StPO einzustellen, nach &#167;&#160;206a II StPO mit der sofortigen Beschwerde anfechtbar. Der die beantragte Einstellung ablehnende Beschluss ist hingegen nach allgemeiner Meinung gem. &#167;&#160;305 S.&#160;1 StPO der Anfechtung entzogen (vgl. nur OLG Schleswig, SchlHA 2003, 192; Meyer-Go&#223;ner, &#167;&#160;206a Rn 10). Ferner ist der die Aussetzung des Verfahrens nach &#167;&#160;262 StPO anordnende Beschluss unter bestimmten Voraussetzungen &#8211; unn&#246;tiges Hemmen oder Verz&#246;gern des Verfahrens - anfechtbar (vgl. Senat, NJW 1966, 992 ; GA 1973, 51; Beschl. v. 27.2.2002 &#8211; 3 Ws 255/02), w&#228;hrend die Ablehnung einer Aussetzung nicht selbstst&#228;ndig angefochten werden kann (Senat aaO; Engelhardt, in: KK-StPO, 5. Aufl., &#167;&#160;262 Rn 9).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;473 I StPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d480106" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190011831</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
