<html>
<head><title>4-W-10-06</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 4. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.04.2006</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 W 10/06</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2006:0426.4W10.06.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;45 Abs 1 ZPO, &#167;&#160;348 Abs 1 S 1 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190012667"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Richterablehnung: Zust&#228;ndigkeit f&#252;r die Entscheidung &#252;ber ein gegen den origin&#228;ren Einzelrichter beim Landgericht gerichtetes Ablehnungsgesuch</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Entscheidung &#252;ber im Ablehnungsgesuch, das gegen den Einzelrichter beim Landgericht gerichtet ist, ist der gesch&#228;ftsplanm&#228;&#223;ige Vertreter als Einzelrichter zust&#228;ndig.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190012667","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 1. M&#228;rz 2006, 2-26 O 135/02, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p>[Anmerkung der Dokumentationsstelle des Bundesgerichtshofs: Der Tenor wurde vom Gericht nicht mitgeteilt.]</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger nimmt die Beklagten mit der Klage auf Resthonorar aus einem Architektenvertrag f&#252;r das Bauvorhaben Einfamilienwohnhaus &#8230;weg &#8230; in O1 in Anspruch. Mit der Widerklage machen die Beklagten gegen den Kl&#228;ger Schadensersatzanspr&#252;che wegen fehlerhafter Planung und Bau&#252;berwachung geltend. Nach Erstattung des mit Beweisbeschluss vom 17.08.2004 angeordneten Sachverst&#228;ndigengutachtens vom 18.08.2005 fand am 07.02.2006 ein Fortsetzungstermin zur m&#252;ndlichen Verhandlung statt. Zu diesem Termin war das pers&#246;nliche Erscheinen der Beklagten angeordnet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Beklagten erschienen zum Termin. W&#228;hrend der informatorischen Anh&#246;rung des Beklagten bat der Prozessbevollm&#228;chtigte der Beklagten den Einzelrichter, Richter am Landgericht Richter A, die Verhandlung in einer leiseren Tonlage zu f&#252;hren, da er bei dieser Lautst&#228;rke Kopfschmerzen bekomme. Darauf erwiderte der Richter: "Das ist mir egal&#8220;. Die Beklagten lehnten den Richter wegen der Besorgnis der Befangenheit ab. Die Beklagten begr&#252;nden das Ablehnungsgesuch mit Schriftsatz ihres Prozessbevollm&#228;chtigten vom 21.02.2006 im Einzelnen. Danach entnehmen sie der Erwiderung des Richters eine Gleichg&#252;ltigkeit gegen&#252;ber ihrer ordnungsgem&#228;&#223;en Interessenwahrnehmung und bef&#252;rchten deshalb keine unvoreingenommene Behandlung bzw. Bewertung ihrer Behauptungen und Rechtsansichten. Nach Auffassung der Beklagten gilt dies um so mehr, als aus den &#196;u&#223;erungen des Richters zum Ablehnungsgesuch und der Nachhaltigkeit mit der er sich zun&#228;chst geweigert habe, dieses zu protokollieren, zu entnehmen sei, dass er die Ablehnung als pers&#246;nlichen Angriff empfinde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Richter am Landgericht A hat sich am 15.02.2006 wie folgt dienstlich ge&#228;u&#223;ert: "... Im Rahmen der informatorischen Anh&#246;rung der Beklagten im Termin zur m&#252;ndlichen Verhandlung &#228;u&#223;erte sich der Prozessbevollm&#228;chtigte der Beklagten dahingehend, der Richter spreche etwas zu laut, er bekomme Kopfschmerzen und man m&#246;ge daher leiser sprechen. Darauf hin wurde durch den Richter ge&#228;u&#223;ert, dies sei ihm egal....&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Das Landgericht hat das Ablehnungsgesuch mit Beschluss des Einzelrichters vom 01.03.2006 im wesentlichen mit der Begr&#252;ndung zur&#252;ckgewiesen, es sei nicht erkennbar, dass sich die Spannungen zwischen dem Beklagtenvertreter und dem abgelehnten Richter auf das Verh&#228;ltnis des Richters zur Partei ausgewirkt h&#228;tten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Hiergegen wenden sich die Beklagten mit ihrer am 06.03.2006 eingegangenen sofortigen Beschwerde. Der Beschluss vom 01.03.2006 leide schon an einem Verfahrensmangel, als &#252;ber das Ablehnungsgesuch der Einzelrichter des Landgerichts und nicht die Kammer in voller Besetzung entschieden habe. In der Sache wiederholen die Beklagten im wesentlichen ihre Begr&#252;ndung zum Ablehnungsgesuch vom 21.02.2006. Sie f&#252;hren weiter aus, die Erwiderung offenbare das Fehlen jedweden Respekts in Bezug auf die Interessen und Bed&#252;rfnisse des Gegen&#252;bers. Eine diesen als Person betreffende Ablehnung des Erkl&#228;renden mache es unwahrscheinlich, dass der Erkl&#228;rende gleichwohl dessen Sachargumente ohne inneren Vorbehalt zur Kenntnis nehmen k&#246;nnte. Dies wirke sich damit auch unmittelbar auf die Prozessaussichten der Beklagten aus. Die Bewertung des Ablehnungsantrages als w&#246;rtlich "Quatsch&#8220; mache deutlich, dass sich der abgelehnte Richter im Verh&#228;ltnis zur Beklagtenpartei nicht mehr nach sachlichen Ma&#223;st&#228;ben orientiere, sondern sein Denken emotional bestimmt sei. Letztlich komme in der zun&#228;chst abgelehnten Protokollierung eine Ablehnung der prozessualen Rechte der Beklagten zum Ausdruck.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Das Landgericht hat der sofortigen Beschwerde nicht abgeholfen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige, insbesondere form- und fristgerecht eingelegte sofortige Beschwerde der Beklagten ist auch begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            1. Allerdings leidet die angefochtene Entscheidung nicht schon an einem Verfahrensmangel.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Zur Entscheidung &#252;ber ein Ablehnungsgesuch gegen einen Einzelrichter ist gem&#228;&#223; &#167;&#160;348 Abs.&#160;1 Satz&#160;1 ZPO in Verbindung mit &#167;&#160;45 Abs.&#160;1 ZPO ebenfalls der Einzelrichter berufen. Von dieser Zust&#228;ndigkeitszuweisung geht der Senat in &#220;bereinstimmung mit der in der Rechtsprechung der Oberlandesgerichte als herrschend zu bezeichnenden Ansicht aus ( OLG Karlsruhe OLGR 2003,523; 2004,490; KG MDR 2004, 1377; OLG Naumburg MDR 2005, 1246; OLG Oldenburg -15. ZS- MDR 2005, 1129 - 1130 , zitiert nach JURIS; OLG Zweibr&#252;cken vom 18.11.2005 - 3 W 220/05-; Vossler, MDR 2006,304 m. w. N.; a. A. OLG Frankfurt am Main OLGR 2004, 271; OLG Schleswig OLGR 2005, 10, OLG Oldenburg-14. ZS- MDR 2006,169; Baumbach/Lauterbach/Albers/Hartmann, ZPO, 63. Aufl., &#167;&#160;45 Rz. 4; Musielak/Heinrich, ZPO, 4. Aufl., &#167;&#160;45 Rz. 2; Stein/Jonas/Bork, ZPO, 22 Aufl., &#167;&#160;45 Rz. 1; Thomas/Putzo/H&#252;&#223;tege, ZPO, 27. Aufl., &#167;&#160;45 Rz. 1; Z&#246;ller/Vollkommer, ZPO, 25. Aufl., &#167;&#160;45 Rz. 1; zweifelnd Feiber in M&#252;nchKomm/Aktualisierungsband ZPO - Reform, 2. Aufl., &#167;&#160;45 Rz. 17).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Soweit in der Kommentarliteratur nach wie vor die Ansicht vertreten wird, dass &#252;ber das gegen einen Einzelrichter angebrachte Ablehnungsgesuch nach &#167;&#160;45 Abs.&#160;1 ZPO der gesamte Spruchk&#246;rper ohne dessen Mitwirkung zu entscheiden hat, vermag dies mit Blick auf die gesetzgeberische Entscheidung des Reformgesetzgebers in dem Zivilprozessreformgesetz vom 27.06.2001 f&#252;r den origin&#228;ren Einzelrichter (&#167;&#160;348 Abs.&#160;1 Satz&#160;1 ZPO) keine St&#252;tze im Gesetz mehr zu finden. Gem&#228;&#223; &#167;&#160;75 GVG sind, soweit nicht nach den Vorschriften der Prozessordnung an Stelle der Kammer der Einzelrichter zu entscheiden hat, die Zivilkammern des Landgerichts mit drei Mitgliedern einschlie&#223;lich des Vorsitzenden besetzt. Nach &#167;&#160;348 Abs.&#160;1 Satz&#160;1 ZPO entscheidet die Zivilkammer durch eines ihrer Mitglieder als Einzelrichter, sofern nicht eine der in &#167;&#160;348 Abs.&#160;1 Satz&#160;2 ZPO abschlie&#223;end aufgef&#252;hrten Ausnahmen vorliegt. Der Senat vermag weder dem Wortlaut des &#167;&#160;45 ZPO noch dem in den Gesetzmaterialien niedergelegten Willen des Gesetzgebers, der systematischen Stellung der Vorschrift oder dem Sinn und Zweck des Ablehnungsrechts eine Sonderregelung zu entnehmen, die eine Abweichung von der in &#167;&#160;348 Abs.&#160;1 Satz&#160;1 ZPO normierten allgemeinen Regelung &#252;ber die Zust&#228;ndigkeit des Einzelrichters rechtfertigt ( vgl. auch Vossler a. a. O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Mit der Neufassung des &#167;&#160;348 ZPO durch das Gesetz zur Reform des Zivilprozesses vom 27.06.2001 ist der Einzelrichter vollst&#228;ndig und vorbehaltlos an die Stelle des Kollegiums getreten (Z&#246;ller/Greger, a. a. O., &#167;&#160;348 Rz. 2; Deubner in M&#252;nchKomm/ZPO, 2. Aufl., Aktualisierungsband, &#167;&#160;348 Rz. 6). Er stellt das erkennende Gericht dar und ist der (alleinige) gesetzliche Richter. Dabei erfasst die Regelung des &#167;&#160;348 Abs.&#160;1 ZPO nicht nur das eigentliche Erkenntnisverfahren, sondern sie erstreckt sich grunds&#228;tzlich auch auf alle Nebenentscheidungen. Dies ergibt sich aus der systematischen Einordnung in den Abschnitt 1 des Buches 2 der ZPO unter der amtlichen &#220;berschrift "Verfahren vor dem Landgericht&#8220;. "Verfahren vor dem Landgericht&#8220; sind n&#228;mlich auch die in anderen B&#252;chern der ZPO geregelten Nebenverfahren. Selbst wenn man mit einer vereinzelt in der Kommentarliteratur vertretenen Ansicht (Z&#246;ller/Vollkommer, a. a. O., &#167;&#160;45 Rz. 1) annehmen wollte, dass sich das Ablehnungsverfahren als ein vom Erkenntnisverfahren losgel&#246;stes, selbst&#228;ndiges Zwischenverfahren darstellt, rechtfertigt dies keine abweichende Beurteilung. Der Regelungssystematik des &#167;&#160;348 Abs.&#160;1 ZPO l&#228;sst sich n&#228;mlich nicht entnehmen, dass der Gesetzgeber f&#252;r verschiedene Verfahrensarten, n&#228;mlich das Hauptsacheverfahren einerseits und ein hiermit im Zusammenhang stehendes Neben- oder Zwischenverfahren anderseits unterschiedliche Regelungen &#252;ber die jeweilige Besetzung des Gerichts selbstst&#228;ndig nebeneinander stellen wollte. Stattdessen hat er in &#167;&#160;348 Abs.&#160;1 Satz&#160;1 ZPO als Grundsatz normiert, dass die Kammer durch den origin&#228;ren Einzelrichter entscheidet. Die F&#228;lle, in denen abweichend von diesem Grundsatz ausnahmsweise die Kammer in der Besetzung mit drei Kammermitgliedern als erkennendes Prozessgericht zust&#228;ndig sein soll, hat er kraft gesetzlichen Vorbehalts in &#167;&#160;348 Abs.&#160;1 Satz&#160;2 Nr.&#160;1 und Nr.&#160;2 ZPO abschlie&#223;end geregelt (Z&#246;ller/Greger, a. a. O., &#167;&#160;348 Rz. 1).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Auch f&#252;r die Entscheidung &#252;ber Ablehnungsgesuche gegen den Einzelrichter w&#228;re daher nur dann die Kammer als Kollegium zust&#228;ndig, wenn dies durch eine der allgemeinen Regelung des &#167;&#160;348 Abs.&#160;1 Satz&#160;1 ZPO vorangehende Sonderregelung normiert w&#252;rde. Dies ist aber nicht der Fall. Die Entscheidungszust&#228;ndigkeit nach &#167;&#160;45 Abs.&#160;1 ZPO ist nicht als ein Ausnahmefall in dem Katalog des &#167;&#160;348 Abs.&#160;1 Satz&#160;2 ZPO aufgef&#252;hrt und stellt sich - entgegen der in Kommentarliteratur vertretenen Ansicht und der &#228;lteren Rechtsprechung -auch im &#220;brigen nicht als eine Sonderregelung zu der durch &#167;&#160;348 Abs.&#160;1 Satz&#160;1 ZPO n. F. angeordneten Regelzust&#228;ndigkeit des Einzelrichters dar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Dieses Ergebnis wird letztlich auch durch eine rechtspolitische bzw. rechtssystematische Kontroll&#252;berlegung best&#228;tigt. Ein zentrales Anliegen der Zivilprozessreform war es, die vorhandenen, knappen Binnenressourcen der Justiz durch den vermehrten Einzelrichtereinsatz effizienter zu nutzen (vgl. dazu die Begr&#252;ndung des Gesetzesentwurfs der Bundesregierung, BT-Drucks. 14/4722, 87, 156). Ausgehend von dieser Grundsatzentscheidung des Gesetzgebers w&#228;re es schlicht unverst&#228;ndlich, wenn &#252;ber eine einzelne prozessuale Nebenfrage wie die Ablehnung eines Richters nach &#167;&#160;42 ZPO ein Kollegialspruchk&#246;rper zu entscheiden h&#228;tte, w&#228;hrend die Sachentscheidung dem Einzelrichter vorbehalten bliebe. Etwas anderes l&#228;sst sich auch nicht mit Hinweis auf die Bedeutung des gesetzlichen Richters, das Ansehen der Rechtsprechung oder die - vermeintlich oder tats&#228;chlich - h&#246;here Richtigkeitsgew&#228;hr von Kollegialentscheidungen rechtfertigen (so aber dezidiert OLG Schleswig a.a.O.). Denn so wichtig die Entscheidung &#252;ber einen Befangenheitsantrag auch erscheinen mag, f&#252;r die Parteien ist sie jedenfalls nicht von gr&#246;&#223;erer Bedeutung als die Entscheidung in der Hauptsache, f&#252;r die der Einzelrichter in jedem Fall zust&#228;ndig bliebe (OLG Naumburg a.a.O.; OLG Zweibr&#252;cken a.a.O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            2. Entgegen der Auffassung des Landgerichts ist aber ein Grund gegeben, der die Besorgnis der Befangenheit des abgelehnten Richters rechtfertigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Nach &#167;&#160;42 Abs.&#160;2 ZPO findet die Ablehnung wegen Besorgnis der Befangenheit dann statt, wenn ein Grund vorliegt, der geeignet ist, Misstrauen gegen die Unparteilichkeit eines Richters zu rechtfertigen. Dabei gen&#252;gen Gr&#252;nde, die vom Standpunkt einer vern&#252;nftigen Partei Zweifel an der Unvoreingenommenheit des Richters ihr gegen&#252;ber rechtfertigen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Ein solcher Grund ergibt sich schon aus der unstreitigen Erwiderung des Richters auf die Bitte des Prozessbevollm&#228;chtigten der Beklagten, die Verhandlung in einer leiseren Tonlage zu f&#252;hren, da er bei dieser Lautst&#228;rke Kopfschmerzen bekomme. Die Erkl&#228;rung, das sei ihm egal, ist nicht nur "unwirsch&#8220; und unpassend, durch sie offenbart der Richter auch seine Gleichg&#252;ltigkeit gegen&#252;ber der ordnungsgem&#228;&#223;en Interessenwahrnehmung der Partei. Damit l&#228;sst er vom Standpunkt einer vern&#252;nftigen Partei Zweifel an seiner Unvoreingenommenheit ihr gegen&#252;ber aufkommen. Dem Richter muss daran gelegen sein, dass die Partei von einem nicht beeintr&#228;chtigten und damit voll leistungsf&#228;higen Prozessbevollm&#228;chtigten vertreten wird. Der Richter muss eine f&#252;r alle Prozessbeteiligten "angenehme&#8220; Verhandlungsatmosph&#228;re schaffen. Nimmt er aber insoweit auf die berechtigten Belange einer Partei keine R&#252;cksicht, so l&#228;sst dies auch keine unvoreingenommene Behandlung bzw. Bewertung ihrer Behauptungen und Rechtsansichten bef&#252;rchten. Die vom Landgericht angef&#252;hrten "Spannungen&#8220; zwischen dem Richter und dem anwaltlichen Beklagtenvertreter wirken sich vielmehr gerade im Verh&#228;ltnis zu den Beklagten aus. Ist dem Beklagtenvertreter aufgrund der Verhandlungsf&#252;hrung des Richters eine ordnungsgem&#228;&#223;e Interessenwahrnehmung aus gesundheitlichen Gr&#252;nden nicht m&#246;glich, so "leiden&#8220; darunter gerade die Beklagten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Damit hat der Richter aber die n&#246;tige Distanz verloren und l&#228;sst Zweifel an seiner Unvoreingenommenheit aufkommen. Allein dies l&#228;&#223;t auf eine pers&#246;nliche Betroffenheit des Richters schlie&#223;en, so dass es nicht weiter darauf ankommt, ob er sich zun&#228;chst weigerte, das Ablehnungsgesuch und dessen Grund zu protokollieren, und ob der Richter in diesem Zusammenhang das Ablehnungsgesuch als "Quatsch&#8220; und unsinnig bezeichnet hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Eine Kostenentscheidung war nicht angezeigt, da die Beschwerde erfolgreich war.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d477386" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190012667</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
