<html>
<head><title>17-U-176-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 17. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.03.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17 U 176/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2010:0317.17U176.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;280 BGH</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190014898"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190014898","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 10. Juli 2009, 2/21 O 479/08, Urteil<br>nachgehend BGH, 25. August 2010, XI ZR 176/10</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das am 10. Juli 2009 verk&#252;ndete Urteil der 21. Zivilkammer des Landgerichts Frankfurt am Main wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte tr&#228;gt die Kosten der Berufung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagten wird gestattet, eine Zwangsvollstreckung der Kl&#228;ger gegen Sicherheitsleistung in H&#246;he von 110 % des nach dem Urteil vollstreckbaren Betrages abzuwenden, wenn nicht die Kl&#228;ger ihrerseits zuvor Sicherheit in H&#246;he von 110 % des von ihnen zu vollstreckenden Betrages leisten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger nehmen die Beklagte auf Schadensersatz wegen einer fehlerhaften Beratung beim Kauf von Zertifikaten auf einen Genussschein Pool in Anspruch.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger und seine Ehefrau beabsichtigten im Jahr 2005, den Erl&#246;s aus dem Verkauf einer Anwaltskanzlei anzulegen. &#220;ber einen Bekannten kamen sie in Kontakt mit dem von ihnen benannten Zeugen Z1, der sich als Berufskollege des Kl&#228;gers und Niederlassungsleiter und Direktor der Beklagten bei ihm vorstellte. Abgesehen von einem ersten Werbe- und Kontaktgespr&#228;ch erfolgten s&#228;mtliche weiteren Gespr&#228;che mit Z1 telefonisch. Ende September 2005 schickten die Kl&#228;ger der Beklagten die Kontoer&#246;ffnungsunterlagen zur&#252;ck. Wie schon in den Wochen zuvor empfahl Z1 Anfang November mehrfach telefonisch den Kauf der Wertpapiere X. Bei den X-Zertifikaten (= X Zertifikate) geht es um die Beteiligung an einem Pool von 62 stillen Beteiligungen in Form von Genussrechten an mittelst&#228;ndischen Unternehmen in verschiedenen europ&#228;ischen L&#228;ndern. Unter dem 28.11.2005 unterschrieb der Kl&#228;ger zu 1) einen Zeichnungsschein (Anlage K 3). Darin war aufgef&#252;hrt, dass f&#252;r jede Euro 100.000 nominal (1 Paket) die Zeichnung zum Ausgabepreis von Euro 102.500 erfolgt, welcher eine Kommission des C Limited in H&#246;he von &#8364; 2.500 enth&#228;lt, zuz&#252;glich einer Platzierungskommission von &#8364; 2.500. W&#246;rtlich hei&#223;t es: &#8222;Somit betr&#228;gt der von mir/uns f&#252;r die Zeichnung zu entrichtende Betrag insgesamt 105.000,-- &#8364;&#8220;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit dem Zeichnungsschein unterschrieb der Kl&#228;ger zu 1) ein Empfangsbekenntnis (Anlage B 1), mit welchem er unter dem 28.11.2005 best&#228;tigte, verschiedene Produktinformationen erhalten zu haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            In der Produktkurzinformation der Beklagten (Anlage B 3) ist u.a. aufgef&#252;hrt, dass die Gesamtabrechnung f&#252;r ein Zeichnungspaket &#252;ber 100.000,-- &#8364; 105.000,-- &#8364; wegen der darin enthaltenen &#8364; 2.500 Kommission und 2.500 &#8364; pro Zeichnungspaket f&#252;r die Platzierungskommission betr&#228;gt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Als j&#228;hrliche Kosten werden 0,3 % p.a. f&#252;r Verwaltung, plus 5 % erfolgsabh&#228;ngige Verg&#252;tung auf Coupons (auf Ebene der Junior Note zus&#228;tzlich 1,5 % p.a.) genannt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            In dem Prospekt, der emissionsbegleitend ausgegeben wurde, befinden sich Hinweise, welche Kosten die Zertifikatsinhaber tragen m&#252;ssen. Insofern wird auf Seite&#160;11 und Seite&#160;33 des Prospekts Bezug genommen (Anlage B 4).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Auf die Zertifikate wurden die Kl&#228;ger im Dezember 2006 &#8364; 15.713,23 gezahlt. Weitere Zahlungen erfolgten nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger haben behauptet, der von ihnen benannte Zeuge Z1 sei auch nach der Verg&#252;tung der Beklagten gefragt worden und habe angegeben, dass insoweit &#252;ber die im Zeichnungsschein bereits ausgewiesenen Verg&#252;tung keine weitere Verg&#252;tung bezahlt werden m&#252;sse.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger verlangen Schadensersatz.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger haben sinngem&#228;&#223; beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an die Kl&#228;ger als Gesamtgl&#228;ubiger 89.286,78 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz daraus seit dem 17.12.2008 zu zahlen, Zug um Zug gegen &#220;bertragung der von ihnen gezeichneten Wertpapiere.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die Beklagten haben beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Beklagten haben vorgetragen, neben der zun&#228;chst anfallenden Platzierungskommission erhielten sie bei R&#252;ckzahlung der Zertifikate eine erfolgsabh&#228;ngige Verg&#252;tung in H&#246;he von 5 % aus dem R&#252;ckzahlungsbetrag und eine Erh&#246;hung der Platzierungskommission von 0,5 % per annum, falls es in dem Auszahlungshalbjahr auch zu einer R&#252;ckzahlung auf die Zertifikate komme.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Dies ergebe sich mit der erforderlichen Deutlichkeit aus Seiten&#160;11 und 33 des Prospektes.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Beklagte hat au&#223;erdem die Einrede der Verj&#228;hrung erhoben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Das Landgericht hat der Klage stattgegeben. Das Landgericht hat unter Hinweis auf die Entscheidungen des Bundesgerichtshofs im Jahre 2009 zu R&#252;ckverg&#252;tungen ausgef&#252;hrt, dass aus dem von der Beklagten den Kl&#228;gern angeblich &#252;berreichten Prospekt nicht hinreichend deutlich die exakte H&#246;he der von der Beklagten vereinnahmten Zahlungen hervorgehe. Insbesondere gehe aus dem Zeichnungsschein nicht hervor, dass neben den dort aufgef&#252;hrten 5.000,-- &#8364; Unkosten insgesamt noch zus&#228;tzliche Zahlungen zu leisten seien, die die Gewinnchancen des Anlegers schm&#228;lerten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Mit ihrer Berufung verfolgt die Beklagte die Ab&#228;nderung des angefochtenen Urteils und die Abweisung der Klage.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Beklagte ist vor allem der Auffassung, die von dem Landgericht angef&#252;hrte Rechtsprechung des Bundesgerichtshofs zur R&#252;ckverg&#252;tung sei hier nicht anwendbar. Es seien keine Vereinbarungen &#252;ber eine R&#252;ckverg&#252;tung der Beklagten getroffen worden. Es handele sich vielmehr um eine erfolgsabh&#228;ngige Vereinbarung &#252;ber eine Gewinnbeteiligung der Beklagten. Diese am Ende der Laufzeit der Zertifikate zu zahlende erfolgsabh&#228;ngige Verg&#252;tung von 5 % und eine Platzierungskommissionserh&#246;hung von 0,5 % p.a. sei eine Gewinnbeteiligung. Das Anlagevolumen werde hierdurch nicht reduziert. Eine solche Gewinnbeteiligung stelle keine R&#252;ckverg&#252;tung im Sinne der Rechtsprechung dar. &#220;berdies sei kein Beratungsvertrag zwischen den Parteien geschlossen worden. Insofern ergebe sich auch keine Aufkl&#228;rungspflicht &#252;ber eine Geb&#252;hr, die nur im Erfolgsfalle zu zahlen sei und die im Informationsmemorandum dargestellt worden sei (Anlage B 4, S.&#160;11).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger k&#246;nnten auch nicht den Kausalit&#228;tsbeweis erbringen, da die Vermutung aufkl&#228;rungsrichtigen Verhaltens durch die Umst&#228;nde der Gesch&#228;ftsbeziehung zwischen den Parteien ersch&#252;ttert sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger seien bereits auf Grund einer Vermittlung ihres Bekannten an die Beklagte zu Beginn der Gesch&#228;ftsbeziehung zu dem Erwerb der Zertifikate entschlossen gewesen. Trotz Darstellung im Informationsmemorandum habe der Kl&#228;ger zu 1) bez&#252;glich der Zahlungen an die Beklagte keine Nachfragen gehabt. Die Beklagte treffe auch kein Verschulden, sie habe die Rechtsprechung des BGH zur R&#252;ckverg&#252;tung nicht bereits im Jahre 2005 in ihre &#220;berlegungen einbeziehen k&#246;nnen. Insbesondere treffe sie kein Vorsatz, so dass Anspr&#252;che gegen sie nach &#167;&#160;37 a WpHG verj&#228;hrt seien, da die Verj&#228;hrungsfrist mit Zeichnung der Anlage am 28.11.2005 beginne und die Klage erst am 29.12.2008 eingereicht worden sei. Schlie&#223;lich m&#252;ssten sich die Kl&#228;ger wegen eines anzunehmenden Steuerr&#252;ckflusses 50.098,-- &#8364; als Vorteil auf einen Schadensersatzanspruch anrechnen lassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Landgerichts Frankfurt am Main vom 10. Juli 2009 abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung der Beklagten zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger verteidigen das angefochtene Urteil.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Wegen weiterer Einzelheiten des Vortrags der Parteien wird auf die zwischen ihnen gewechselten Schrifts&#228;tze nebst Anlagen verwiesen, nach deren Ma&#223;gabe verhandelt wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung der Beklagten ist nicht begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Beklagte ist den Kl&#228;gern zum Schadensersatz verpflichtet, weil sie die Kl&#228;ger nicht vollst&#228;ndig &#252;ber die Modalit&#228;ten der ihnen verkauften Papiere aufgekl&#228;rt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Zwischen den Parteien ist ein Anlageberatungsvertrag zustande gekommen. Unstreitig sind zwischen den Parteien mehrfach Telefongespr&#228;che &#252;ber die zu zeichnende Anlage gef&#252;hrt worden, in welchen der von den Kl&#228;gern benannte Zeuge Z1 den Kl&#228;gern die Vorz&#252;ge der in Aussicht genommenen Anlage und die bestehenden Gewinnaussichten geschildert hat. Auch die formularm&#228;&#223;ig seitens der Beklagten von den Kl&#228;gern eingeholten Ausk&#252;nfte &#252;ber deren Risikobereitschaft und Anlageverhalten spricht f&#252;r einen Beratungsvertrag zwischen den Parteien. Bei der fehlerhaften Anlageberatung ist bereits der Erwerb der Kapitalanlage auf Grund einer fehlerhaften Information urs&#228;chlich f&#252;r den sp&#228;teren Schaden, weil der ohne die erforderliche Aufkl&#228;rung getroffene Anlageentschluss von den M&#228;ngeln der fehlerhaften Aufkl&#228;rung beeinflusst ist. Auf die Gr&#252;nde, warum die Kapitalanlage sp&#228;ter im Wert gefallen ist, kommt es nicht an. Steht eine Aufkl&#228;rungspflichtverletzung fest, streitet f&#252;r den Anleger die Vermutung aufkl&#228;rungsrichtigen Verhaltens, d.h., dass der Aufkl&#228;rungspflichtige beweisen muss, dass der Anleger die Kapitalanlage auch bei richtiger Aufkl&#228;rung erworben h&#228;tte, er also den unterlassenen Hinweis unbeachtet gelassen h&#228;tte. Diese Vermutung aufkl&#228;rungsrichtigen Verhaltens gilt grunds&#228;tzlich f&#252;r alle Aufkl&#228;rungsfehler eines Anlageberaters (vgl. BGH, Urteil vom 12.5.2009, NJW 2009, 2298 f (2300)  m.w.N.). Die Beklagte hat die Kl&#228;ger nicht vollst&#228;ndig und richtig &#252;ber die an sie im Erfolgsfalle der Anlage zu zahlende Verg&#252;tung aufgekl&#228;rt. In dem Zeichnungsschein selbst sind nur Nebenkosten in H&#246;he von insgesamt 5.000,-- &#8364; aufgef&#252;hrt. Hinweise auf Erfolgsbeteiligungen der Beklagten fehlen vollst&#228;ndig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Selbst wenn die Kl&#228;ger entsprechend der Empfangsbest&#228;tigung des Kl&#228;gers zu 1) am Tag der Zeichnung der Anlage die im Anlagenband B 1 bis B 7 enthaltenen Informationsbrosch&#252;ren erhalten haben, ergab sich f&#252;r sie kein vollst&#228;ndiges Bild &#252;ber die an die beklagte Bank abzuf&#252;hrenden Betr&#228;ge. Die Kl&#228;ger mussten sich zun&#228;chst auf die ihnen angeblich &#252;berreichte Produktkurzinformation (Anlage B 3) verlassen k&#246;nnen. Danach sind Kosten von 0,3 % p. a. f&#252;r Verwaltung plus 5 % erfolgsabh&#228;ngige Verg&#252;tung auf Coupons (auf Ebene der Junior Note zus&#228;tzlich 1,5 % p.a.) aufgef&#252;hrt. Diese unter &#8222;j&#228;hrliche Kosten&#8220; verzeichneten Verg&#252;tungsanteile der Beklagten entsprechen nicht dem, was die Beklagte behauptet als Gewinnbeteiligung erhalten zu k&#246;nnen. Denn sie will nicht nur Anspruch auf eine erfolgsabh&#228;ngige Verg&#252;tung von 5 % am Ende der Laufzeit haben, sondern auch eine Platzierungskommissionserh&#246;hung von 0,5 % p.a. als Gewinnbeteiligung. Diese pr&#228;zise benannten Verg&#252;tungsanteile ergeben sich so weder aus der Kurzinformation noch aus S.&#160;11 der ausf&#252;hrlichen Produktinformation. Die Erl&#228;uterung in der Produktinformation ist derart unklar, dass eine Gewinnbeteiligung der Beklagten nicht genau ausgerechnet werden kann. Sie l&#228;sst deshalb unangemessene Erh&#246;hungen von Gewinnbeteiligungen der Beklagten ohne weiteres zu. In Anbetracht der kurzfristigen &#220;berlassung von Prospektmaterial am Tag der Zeichnung der Anlage mussten die Kl&#228;ger nicht damit rechnen, dass sich aus dem beigef&#252;gten Langtext noch unklare Gewinnbeteiligungen der Beklagten ergeben k&#246;nnten. Insofern kann nach dem Prospektmaterial nur von einer l&#252;ckenhaften Aussage &#252;ber die von der Beklagten zu beanspruchende Verg&#252;tung ausgegangen werden, die von den Kl&#228;gern als Zeichnern in der kurzen ihnen belassenen Frist f&#252;r die Information nicht aufgedeckt werden konnte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Eine Verj&#228;hrung der Anspr&#252;che der Kl&#228;ger gem&#228;&#223; &#167;&#160;31 a WpHG a.F. kommt demnach nicht in Betracht. Bei der Unklarheit der Formulierung kann nur von einer vors&#228;tzlichen Verschleierung der nach dem Prospektmaterial von der Beklagten zu beanspruchenden Verg&#252;tung ausgegangen werden, zumal sich aus dem Zeichnungsschein &#252;berhaupt kein Hinweis auf eine Gewinnbeteiligung der Beklagten ergab.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Eine schadensmindernde Anrechnung von Verm&#246;gensvorteilen auf Seiten der Kl&#228;ger kann nicht erfolgen. Weshalb es bei der Konstruktion der Zertifikate auf Seiten der Kl&#228;ger zu den von ihnen bestrittenen Steuervorteilen h&#228;tte kommen k&#246;nnen, hat die Beklagte nicht dargetan.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Die Nebenentscheidungen beruhen auf &#167;&#167;&#160;97, 708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Gr&#252;nde f&#252;r eine Zulassung der Revision gem&#228;&#223; &#167;&#160;543 ZPO sind nicht ersichtlich. Es ist st&#228;ndige obergerichtliche Rechtsprechung, dass Anleger bei Abschluss eines Beratungsvertrages vollst&#228;ndig und richtig &#252;ber die mit der gezeichneten Anlage verbundenen weiteren Belastungen neben der Zahlung der Zeichnungssumme aufgekl&#228;rt werden m&#252;ssen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d366754" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190014898</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
