<html>
<head><title>5-WF-207-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 5. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.01.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 WF 207/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2020:0123.5WF207.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE200001734"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Umgangsverfahren: Interaktiionsbeobachtung als zul&#228;ssige Informationsquelle des Sachverst&#228;ndigen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200001734","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Gie&#223;en, 30. Oktober 2019, 241 F 413/19 UG, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die sofortige Beschwerde wird kostenpflichtig zur&#252;ckgewiesen.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>In einem Umgangsverfahren hat das Amtsgericht mit Beschluss vom 13.03.2019 die Einholung eines psychologischen Sachverst&#228;ndigengutachtens zur Pr&#252;fung der Kindeswohldienlichkeit von Umgangskontakten zwischen dem Kindesvater und dem am XX.XX.2013 geborenen Sohn der beteiligten Eltern beschlossen und zum Gutachter Herrn Dipl. Psych., Kinder- und Jugendlichenpsychotherapeut und psychologischer Psychotherapeut A bestimmt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nachdem es jeweilige Einzeltreffen mit den Eltern und einen Hausbesuch bei der Kindesmutter gegeben hatte sowie ein Untersuchungstermin in der Praxis des Sachverst&#228;ndigen, an dem das Kind und die Kindesmutter teilnahm, stattgefunden hatte, sollte es zu einem Treffen des Kindes mit seinem Vater in der Praxis des Sachverst&#228;ndigen kommen. Zu einem solchen Termin kam es nicht. Nach Angaben der Kindesmutter habe das Kind sehr stark auf den auf ihn durch den Sachverst&#228;ndigen ausge&#252;bten Druck reagiert und sich geweigert, den Termin mit seinem Vater wahrzunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 02.09.2019 hat die Kindesmutter den Sachverst&#228;ndigen wegen Besorgnis der Befangenheit abgelehnt, da &#196;u&#223;erungen des Sachverst&#228;ndigen und auch seine Vorgehensweise in mannigfacher Hinsicht die erhebliche Besorgnis bergen, dass das Gutachten unkorrekt, unter Missachtung grundlegender, f&#252;r eine Begutachtung erheblicher Grunds&#228;tze, erstellt w&#252;rde. Der Sachverst&#228;ndige w&#252;rde die Grunds&#228;tze der Begutachtung nicht beachten, er nehme Manipulationen vor und &#252;be Zwang und Druck auf die Kindesmutter und das Kind aus, indem er &#228;u&#223;ere, dass es der Kindesmutter negativ ausgelegt werde, wenn sie es nicht schaffe, das Kind zu einem Termin mit seinem Vater zu bringen. Im &#220;brigen setze er sich durch die Vereinbarung eines Termins zur Interaktionsbeobachtung zwischen Vater und Kind &#252;ber den vom Amtsgericht am 14.3.2019 beschlossenen Umgangsausschluss in unzul&#228;ssiger Weise hinweg, so dass aus diesen Gr&#252;nden das Gutachten nicht verwertbar w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht hat nach Einholung einer Stellungnahme des Sachverst&#228;ndigen und nach Stellungnahmen der Verfahrensbeist&#228;ndin und des Kindesvaters mit angefochtenen Beschluss vom 30.10.2019 den Antrag der Kindesmutter auf Ablehnung des Sachverst&#228;ndigen zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hiergegen richtet sich die sofortige Beschwerde der Kindesmutter, der das Amtsgericht nicht abgeholfen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die gem&#228;&#223; &#167;&#160;30 Abs.&#160;1 FamFG i.V.m. &#167;&#167;&#160;406 Abs.&#160;5, 567 ff. ZPO statthafte und auch im &#220;brigen zul&#228;ssige sofortige Beschwerde der Kindesmutter hat keinen Erfolg, denn die Voraussetzungen f&#252;r eine erfolgreiche Ablehnung des Sachverst&#228;ndigen Herrn A wegen Besorgnis der Befangenheit liegen nicht vor. Das Amtsgericht hat aus zutreffenden Erw&#228;gungen den Antrag der Kindesmutter auf Ablehnung des Sachverst&#228;ndigen zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Sachverst&#228;ndiger kann nach &#167;&#167;&#160;30 Abs.&#160;1 FamFG, 406 Abs.&#160;1 ZPO aus denselben Gr&#252;nden abgelehnt werden, die zur Ablehnung eines Richters berechtigen. Wegen Besorgnis der Befangenheit findet die Ablehnung statt, wenn Gr&#252;nde vorliegen, die geeignet sind, Misstrauen gegen die Unparteilichkeit des Sachverst&#228;ndigen zu rechtfertigen. Geeignet, Misstrauen gegen die Unparteilichkeit zu rechtfertigen, sind objektive Gr&#252;nde, die vom Standpunkt des Ablehnenden aus bei vern&#252;nftiger Betrachtung die Bef&#252;rchtung wecken k&#246;nnen, der Sachverst&#228;ndige stehe der Sache nicht unvoreingenommen gegen&#252;ber (BGH MDR 2013, 164).Nicht erforderlich ist, dass der Sachverst&#228;ndige tats&#228;chlich befangen ist. Allein entscheidend ist, ob aus Sicht des Ablehnenden gen&#252;gend objektive Gr&#252;nde vorliegen, die nach der Meinung einer ruhig und vern&#252;nftig denkenden Partei Anlass geben, an dessen Unvoreingenommenheit zu zweifeln. Rein subjektive, unvern&#252;nftige Vorstellungen und Gedankeng&#228;nge eines Verfahrensbeteiligten scheiden als Ablehnungsgrund hingegen aus (BGH MDR 2003, 892). Werden mehrere Gr&#252;nde f&#252;r die Ablehnung geltend gemacht, so sind sie nicht nur jeder f&#252;r sich, sondern auch in ihrer Gesamtheit darauf zu pr&#252;fen, ob sie den Ablehnungsantrag rechtfertigen (OLG D&#252;sseldorf ZKJ 2017, 238; M&#252;KoZPO/Zimmermann, 5. Aufl., &#167;&#160;406 Rn. 4).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter Ber&#252;cksichtigung dieser Ma&#223;st&#228;be liegen keine Gr&#252;nde vor, die geeignet sind, Misstrauen gegen die Unparteilichkeit des Sachverst&#228;ndigen A zu rechtfertigen. Dabei kann zun&#228;chst auf die zutreffenden Ausf&#252;hrungen des Amtsgerichts in der angefochtenen Entscheidung verwiesen werden, die um folgende Erw&#228;gungen erg&#228;nzt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Sachverst&#228;ndige hat weder den Gutachtenauftrag missachtet noch unverh&#228;ltnism&#228;&#223;ige Ma&#223;nahmen ergriffen und sich auch nicht von den anerkannten Prinzipien der Gutachtenerstellung entfernt. Ohnehin gilt der Grundsatz, dass inhaltliche M&#228;ngel des Gutachtens oder eine mangelnde Sorgfalt nicht die Unparteilichkeit des Sachverst&#228;ndigen betreffen und nicht die Besorgnis der Befangenheit begr&#252;nden. Vielmehr sehen sich der mangelnden Sorgfalt eines Sachverst&#228;ndigen beide Parteien in gleicher Weise ausgesetzt (BGH MDR 2005, 1007). Auch begr&#252;ndet nicht jedes untunliche Verhalten eines Sachverst&#228;ndigen seine Befangenheit (vgl. OLG Oldenburg, Beschluss vom 27.11.2019 - 5 W 50/19 - juris). Soweit der Vortrag der Kindesmutter den Anschein einer nicht sorgf&#228;ltigen oder unangemessenen Vorgehensweise des Sachverst&#228;ndigen im Begutachtungsprozess, die f&#252;r sich nicht die Besorgnis der Befangenheit begr&#252;nden kann, erweckt haben k&#246;nnte, so haben die Ausf&#252;hrungen des Sachverst&#228;ndigen in seiner Stellungnahme vom 14.09.2019 diesen Eindruck jedenfalls wieder ausger&#228;umt. Ein Sachverst&#228;ndiger kann n&#228;mlich durch entsprechende Erl&#228;uterung, Klarstellung oder Entschuldigung (sogar) ein urspr&#252;nglich berechtigtes Misstrauen ausr&#228;umen (vgl. OLG Frankfurt BeckRS 2018, 4102). Zur Erstellung des Gutachtens bedarf es einer sorgf&#228;ltig geplanten Einzelfalluntersuchung. Welcher diagnostischer Verfahren sich der Sachverst&#228;ndige letztlich bedient, orientiert sich an der spezifischen Fallkonstellation und dem aktuellen Kenntnisstand der Forschung. Interaktionsbeobachtungen der Kinder mit den Eltern stellen ebenso wie Aktenanalyse und Gespr&#228;che mit den Verfahrensbeteiligten und Dritten eine Informationsquelle dar, die vom Sachverst&#228;ndigen genutzt werden k&#246;nnen. Letztlich ist die Qualit&#228;t des Gutachtens auch abh&#228;ngig von einer sorgf&#228;ltigen Datenerhebung (vgl. Arbeitsgruppe Familienrechtliche Gutachten, ZKJ 2019, 409 ff). Es ist daher nicht zu beanstanden, wenn der Sachverst&#228;ndige eine Interaktionsbeobachtung von Kind und Kindesvater durchf&#252;hren m&#246;chte. Auch steht der ergangene Umgangsausschluss nicht entgegen, da dieser zum einen eine nur vorl&#228;ufige Entscheidung und zum anderen die Interaktionsbeobachtung eine Informationsquelle zur Datenerhebung darstellt, die genutzt und im Gutachten verwertet werden kann. Der Erkl&#228;rung des Sachverst&#228;ndigen kann auch nicht entnommen werden, dass er (einseitig) rechtliche Hinweise erteilt oder die Aussicht auf einseitig nachteilige Konsequenzen gegeben hat. Auch hat er im Umfeld der Planung der Interaktionsbeobachtung keine unsachliche Grundhaltung gegen&#252;ber der Kindesmutter offenbart. Soweit er &#252;ber sein Vorgehen transparent informiert, h&#228;lt er sich innerhalb der Prinzipien der Gutachtenerstellung. Wenn der Sachverst&#228;ndige die Eltern zu Kooperation und Verantwortungs&#252;bernahme auffordert, um Optionen offenzuhalten, begr&#252;ndet dies auch nicht die Besorgnis der Befangenheit. Dass der Sachverst&#228;ndige der Kindesmutter nicht unvoreingenommen gegen&#252;bersteht, vermag der Senat daher nicht zu erkennen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;84 FamFG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d365801" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE200001734</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
