<html>
<head><title>2-Ws-81-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 2. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.09.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Ws 81/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2010:0914.2WS81.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;473 Abs 1 StPO, &#167;&#160;46 Abs 1 OWiG, &#167;&#160;310 Abs 1 Nr 3 StPO, &#167;&#160;111d StPO, &#167;&#160;1 Abs 1 Nr 1 AEntG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015225","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190015225"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Dinglicher Arrest zur Sicherung des staatlichen Anspruchs auf Verfall des Wertersatzes im Zusammenhang mit Verdacht der Mindestlohnunterschreitung nach AEntG</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Rechtsmittel ist nicht bekannt geworden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015225","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Wiesbaden, 25. Januar 2010, 1 Qs 50/08, Beschluss<br>vorgehend LG Wiesbaden, 25. Januar 2010, 1 Qs 51/08, Beschluss<br>vorgehend LG Wiesbaden, 25. Januar 2010, 1 Qs 52/08, Beschluss<br>vorgehend LG Wiesbaden, 25. Januar 2010, 1 Qs 55/08, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die weitere Beschwerde der Firma X. gegen den Beschluss des Landgerichts Wiesbaden vom 25. Januar 2010 in der Fassung der Nichtabhilfeentscheidung vom 07. Juni 2010 wird auf Kosten der Beschwerdef&#252;hrerin (&#167;&#160;473 Abs.&#160;1 StPO) verworfen.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Hauptzollamt Darmstadt f&#252;hrt ein Ermittlungsverfahren gegen die verantwortlich Handelnden der Firma X wegen des Verdachts der Mindestlohnunterschreitung nach dem Arbeitnehmerentsendegesetz (AEntG). Im Rahmen dieser Ermittlungen erlie&#223; das Amtsgericht Wiesbaden mit Beschluss vom 4. M&#228;rz 2008 (Az.: 71 Gs 20/08) eine dingliche Arrestanordnung in H&#246;he von 426.078,50 Euro in das Verm&#246;gen der Firma X. In Vollziehung des Arrestes wurden zun&#228;chst die Bankkonten der Schuldnerin gepf&#228;ndet. Nachdem eine Bankb&#252;rgschaft beigebracht worden war, wurden unter Beibehaltung des dinglichen Arrestes s&#228;mtliche Pf&#228;ndungsma&#223;nahmen wieder aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die gegen die Anordnung und Aufrechterhaltung des Arrestes gerichtete Beschwerde der Betroffenen hat das Landgericht Wiesbaden zusammen mit weiteren Beschwerden gegen andere Ma&#223;nahmen unter Ziffer 5 des Beschlusses vom 25. Januar 2010 zur&#252;ckgewiesen und der weiteren Beschwerde mit Beschluss vom 07. Juni 2010 nicht abgeholfen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die weitere Beschwerde ist gem&#228;&#223; der &#167;&#167;&#160;46 Abs.&#160;1 OWiG, 310 Abs.&#160;1 Nr.&#160;3 StPO statthaft. Zwar ist die weitere Beschwerde im Namen des A eingelegt worden, der hinsichtlich der Arrestanordnung nicht beschwert ist, jedoch vertritt der Bevollm&#228;chtigte sowohl die vom Arrestbeschluss beschwerte Firma X., wie auch deren Bevollm&#228;chtigten A, so dass der Senat angesichts der Ausf&#252;hrungen innerhalb der Beschwerdeschrift zugunsten der Beschwerdef&#252;hrerin die weitere Beschwerde als von ihr &#8211; der Beschwerten &#8211; eingelegt betrachtet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            III.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die weitere Beschwerde ist allerdings unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Das Amtsgericht Wiesbaden hat zu Recht einen dinglichen Arrest in H&#246;he von 426.078,50 Euro in das Verm&#246;gen der Firma X. zur Sicherung des staatlichen Anspruchs auf Verfall des Wertersatzes angeordnet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            1. Notwendig aber ausreichend f&#252;r die Anordnung eines Arrestes sind der
            <b>einfache</b>
            Verdacht einer Ordnungswidrigkeit und Gr&#252;nde f&#252;r die Annahme, dass in dem sp&#228;teren Urteil der Verfall oder die Einziehung von Wertersatz angeordnet wird (&#167;&#160;111 d StPO, 46 Abs.&#160;1 OWiG). Dies ist hier der Fall, zumal nach der derzeitigen Aktenlage schon das Amtsgericht &#8211; ausgehend von den vorliegenden Zeugenaussagen -, zu Recht von einem
            <b>dringenden</b>
            Tatverdacht ausgegangen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Nach den Ermittlungen des Hauptzollamtes Darmstadt &#8211; Finanzkontrolle Schwarzarbeit Stadt1 &#8211; besteht der Verdacht, dass die im Baugewerbe t&#228;tige Firma X mit Sitz in Polen, im Zeitraum Juli 2006 bis Dezember 2006 bei dem Bauvorhaben ... in Stadt2 sowie in dem Zeitraum Juli 2007 bis November 2007 bei dem Bauvorhaben ... in Stadt3 von ihr eingesetzten Arbeitnehmern, - die im amtsgerichtlichen Beschluss namentlich genannt sind &#8211; entgegen &#167;&#160;1 Abs.&#160;1 Nr.&#160;1, Abs.&#160;3a AEntG (in der im Tatzeitraum g&#252;ltigen - jeweils identischen &#8211; Fassungen; mit Gesetz vom 20.04.2009 mit Wirkung zum 24.04.2009 aufgehoben und jetzt in &#167;&#167;&#160;8, 5 Abs.&#160;1 Nr.&#160;1, 23 Abs.&#160;1 neu gefasst) i. V. m. der Verordnung &#252;ber zwingende Arbeitsbedingungen im Baugewerbe vom 29.08.2005 und der Tarifvertragsregelung der Mindestl&#246;hne im Baugewerbe im Gebiet der Bundesrepublik Deutschland vom 29.07.2005, den gesetzlich vorgeschriebenen Mindestlohn nicht gezahlt hat. Nach den im Einzelnen im amtsgerichtlichen Beschluss dargestellten Berechnungen ergibt sich daraus f&#252;r beide Bauvorhaben und die dort eingesetzten Arbeitnehmer zusammen ein zu zahlender Mindestlohn von insgesamt 426.078,50 Euro.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Entgegen der Rechtsansicht der Beschwerdef&#252;hrerin sind die in der Arrestentscheidung des Amtsgerichts dargelegten Tatsachen so konkret, dass sie eine &#220;berpr&#252;fung durch das Beschwerdegericht zulassen. Es ist f&#252;r das Arrestverfahren nicht notwendig, die genauen Stundenzahlen jedes einzelnen Arbeitnehmers aufzuf&#252;hren, wenn wie hier die Gesamtstundenzahl aller betroffenen Arbeitnehmer, der nach Tarifvertrag zu zahlende Stundensatz und der Tatzeitraum, der der Berechnung zugrunde liegt, mitgeteilt werden. Das Arrestverfahren dient lediglich dazu, einen nachvollziehbar zu erwartenden Verfallsbetrag zu sichern. Weitere Konkretisierungen bleiben dem Hauptverfahren vorbehalten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Sowohl das Amtsgericht als auch das Landgericht haben dabei zu Recht nach dem ma&#223;geblichen Bruttoprinzip auf den Betrag abgestellt, den die Beschwerdef&#252;hrerin, nach den im angefochtenen Beschluss dargelegten Berechnungen, ihren Arbeitnehmern h&#228;tte zahlen m&#252;ssen. "Bruttoprinzip&#8220; bedeutet, dass nicht blo&#223; der Gewinn, sondern grunds&#228;tzlich alles, was der T&#228;ter f&#252;r die Tat oder aus ihr erhalten hat, f&#252;r verfallen zu erkl&#228;ren ist ( BGH NStZ 1995, 491 ; vgl. Fischer, StGB 57. Aufl. &#167;&#160;73 Rdn. 7 ff.). Die Absch&#246;pfung des &#252;ber den Nettogewinn hinaus Erlangten verfolgt prim&#228;r einen Pr&#228;ventionszweck. Die dadurch angestrebte Folge, dass auch die Aufwendungen nutzlos sind, soll zur Verhinderung gewinnorientierter Straftaten beitragen. M&#252;sste der Betroffene f&#252;r den Fall der Entdeckung lediglich die Absch&#246;pfung des Tatgewinns bef&#252;rchten, so w&#228;re die Tatbegehung unter finanziellen Gesichtspunkten weitgehend risikolos. Diesen Pr&#228;ventionszweck - der Verfallsbetroffene soll das Risiko strafbaren Handelns tragen - hatte der Gesetzgeber im Auge, als er sich auf den Rechtsgedanken des &#167;&#160;817 Satz&#160;2 BGB bezog und darauf abhob, dass das in ein verbotenes Gesch&#228;ft Investierte unwiederbringlich verloren sein soll ( BGHSt 47, 369 [373 f.]).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            M&#246;glicherweise geleistete Zahlungen oder Aufwendungen der Beschwerdef&#252;hrerin an die Arbeitnehmer sind daher nicht ber&#252;cksichtigungsf&#228;hig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            2. Wie die Vorgerichte im Ergebnis zu Recht ausgef&#252;hrt haben, ist vorliegend auch ein Arrestgrund (&#167;&#160;111 d Abs.&#160;2 StPO, &#167;&#160;46 Abs.&#160;1 OWiG, &#167;&#160;917 Abs.&#160;2 ZPO) gegeben, da ohne die Anordnung die k&#252;nftige Vollstreckung in Polen zumindest wesentlich erschwert ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der vorliegende Arrest soll dazu dienen, den vom Hauptzollamt ermittelten Verm&#246;gensvorteil, auch im Wege einer selbst&#228;ndigen Verfallsentscheidung nach &#167;&#160;29a Abs.&#160;4 OWiG bei der Beschwerdef&#252;hrerin, die ihren Sitz in Polen hat, absch&#246;pfen zu k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Vollstreckungen von selbst&#228;ndigen Verfallsentscheidungen nach &#167;&#160;29a Abs.&#160;4 OWiG k&#246;nnen nach derzeitiger Rechtslage aber nur gem&#228;&#223; &#167;&#160;71 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 IRG i. V. m. &#167;&#160;48 ff. IRG in Polen unter dem Vorbehalt der Gegenseitigkeit vollstreckt werden. Diesbez&#252;glich fehlt es aber sowohl hinsichtlich &#167;&#160;29a OWiG als auch bzgl. des AEntG an einer in Polen vergleichbaren Vorschrift. Gem&#228;&#223; &#167;&#167;&#160;111b Abs.&#160;3, 111d Abs.&#160;2 StPO i. V. m. &#167;&#160;917 Abs.&#160;2 ZPO besteht damit eine unwiderlegbare Vermutung f&#252;r die Existenz eines zureichenden Arrestgrundes, da im vorliegenden Fall im Wege der Auslandsvollstreckung in Polen die Gegenseitigkeit nicht bewirkt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Auf die Einwendungen der Betroffenen, dass sie sich angesichts der gegen sie getroffenen Ma&#223;nahmen nicht vom deutschen Markt zur&#252;ckgezogen hat und auch keine Verm&#246;gensverschiebung von Verm&#246;genswerten ins Ausland aufgrund des Bekanntwerdens der Ermittlungsverfahren stattgefunden hat (&#167;&#160;917 Abs.&#160;1 ZPO), kommt es wegen der gesetzlichen Privilegierung in &#167;&#160;917 Abs.&#160;2 ZPO deswegen nicht an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Eine Vollstreckungsm&#246;glichkeit bei der vorliegenden Konstellation ohne Pr&#252;fung der Gegenseitigkeit besteht, entgegen der Rechtsansicht der Beschwerdef&#252;hrerin, mit Polen gerade nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            a) Eine selbst&#228;ndige Anordnung des Verfalls gem&#228;&#223; &#167;&#160;29a OWiG f&#228;llt nicht in den Anwendungsbereich des Rahmenbeschlusses 2005/214/JI des Rates vom 24.02.2005 &#252;ber die Anwendung des Grundsatzes der gegenseitigen Anerkennung von Geldstrafen und Geldbu&#223;en. Gem&#228;&#223; Art.&#160;1 Buchstabe b (IV) fallen &#8222;unter den Ausdruck Geldstrafen oder Geldbu&#223;en&#8220; schon nicht Anordnungen &#252;ber die Einziehung von Tatwerkzeugen oder von Ertr&#228;gen aus Straftaten; mithin erst recht nicht selbst&#228;ndige Verfallsentscheidungen aus Ordnungswidrigkeiten. Insoweit kann auch dahinstehen, dass der Rahmenbeschluss erst fr&#252;hestens Mitte/Ende Oktober in Deutschland umgesetzt wird, da nach dem Entwurf des Umsetzungsgesetzes die Ausschlussformulierung des Rahmenbeschluss vom 24.02.2005 w&#246;rtlich &#252;bernommen wurde (&#167;&#160;87 Abs.&#160;3 Satz&#160;2 IRG&#8211; E).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            b) Gleiches gilt f&#252;r die Regelungen im Rahmenbeschluss 2006/783 JI des Rates vom 06.10.2006, umgesetzt mit am 22.10.2009 in Kraft getretenen Gesetz vom 02.10.2009 (Bundesgesetzblatt I Seite&#160;3214). Dieser Rahmenbeschluss ist auf die Verm&#246;gensabsch&#246;pfung im Bereich des Strafrechts ausgerichtet und erfasst nicht blo&#223;es Verwaltungsunrecht unterhalb der Schwelle des Strafrechts, was sich bereits aus der Begriffsbestimmung in Art.&#160;2 des Rahmenbeschlusses sowie der Regelung in Art.&#160;6 Abs.&#160;1 des Rahmenbeschlusses zu den Listendelikten ergibt. Entsprechend verzichtet der im Zuge der Umsetzung des Rahmenbeschlusses 2006/783/JI im 9. Teil des IRG neu eingef&#252;gte &#167;&#160;88a Abs.&#160;2 a) IRG bzgl. der Zul&#228;ssigkeit von Verfallsentscheidungen nur dann auf die beiderseitige Strafbarkeit, wenn die zugrunde liegende Tat nach dem Recht des ersuchenden Mitgliedsstaates mit einer Freiheitsstrafe im H&#246;chstma&#223; von mindestens 3 Jahren bedroht ist und den in Art.&#160;6 Abs.&#160;1 des Rahmenbeschlusses aufgef&#252;hrten Deliktsgruppen zugeh&#246;rig ist. Auf die weiteren Voraussetzungen hinsichtlich der Stichtagsregelung in &#167;&#160;98 IRG&#8211; E und die Frage, wie der polnische Gesetzgeber Art.&#160;1 Buchstabe b Satz&#160;2 1. Spiegelstrich des Rahmenbeschlusses 2005/214 JI des Rates vom 24.02.2005 umgesetzt hat, kommt es deswegen nicht mehr an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            c) Auch unter den multilateralen Instrumenten des Europarats und der UN, welche den Bereich der grenz&#252;berschreitenden Verm&#246;gensabsch&#246;pfung deliktsunabh&#228;ngig erfassen und im Verh&#228;ltnis zwischen Polen und Deutschland grunds&#228;tzlich anwendbar sind (&#220;bereinkommen des Europarats &#252;ber Geldw&#228;sche sowie Ermittlungen, Beschlagnahme und Einziehung von Ertr&#228;gen aus Straftaten &#8211; EUGeldw&#228;sche&#220;bk &#8211; ; VN-&#220;bereinkommen vom 15. November 2000 gegen die grenz&#252;berschreitende organisierte Kriminalit&#228;t &#8211; UNTOC &#8211; oder Palermo I-&#220;bereinkommen &#8211; ), fallen nur Anordnungen zur Verm&#246;gensabsch&#246;pfung im Bereich des Strafrechts. Dass der Begriff der &#8222;strafrechtlichen Angelegenheit&#8220; im Sinne des IRG nach deutschem Verst&#228;ndnis gem&#228;&#223; &#167;&#160;1 Abs.&#160;2 IRG auch Ordnungswidrigkeiten erfasst, ist irrelevant, da es vorliegend um die Frage der Vollstreckung in Polen geht. Einschl&#228;gige Regelungen in bilateralen &#220;bereinkommen mit Polen existieren dar&#252;ber hinaus ebenfalls nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            3. Die Anordnung und die Aufrechterhaltung des Arrestes sind auch verh&#228;ltnism&#228;&#223;ig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            a) Da nach dem derzeitigen Sachstand dringende Gr&#252;nde vorliegen, dass es zu den von den Vorgerichten dargelegten Mindestlohnunterschreitungen bei der Betroffenen gekommen ist und der damit zu unrecht erlangte Mehrwert bei der Betroffenen zumindest nach &#167;&#160;29 a Abs.&#160;4 OWiG abgesch&#246;pft werden soll, greifen die in &#167;&#160;111 b Abs.&#160;3 StPO normierten zeitlichen Beschr&#228;nkungen f&#252;r die Aufrechterhaltung des Arrestes nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            b) Danach kann der Arrest nach der gesetzgeberischen Wertung grunds&#228;tzlich unter Beachtung des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes zeitlich unbegrenzt aufrechterhalten werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Der Ma&#223;stab der Verh&#228;ltnism&#228;&#223;igkeit ist vorliegend, auf Grund der Besonderheiten des Falles auch noch nach 2 &#189; j&#228;hriger Dauer gewahrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Ausgangspunkt ist, dass das m&#246;glicherweise rechtswidrig erlangte Verm&#246;gen zu einem Zeitpunkt sichergestellt wird, in dem lediglich ein, wenn auch dringender Tatverdacht besteht und noch nicht &#252;ber die Rechtswidrigkeit entschieden worden ist. Je intensiver der Staat schon allein mit Sicherungsma&#223;nahmen in den verm&#246;gensrechtlichen Freiheitsbereich des Einzelnen eingreift, desto h&#246;her sind die Anforderungen an die Rechtfertigung dieses Eingriffs, je l&#228;nger er dauert (vgl. Beschluss der 3. Kammer des Zweiten Senats des Bundesverfassungsgerichts vom 14. Juni 2004 &#8211; 2 BvR 1136/03 -, StV 2004, 409, 410).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Bei der Rechtfertigung des Eingriffs ist u.a. ma&#223;geblich die Schwere und Art des vorgeworfenen Delikts, die Anzahl der Gesch&#228;digten, die Kenntnis des Verantwortlichen, die Umst&#228;nde der Tatbegehung, sowie der insgesamt damit verbundene Ermittlungsaufwand im konkreten Fall, sowie die tats&#228;chlichen und rechtlichen M&#246;glichkeiten zur Rechtsdurchsetzung (vgl. dazu BVerfG Beschluss vom 07.06.2005, 2 BvR 1822/04 Rdn. 53-59).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Angesicht der hohen Bedeutung des AEntG und des doppelten Schutzbereichs, sowohl hinsichtlich der Sicherung der Arbeitsbedingungen und des Lohns f&#252;r die betroffenen Arbeitnehmer als auch zur Aufrechterhaltung eines fairen Wettbewerbs, wie es der Gesetzgeber in &#167;&#160;1 AEntG ausdr&#252;cklich normiert hat, ist vorliegend vor dem Hintergrund des ermittelten Umfangs der vorgeworfenen Mindestlohnunterschreitung von knapp einer halben Millionen Euro durch die Betroffene bezogen auf &#252;ber 70 Arbeitnehmer ein Verfahren gr&#246;&#223;eren Umfangs mit schwerer Eingriffsintensit&#228;t gegeben. Dazu kommt, dass bei Verst&#246;&#223;en gegen das AEntG es in der Natur des Versto&#223;es liegt, dass die Beweisf&#252;hrung im Wesentlichen auf Zeugenaussagen und auf Auswertungen der beschlagnahmten Unterlagen basiert, was schon grunds&#228;tzlich einen erheblichen Ermittlungsaufwand bedeutet, so dass schon deswegen ein Ermittlungszeitrum von 2 &#189; Jahren nicht ungew&#246;hnlich erscheint. Vorliegend kam, wie sich aus dem Zwischenbericht des Hauptzollamtes vom 27. Mai 2010 ergibt, noch die Schwierigkeit hinzu, dass die nach den Ermittlungen betroffenen Arbeitnehmer aus Polen stammen, dort vernommen werden mussten, was, zumindest bei 4 Arbeitnehmer im Wege der Rechtshilfe erfolgte, wobei die Befragungen und Antworten jeweils &#252;bersetzt werden mussten. Dar&#252;ber hinaus haben die Auswertung der beschlagnahmten Unterlagen bis Mai 2010 weitere Unstimmigkeiten auch bei anderen Bauprojekten der Betroffenen ergeben. Zwar bezieht sich die Arrestanordnung vorliegend nur auf die Projekte Stadt2 und Stadt3, jedoch h&#228;tten weitere Vorw&#252;rfe nicht nur Indizwirkung f&#252;r den Verdachtsgrad und damit f&#252;r die Wahrscheinlichkeit einer sp&#228;teren Verfallsentscheidung, sie h&#228;tten auch Auswirkungen auf den Schweregrad und den Umfang des vorgeworfenen Rechtsversto&#223;es.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Hinzu kommen vorliegend rechtliche Besonderheiten, die von den Ermittlungsbeh&#246;rden bereits im Ermittlungsverfahren zu beachten sind. So kommt eine selbst&#228;ndige Verfallsentscheidung bei einer juristischen Person immer nur dann in Betracht, wenn eine Geldbu&#223;e mangels Ermittlung einer tatbestandsm&#228;&#223;ig handelnden Leitungsperson nicht verh&#228;ngt werden kann (vgl. &#167;&#160;30 Abs.&#160;5 OWiG). Dies verlangt aber zun&#228;chst eine Pr&#252;fung, ob ein konkret namentlich benannter T&#228;ter oder alternativ &#252;ber &#167;&#160;30 Abs.&#160;4 und 5 OWiG zun&#228;chst eine Straftat oder Ordnungswidrigkeit einer Leitungsperson der juristischen Person festgestellt werden kann. Dies ist vom Hauptzollamt zutreffend auch zun&#228;chst versucht worden, jedoch wie mit Schreiben vom 7. September 2010 mitgeteilt wurde, ohne Erfolg geblieben, so dass jetzt entschieden wurde, dass ein vorrangiges Verfahren nach &#167;&#160;30 OWiG nicht eingeleitet wird und eine Entscheidung nach &#167;&#160;29 a Abs.&#160;4 OWiG&#8222;in K&#252;rze&#8220; ergehen wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Selbst&#228;ndige Verfallsentscheidungen nach &#167;&#160;29 a Abs.&#160;4 OWiG sind wie oben ausgef&#252;hrt mangels Gegenseitigkeit im Ausland derzeit nicht mit Sicherheit vollstreckbar, so dass entgegen der Ansicht der Beschwerdef&#252;hrerin, es vorliegend auch nicht darum geht, mit dem Arrest eine &#8222;Besserstellung&#8220; der Gl&#228;ubigerstellung des Staates zu sichern, sondern die Vollstreckung der beabsichtigten Verfallsentscheidung des zu Unrecht erlangten Verm&#246;gensvorteils &#252;berhaupt zu gew&#228;hrleisten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Unter Ber&#252;cksichtigung dieser ganzen Umst&#228;nde ist das derzeit von der Beschwerdef&#252;hrerin abverlangte Verm&#246;gensopfer, dass angesichts eines Betriebskapitals von ca. 210 Mio Euro unter 0,3 % des Betriebskapitals liegt, weiterhin verh&#228;ltnism&#228;&#223;ig, zumal bereits die Ermittlungsbeh&#246;rden der Beschwerdef&#252;hrerin die zun&#228;chst gepf&#228;ndeten Geldmittel nach Beibringung einer B&#252;rgschaft wieder freigegeben haben, so dass die Beschwerdef&#252;hrerin weiterhin mit dem arrestierten Betrag arbeiten konnte.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d389840" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190015225</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
