<html>
<head><title>23-U-57-02</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 23. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.06.2003</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23 U 57/02</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2003:0604.23U57.02.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 202 Abs 1 ZK, Art 203 Abs 1 ZK, Art 215 Abs 1 ZK, Art 454 Abs 2 ZKDV, Art 454 Abs 3 ZKDV <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190011222","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190011222"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zigarettenschmuggel in das Zollgebiet der EU: Entstehen der Zollschuld</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190011222","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 7. Februar 2002, 2-07 O 291/01, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin gegen das Urteil des Landgerichts Frankfurt am Main - 2-07 O 291/01 - vom 7.2.2002 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat die Kosten der Berufung zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;gerin wird nachgelassen, die Zwangsvollstreckung des Beklagten gegen Sicherheitsleistung in H&#246;he von 130 % des beizutreibenden Betrages abzuwenden, wenn nicht der Beklagte vor Vollstreckung Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auf 60.225,94 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Berufung ist zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Insbesondere hat die Kl&#228;gerin ihre Berufung fristgem&#228;&#223; (&#167;&#160;520 Abs.&#160;2 Satz&#160;1 ZPO) innerhalb von 2 Monaten nach Zustellung des erstinstanzlichen Urteils begr&#252;ndet. Denn auf das Berufungsverfahren findet gem. &#167;&#160;26 Nr.&#160;5 Satz&#160;2 EGZPO neues Recht Anwendung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Zwar ist f&#252;r die Bestimmung des anzuwendenden Berufungsrechts nach &#167;&#160;26 Nr.&#160;5 Satz&#160;1 ZPO auch dann auf den Tag der m&#252;ndlichen Verhandlung abzustellen, wenn eine Schriftsatznachlassfrist nach &#167;&#160;283 ZPO einger&#228;umt wurde (BGH NJW 2003, 434 ). Vorliegend hat aber das erstinstanzliche Gericht in der m&#252;ndlichen Verhandlung am 13.12.2001 nicht nur dem Beklagten eine Frist zum Schriftsatz-nachlass einger&#228;umt, sondern auch der Kl&#228;gerin eine Frist zur Darlegung ihrer Vertretung gesetzt und gleichzeitig Termin zur Entscheidung anberaumt (Bl. 234 d.A.). Damit ist das Landgericht faktisch -wenn auch verfahrensfehlerhaft- ins schriftliche Verfahren (&#167;&#160;128 Abs.&#160;2 ZPO) &#252;bergegangen, weil es nicht auf der einen Seite dem Beklagten eine Schriftsatznachlassfrist und auf der anderen Seite der Kl&#228;gerin eine Beibringungsfrist setzen durfte, ohne nochmals m&#252;ndlich zu verhandeln oder ins schriftliche Verfahren &#252;berzugehen. Im schriftlichen Verfahren tritt nach &#167;&#160;26 Nr.&#160;5 Satz&#160;2 ZPO an die Stelle der m&#252;ndlichen Verhandlung der Zeitpunkt, bis zu dem Schrifts&#228;tze eingereicht werden k&#246;nnen. Diese Frist endete am 15.1.2002, weshalb das neue Berufungsrecht Anwendung findet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Wegen des Sachverhalts wird auf den Tatbestand des landgerichtlichen Urteils Bezug genommen (&#167;&#160;540 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Berufung der Kl&#228;gerin, mit der sie die Verurteilung des Beklagten zur Zahlung von 60.225,94 &#8364; nebst 5 % Zinsen seit 30.9.2000 erstrebt, ist unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Entscheidung des Landgerichts Frankfurt am Main beruht nicht auf einer Rechtsverletzung (&#167;&#160;513 Abs.&#160;1 1. Altern. ZPO). Vielmehr steht der Kl&#228;gerin aufgrund des vom Landgericht festgestellten Sachverhalts (&#167;&#160;529 Abs.&#160;1 Nr.&#160;1 ZPO), den die Kl&#228;gerin nicht angreift, kein Anspruch aus &#167;&#160;765 BGB gegen den Beklagten aufgrund der vom Beklagten &#252;bernommenen selbstschuldnerischen B&#252;rgschaft gegen&#252;ber der Kl&#228;gerin (Bl. 81-85 d.A.) zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            In dieser B&#252;rgschaft hat der Beklagte die Haftung f&#252;r Zahlungsverpflichtungen von Carnet-Inhabern, die durch deutsche Zollstellen Zollgut auf ein von der IRU angeschlossenen Verb&#228;nden ausgegebenen Carnet-TIR abfertigen lassen, gegen&#252;ber der Kl&#228;gerin &#252;bernommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Vorliegend war die Firma I. K. aus S. Carnet-Inhaberin, die 30 Paletten Polyethylenbeutel im externen Versandverfahren gem. Art.&#160;91 Abs.&#160;2 b Zollkodex (ZK) von Bg. nach Na. gem. dem Carnet-TIR transportieren sollte. Dieses von der Firma K. in Bg. er&#246;ffnete Carnet-Verfahren h&#228;tte in F. durch Gestellung des auf dem LKW befindlichen Ladeguts ordnungsgem&#228;&#223; beendet werden sollen (Art.&#160;92 Abs.&#160;1 ZK u. Art.&#160;361 Abs.&#160;1 ZK-DVO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Zollladung - auch nicht die auf dem LKW geschmuggelten Zigaretten - wurde jedoch nicht von deutschen Zollstellen abgefertigt. Unter Abfertigung durch deutsche Zollstellen i.S. des B&#252;rgschaftsvertrages ist die Gestellung von Waren gegen&#252;ber einer deutschen Zollstelle zu verstehen (Art.&#160;4 Nr.&#160;19 ZK).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Bei der Gestellung handelt es sich um die Vorf&#252;hrung des LKW's, auf dem die Waren transportiert werden, verbunden mit der Wissenserkl&#228;rung, dass Waren im Zollgebiet eingetroffen seien (Schwarz/Wockenfoth, Kommentar, 3. Aufl., Art.&#160;4 ZK R. 75 u. Art.&#160;40 ZK R. 4 u. 5). Eine solche Gestellung vor deutschen Zollbeh&#246;rden erfolgt seit dem 1.1.1992 in der Regel nicht mehr, wenn Waren im externen Versandverfahren mit Carnet-TIR in die EU eingef&#252;hrt werden. Denn ab dem 1.1.1992 gilt die Europ&#228;ische Union im Carnet-Verfahren gem. Art.&#160;451 Abs.&#160;1 ZK-DVO als einheitliches Zollgebiet mit der Folge, dass Zollgut nur noch an den Au&#223;engrenzen der EU gestellt wird und nicht mehr an den Grenzen der einzelnen Binnenl&#228;nder. Dies geschah vorliegend erstmals mit dem Grenz&#252;bertritt von Bg. nach Gl.. Deshalb geschieht eine Gestellung vor deutschen Zollbeh&#246;rden im Carnet-Verfahren nur noch, wenn ein Verfahren in Deutschland er&#246;ffnet wurde oder Ware/Zollgut direkt aus einem nicht der EU angeh&#246;renden Land nach Deutschland verbracht wird. Um Letzteres geht es jedoch nicht bei dem Transport durch den Carnet-Inhaber K. von Bg. nach F. &#252;ber Gl.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Danach haftet der Beklagte dem Wortlaut der B&#252;rgschaftsurkunde nach nicht f&#252;r etwaige Zahlungsverpflichtungen des Carnet-Inhabers K. gegen&#252;ber der Kl&#228;gerin, weil deutsche Zollstellen die von K. transportierten Waren nicht abgefertigt haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Dies gilt aber auch dann, wenn die vom Beklagten &#252;bernommene Verpflichtung zu b&#252;rgen, im Wege der erg&#228;nzenden Vertragsauslegung dahin gehend verstanden werden sollte, dass der Beklagte auch f&#252;r die Erf&#252;llung von Zahlungsverpflichtungen ausl&#228;ndischer Carnet-Inhaber haftet, wenn deren Zollgut nicht durch deutsche Zollstellen abgefertigt wurde. Insoweit ist bereits unklar, wie die Kl&#228;gerin die B&#252;rgschaftserkl&#228;rung der Beklagten ausgelegt haben will, damit es zu einer Haftung des Beklagten kommt, wenn Zollgut durch deutsche Zollstellen im Carnet-Verfahren nicht abgefertigt wurde. Dies kann jedoch offen bleiben, weil eine Haftung des Beklagten vorliegend jedenfalls deshalb nicht in Betracht kommt, weil der Kl&#228;gerin gegen&#252;ber dem Carnet-Inhaber K. wegen der Einfuhr der Zigaretten und der Polyethylenbeutel in die EU keine Einfuhrabgaben zustehen, da es der Kl&#228;gerin insoweit an der Abgabehoheit - d.h., die materielle Berechtigung, wegen der Einfuhr von Waren in die EU Abgaben zu erheben - fehlt. Mangels Anspruch auf Einfuhrabgaben kann auch wegen der Akzessoriet&#228;t der B&#252;rgschaft kein Anspruch aus &#167;&#160;765 BGB entstehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Berechtigung zur Erhebung von Einfuhrabgaben im Carnet-Verfahren ergibt sich n&#228;mlich entgegen der Ansicht der Kl&#228;gerin nicht aus Artikel&#160;8 des TIR-&#220;bereinkommens. Artikel&#160;8 Satz&#160;1 TIR-&#220;bereinkommen lautet:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            "Der b&#252;rgende Verband hat sich zu verpflichten, die f&#228;lligen Ein-gangs- oder Ausgangsabgaben zuz&#252;glich etwaiger Verzugszinsen zu entrichten, die nach den Zollgesetzen und anderen Zollvorschriften des Landes zu entrichten sind, in dem eine Unregelm&#228;&#223;igkeit im Zusammenhang mit einem TIR-Transport festgestellt worden ist."
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Zwar wurde die Unregelm&#228;&#223;igkeit - d.h. der Schmuggel der Zigaretten und die Entziehung der Polyethylenbeuteln aus der zollamtlichen &#220;berwachung - des Transports durch den Carnet-Inhaber im externen Versandverfahren in Deutschland festgestellt. Aber daraus ergibt sich noch nicht die Abgabehoheit der Kl&#228;gerin.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Denn Artikel&#160;8 Abs.&#160;1 Satz&#160;1 TIR-&#220;bereinkommen ist vor dem Hintergrund, dass nach Artikel&#160;451 ZK-DVO die EU im Carnet-Verfahren als einheitliches Zollgebiet gilt, was auch nach Art.&#160;48 TIR zul&#228;ssig ist, und seit 1.1.1994 mit dem Zollkodex ein einheitliches Zollgesetz f&#252;r alle Mitgliedsstaaten der EU existiert, auszulegen. Deshalb ist unter Land i.S. von Artikel&#160;8 Abs.&#160;1 Satz&#160;1 TIR-&#220;bereinkommen nicht die Kl&#228;gerin, sondern das Zollgebiet der EU gem&#228;&#223; Art.&#160;3 ZK zu verstehen und unter dem Zollgesetz und den Zollvorschriften der Zollkodex. Dies bedeutet f&#252;r die Auslegung des Artikel&#160;8 Abs.&#160;1 Satz&#160;1 TIR-&#220;bereinkommen, dass die Unregelm&#228;&#223;igkeit im Zusammenhang mit dem TIR-Transport in der EU festgestellt worden ist mit der Folge, dass nach dem Zollgesetz der EU die Einfuhrabgaben zu erheben sind. Deshalb kann seit 1.1.1992 aus Art.&#160;8 Abs.&#160;1 Satz&#160;1 TIR-&#220;bereinkommen weder der Mitgliedsstaat der EU, der f&#252;r die EU die Einfuhrabgaben erheben darf, noch der b&#252;rgende Verband, der f&#252;r die Einfuhrabgaben haftet, entnommen werden. Vielmehr ist die Abgabenhoheit nach EU-Recht zu ermitteln.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Artikel&#160;60 ZK &#252;berl&#228;sst es den Mitgliedsstaaten der EU die Zust&#228;ndigkeit f&#252;r die Erhebung von Z&#246;llen (Einfuhr- und Ausfuhrabgaben nach Art.&#160;4 Nr.&#160;10 u. 11 ZK) zu regeln. Allerdings stellt Artikel&#160;60 den Vorrang des Gemeinschaftsrechts vor den nationalen &#246;rtlichen und sachlichen Bestimmungen fest.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Grunds&#228;tzlich ist nach EU-Recht der Mitgliedsstaat f&#252;r die Abgabenerhebung zust&#228;ndig, in dem die Zollschuld entstanden ist, was aus Art.&#160;215 Abs.&#160;1, erster Anstrich folgt (Schwarz/Wockenfoth/Glashoff, Art.&#160;91-97 ZK R. 260).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Sowohl der Tatbestand der Entstehung der Verpflichtung zur Zahlung der Einfuhrabgaben f&#252;r die Zigaretten (Zollschuld) als auch der Tatbestand der Entstehung zur Verpflichtung zur Zahlung der Einfuhrabgaben f&#252;r die Polyethylenbeutel verwirklichten sich nicht in Deutschland mit der Folge, dass es der Kl&#228;gerin an der Abgabenhoheit fehlt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Soweit das Hauptzollamt Kr. Steuerbescheide gegen den Carnet-Inhaber K. erlassen hat, die rechtskr&#228;ftig geworden sind, folgt daraus jedoch im Verh&#228;ltnis zum Beklagten keine bindend festgestellte Steuerschuld, f&#252;r die er als B&#252;rge einzustehen hat. Zwar sind Zivilgerichte grunds&#228;tzlich an Verwaltungsakte gebunden. Dies gilt jedoch nicht gegen&#252;ber einem B&#252;rgen, soweit es um die Entstehung der Hauptschuld geht, f&#252;r die er einzustehen hat. Denn auch eine rechtskr&#228;ftige Feststellung der Hauptschuld durch Urteil entfaltet gegen&#252;ber dem B&#252;rgen keine Rechtskraft (BGHZ 76, 222, 230 u. 107, 92). Vielmehr bleiben ihm s&#228;mtliche Einreden und Einwendungen erhalten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Einfuhrzollschuld bez&#252;glich der geschmuggelten Zigaretten entstand entweder nach Art.&#160;202 Abs.&#160;1 a ZK oder nach Art.&#160;203 Abs.&#160;1 ZK in Gl.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Nach Art.&#160;202 Abs.&#160;1 a ZK entsteht eine Zollschuld, wenn eine einfuhrabgabepflichtige Ware - hier : die Zigaretten - vorschriftswidrig in das Zollgebiet der EU verbracht wird. Dies geschieht, indem Ware &#252;ber die Grenze in das Zollgebiet der EU verbracht wird, ohne sie bei der ersten M&#246;glichkeit zur Gestellung zu gestellten (Schwarz/Wokenfoth Art.&#160;202 ZK R. 11+17). Mit der erstmaligen Verletzung der Gestellungspflicht entsteht die Verpflichtung zur Zahlung der Einfuhrabgabe. Dies war in Gl. der Fall, als der Carnet-Inhaber die Zigaretten vor der griechischen Zollbeh&#246;rde nach &#220;berschreiten der Zollgrenze nicht gestellte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Gestellung erfolgt gem&#228;&#223; Art.&#160;4 Nr.&#160;19 ZK -wie bereits ausgef&#252;hrt- durch Vorf&#252;hren des LKW (zur Verf&#252;gungsstellung der Waren) und Mitteilung an die Zollbeh&#246;rde, dass sich die Waren bei der Zollstelle befinden bzw. eingetroffen sind. Diese Mitteilung kann durch schl&#252;ssiges Verhalten geschehen, z.B. durch Vorlage der Zollpapiere bzw. des Carnet-TIR (Schwarz/Wokenfoth Art.&#160;40 ZK R.5), und bedarf nach &#167;&#160;8 Zollverordnung einer ausdr&#252;cklichen Form, wenn Waren versteckt oder durch besonders angebrachte Vorrichtungen verheimlicht werden. Deshalb gen&#252;gt im Falle versteckter oder verheimlichter Waren nicht die allgemeine Mitteilung &#252;ber das Vorhandensein von Waren. Vielmehr mu&#223; dar&#252;ber hinaus auf versteckte oder verheimlichte Ware ausdr&#252;cklich hingewiesen werden (BGH NJW 2003, 907, 908  und BFH ZfZ 2002, 309 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Danach umfasste das Vorf&#252;hren des LKW an der b...-g ... Grenze nur die Gestellung der im Carnet-TIR aufgef&#252;hrten Polyethylenbeutel, nicht aber auch die auf der Ladefl&#228;che versteckten Zigaretten. Letztere wurden aus den vorstehenden Gr&#252;nden auch nicht konkludent gestellt, weil auf sie ausdr&#252;cklich h&#228;tte hingewiesen werden m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Allerdings ist zweifelhaft, ob im Falle versteckter oder verheimlichter Waren die allgemeine Mitteilung, dass Waren eingetroffen seien, nicht ausreicht, sondern dar&#252;ber hinaus auf die verheimlichten oder versteckten Waren ausdr&#252;cklich hingewiesen werden muss. Deshalb hat der Bundesfinanzhof eine Vorabentscheidung des EuGH zu dieser Frage eingeholt (BFH ZfZ 2002, 309 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Aber auch dann, wenn die Gestellung des LKW die Zigaretten mitumfasst haben sollte, w&#228;re die Zollschuld in Gl. nach Art.&#160;203 Abs.&#160;1 ZK entstanden, weil die Zigaretten im Falle einer Gestellung in Gl. noch in Gl. der zollamtlichen &#220;berwachung entzogen worden w&#228;ren und nicht erst in Deutschland durch Siegelbruch und Abladen des Zollguts ohne Mitwirkung der Zollbeh&#246;rden. Da die Zigaretten bereits in Gl. der zollamtlichen &#220;berwachung entzogen wurden, war der Tatbestand, der zur Entstehung der Zollschuld f&#252;hrte, bereits in Gl. erf&#252;llt (Art.&#160;203 Abs.&#160;2 ZK) und konnte deshalb nicht noch einmal in Deutschland erf&#252;llt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Art.&#160;203 Abs.&#160;1 ZK greift ein, wenn Zollgut nach der Gestellung im Zollgebiet der EU der zollamtlichen &#220;berwachung entzogen wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Nach der Rechtsprechung des EuGH ist der Begriff des Entziehens aus der zoll-amtlichen &#220;berwachung im Sinne von Art.&#160;203 Abs.&#160;1 ZK so zu verstehen, dass er jede Handlung oder Unterlassung umfasst, die dazu f&#252;hrt, dass die zust&#228;ndige Zollbeh&#246;rde auch nur zeitweise am Zugang zu einer unter zollamtlicher &#220;berwachung stehenden Ware und an der Durchf&#252;hrung der in Art.&#160;37 Abs.&#160;1 ZK vorgesehenen Pr&#252;fungen gehindert wird (ZfZ 2002, 338, 341 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Danach stellte bereits das Wegfahren des LKW vom Amtsplatz der griechischen Zollbeh&#246;rde eine Entziehung aus der zollamtlichen &#220;berwachung dar, weil die nach Art.&#160;37 Abs.&#160;1 S.&#160;2 ZK vorgesehenen Pr&#252;fungen unm&#246;glich gemacht wurden. Denn die griechische Zollbeh&#246;rde hatte von den Zigaretten keine Kenntnis und damit f&#252;r eine &#220;berpr&#252;fung keinen Anlass.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Zwar standen die ebenfalls auf der Ladefl&#228;che transportierten Polyethylenbeutel unter zollamtlicher &#220;berwachung, als der LKW vom Amtsplatz wegfuhr. Diese zollamtliche &#220;berwachung erstreckte sich aber nur auf die im Carnet-TIR angegebene Ware. Auch die Tatsache, dass die Ladefl&#228;che des LKW von den Zollbeh&#246;rden versiegelt worden war und die Zigaretten damit w&#228;hrend des Transports zumindest r&#228;umlich von dem Zollsiegel erfasst wurden, f&#252;hrt nicht dazu, dass die Zigaretten ebenfalls unter zollamtlicher &#220;berwachung stehend angesehen werden konnten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Denn ein Zollsiegel h&#228;tte in keiner Weise verhindern k&#246;nnen, dass die Zigaretten w&#228;hrend des Transports durch das Gebiet der EU von der Ladefl&#228;che des LKW h&#228;tten entnommen werden k&#246;nnen. Werden die Zigaretten n&#228;mlich w&#228;hrend des Transports durch das Gebiet der EU mit oder ohne Verletzung des Zollsiegels von der Ladefl&#228;che des LKW entfernt, so hat die Zollbeh&#246;rde keinerlei M&#246;glichkeit, f&#252;r die in den freien Verkehr gelangten Zigaretten die entsprechenden Einfuhrabgaben zu erheben, weil sie von der Existenz der Zigaretten auf dem LKW keine Kenntnis hatte (BGH NJW 2003, 907, 909 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Auch soweit es um den Transport der Polyethylenbeutel geht, entstand die Zollschuld nach Art.&#160;203 Abs.&#160;1 ZK nicht in Deutschland.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Zwar sind die Polyethylenbeutel durch Vorlage des Carnet-TIR bei der g... Zollbeh&#246;rde gestellt worden. Aber sie wurden bereits in F. der zollamtlichen &#220;berwachung entzogen, weil das externe Versandverfahren nicht nach Art.&#160;92 Abs.&#160;1 ZK ordnungsgem&#228;&#223; durch Gestellung bei der Bestimmungszollstelle in F. beendet wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Denn eine Entziehung aus der zollamtlichen &#220;berwachung liegt auch dann vor, wenn Ware im Anschluss an ihre Bef&#246;rderung im externen Versandverfahren, ohne gestellt zu werden, weiter bef&#246;rdert wird, ohne dass deutlich ersichtlich ist, dass diese Vorgehensweise noch in irgendeinem Zusammenhang mit der Bef&#246;rderung oder der Gestellung des Zollguts steht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Zur Aufrechterhaltung der Pr&#252;fungsm&#246;glichkeit &#252;ber die transportierte Ware nach Art.&#160;37 Abs.&#160;1 ZK (zollamtliche &#220;berwachung) ist es n&#228;mlich grunds&#228;tzlich erforderlich, dass diese nur auf der verbindlichen Bef&#246;rderungsroute transportiert wird (Art.&#160;355 Abs.&#160;2 ZK-DVO). Jedes Abweichen von der vorgeschriebenen Route stellt eine Entziehung aus der zollamtlichen &#220;berwachung dar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Da die sich auf der Ladefl&#228;che des LKW befindlichen Polyethylenbeutel nicht dem in Na. (Bestimmungsort) n&#228;chstgelegenen Zollamt gestellt wurden, sind sie deshalb der zollamtlichen &#220;berwachung entzogen worden, mit der Folge, dass die Zollschuld gem&#228;&#223; Art.&#160;203 Abs.&#160;2 ZK in F. entstanden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Schlie&#223;lich ergibt sich die Abgabehoheit der Bundesrepublik Deutschland auch nicht aus Art.&#160;454 Abs.&#160;2 ZK-DVO. Diese Vorschrift lautet:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            " Wird im Zusammenhang mit einem Transport mit Carnet TIR... in einem bestimmten Mitgliedsstaat eine Zuwiderhandlung festgestellt, so erhebt dieser Mitgliedsstaat die Z&#246;lle... gem&#228;&#223; den gemeinschaftlichen oder innerstaatlichen Vorschriften"
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Der Wortlaut dieser Vorschrift k&#246;nnte es zwar nahe legen, dass im Carnet-Verfahren der Mitgliedsstaat in der EU f&#252;r die Erhebung der Einfuhrabgaben zust&#228;ndig ist, der eine Zuwiderhandlung festgestellt hat. Dies w&#228;re vorliegend die Kl&#228;gerin, weil auf ihrem Gebiet der Schmuggel der Zigaretten bzw. die Entziehung aus der zollamtlichen &#220;berwachung erstmals festgestellt wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Aber aus einer systematischen Auslegung der Vorschrift unter Einbeziehung des Absatzes 3 des Artikels 454 ZK-DVO ergibt sich, dass zun&#228;chst der Mitgliedsstaat, in dem die Zuwiderhandlung begangen wurde, f&#252;r die Erhebung der Z&#246;lle zust&#228;ndig ist. Denn anderenfalls w&#252;rde die Regelung in Absatz&#160;3 keinen Sinn machen. Diese lautet n&#228;mlich:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            "Kann nicht festgestellt werden, in welchem Gebiet die Zuwiderhandlung begangen worden ist, so gilt sie als in dem Mitgliedsstaat begangen, in dem sie festgestellt worden ist ..."
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Daraus folgt, dass der Mitgliedsstaat, in dessen Gebiet die Zuwiderhandlung festgestellt, aber nicht begangen worden ist, erst zust&#228;ndig wird, wenn nicht festgestellt werden kann, in welchem Mitgliedsstaat die Zuwiderhandlung begangen wurde. Letzteres steht jedoch nach den vorstehenden Ausf&#252;hrungen fest. Danach kam es bereits in Gl. zu den ersten Zuwiderhandlungen, weil die Zigaretten nach Gl. geschmuggelt und auch dort der zollamtlichen &#220;berwachung entzogen wurden. Damit ist Gl. f&#252;r die Erhebung der Z&#246;lle f&#252;r die auf dem LKW im Carnet-Verfahren transportierten Zigaretten zust&#228;ndig, weil in deren Gebiet die Zuwiderhandlungen begangen wurden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Soweit es um die Polyethylenbeutel geht, erfolgte die Zuwiderhandlung nach den vorstehenden Ausf&#252;hrungen in F., so dass F. nach Art 454 Zk-DVO f&#252;r die Erhebung der Zollabgaben zust&#228;ndig ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit erging nach &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Anlass, die Revision zuzulassen besteht nicht. Die Voraussetzungen des &#167;&#160;543 Abs.&#160;2 S.&#160;1 ZPO sind nicht erf&#252;llt.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d595709" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190011222</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
