<html>
<head><title>21-U-11-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 21. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.08.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21 U 11/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2019:0819.21U11.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE200000431"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Abrechnung von Rohbauarbeiten f&#252;r Wohngeb&#228;ude - Bauhandwerkersicherungshypothek</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Ein Rechtsmittel ist nicht bekannt geworden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200000431","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt am Main, 18. Januar 2019, 2-26 O 152/18, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das Urteil der 26. Zivilkammer des Landgerichts Frankfurt am Main vom 18.01.2019 wird abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beschlussverf&#252;gung der 26. Zivilkammer des Landgerichts Frankfurt am Main vom 18.12.2018 wird unter Zur&#252;ckweisung des weitergehenden Verf&#252;gungsantrags der Verf&#252;gungskl&#228;gerin teilweise aufgehoben und wie folgt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Zugunsten der Antragstellerin ist auf die Miteigentumsanteile des Antragsgegners von jeweils 20/100tel an dem Grundst&#252;ck Stra&#223;e1 in Stadt1, eingetragen im Grundbuch von Stadt1, Amtsgericht Stadt2, Au&#223;enstelle Stadtteil1, Blatt &#8230;, Flur &#8230;/1, Flurst&#252;ck &#8230;/2 (lfd. Nr.&#160;2 des Bestandsverzeichnisses) und Flur &#8230;/1, Flurst&#252;ck &#8230;/3 (lfd. Nr.&#160;5 des Bestandsverzeichnisses) wegen einer Werklohnforderung der Antragstellerin gegen den Antragsgegner in H&#246;he von 142.631,33 &#8364; aus dem Bauvorhaben Rohbauarbeiten, Mehrfamilienhaus, Stra&#223;e1, Stadt1 zur Gesamthaft eine Vormerkung zur Sicherung des Anspruchs der Antragstellerin auf Eintragung einer Sicherungshypothek einzutragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die weitergehende Berufung des Beklagten wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Verf&#252;gungsverfahrens werden zu.10 % der Verf&#252;gungskl&#228;gerin und zu 90 % dem Verf&#252;gungsbeklagten auferlegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert der Berufung wird festgesetzt auf 54.327,87 &#8364;.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Vertrag vom 10.03.2016 (Bd. I/86) wurde die Verf&#252;gungskl&#228;gerin von dem Verf&#252;gungsbeklagten aufgrund eines von dem Architekten des Verf&#252;gungsbeklagten erstellten, von der Verf&#252;gungskl&#228;gerin mit Einheitspreisen versehenen Leistungsverzeichnisses mit Erstellung der Rohbauarbeiten f&#252;r ein Wohngeb&#228;ude beauftragt. Als Verg&#252;tung f&#252;r die von dem Leistungsverzeichnis umfassten Leistungen wurde ein Pauschalpreis von 475.000,00 &#8364; mit der Ma&#223;gabe vereinbart worden, dass die Verg&#252;tung f&#252;r Betonstahl, Bewehrung und Profilstahl nach erbrachten Massen abzurechnen sei. Die beauftragten Bauarbeiten wurden aus zwischen den Parteien strittigen Gr&#252;nden ab November 2017 nicht mehr fortgef&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 22.09.2018 forderte der Verf&#252;gungsbeklagte die Verf&#252;gungskl&#228;gerin auf, innerhalb von 2 Wochen eine Schlussrechnung zu erstellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit weiterem Schreiben vom 07.11.2018 (AG 9, Bl. 121 d.A.) wies der Verf&#252;gungsbeklagte darauf hin, dass die Verf&#252;gungskl&#228;gerin die Bauarbeiten ohne R&#252;cksprache mit dem Verf&#252;gungsbeklagten abgebrochen und gefordert habe, dass der Verf&#252;gungsbeklage in Vorleistung gehen solle, womit er nicht einverstanden gewesen sei. Die Verf&#252;gungskl&#228;gerin habe die Bauarbeiten nach Fertigstellung der Decke &#252;ber dem 1. OG abgebrochen. Es fehlten noch ganze zwei Stockwerke. Hinzu komme, dass der Bauleiter des Verf&#252;gungsbeklagten etliche Fehler am Bau gefunden habe; die Verf&#252;gungskl&#228;gerin solle diese sofort ausbessern, ansonsten m&#252;sse der Verf&#252;gungsbeklagte eine Fremdfirma beauftragen und diese der Verf&#252;gungskl&#228;gerin in Rechnung stellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verf&#252;gungskl&#228;gerin erstellte unter dem 10.11.2018 eine Schlussrechnung (ASt 5) unter Auflistung und Bewertung der erbrachten Leistungen. Die Schlussrechnung endet mit einer Nettosumme von 406.954,62 &#8364;. Darin enthalten ist als Position 1.8 &#8222;sonstiges&#8220; ein von der Verf&#252;gungskl&#228;gerin mit 8.178,31 &#8364; geltend gemachter Anspruch auf Ersatz entfallenden Deckungsbeitrags. Unter Ber&#252;cksichtigung erbrachter Zahlungen des Verf&#252;gungsbeklagten ergab ein Zahlbetrag zugunsten der Kl&#228;gerin von 162.983,62 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat mit Antrag vom 17.12.2018 den Erlass einer Beschlussverf&#252;gung auf Eintragung einer Bauhandwerkersicherungshypothek an dem Baugrundst&#252;ck des Verf&#252;gungsbeklagten erwirkt, die das Landgericht mit angefochtenem Urteil vom Urteil vom 18.01.2019 (Bl. 197-207 d.A.), auf das f&#252;r die &#252;brigen Einzelheiten des erstinstanzlichen Sach- und Streitstands Bezug genommen wird, nach Beweisaufnahme durch Vernehmung des f&#252;r den Verf&#252;gungsbeklagten t&#228;tig gewesenen Architekten A sowie des Vaters des Verf&#252;gungsbeklagten, des Zeugen X, in vollem Umfang best&#228;tigt hat. Der Verf&#252;gungsanspruch ergebe sich aus &#167;&#160;648 BGB. Der Verf&#252;gungskl&#228;gerin stehe unstreitig eine Werklohnforderung in H&#246;he von 162,983,62 &#8364; zu. Von der F&#228;lligkeit der Werklohnforderung sei der Anspruch auf Einr&#228;umung einer Bauhandwerkersicherungshypothek nach &#167;&#160;648 BGB nicht abh&#228;ngig. Die Behauptung des Verf&#252;gungsbeklagten, wonach die Verf&#252;gungskl&#228;gerin am 19.10.2017 eine in ihrer Aufstellung der Zahlungen des Verf&#252;gungsbeklagten unber&#252;cksichtigt gebliebene Barzahlung von 15.000,00 &#8364; erhalten habe, sei in der Beweisaufnahme nicht glaubhaft gemacht worden, da die dazu von dem Zeugen X in seiner Vernehmung abgegebene Schilderung weder mit den vorgelegten Unterlagen noch mit den Angaben des Verf&#252;gungsbeklagten aus dessen informatorischer Anh&#246;rung &#252;bereinstimme und auch in sich unplausibel sei. Werde die von dem Verf&#252;gungsbeklagten vorgelegte, handschriftliche Notiz auf seinem Exemplar der Abschlagsrechnung Nr.&#160;9 der Verf&#252;gungskl&#228;gerin vom 17.10.2017 zugrunde gelegt, sei der Betrag von 15.000,00 &#8364; durch &#220;berweisung und nicht durch Barzahlung beglichen worden. Da diese Abschlagsrechnung vom 17.10.2017 und damit einem Zeitpunkt vor der angeblichen Zahlung vom 19.10.2017 datiere, sei auch die Angabe des Zeugen unplausibel, wonach seiner Zahlung die Erstellung der zugeh&#246;rigen Rechnung erst noch nachfolgen sollte. Da auch nach Vorbringen des Verf&#252;gungsbeklagten weitere Barzahlungen gegen Quittung erfolgt seien, erscheine ferner auch unplausibel, dass der Betrag nach Bekunden des Zeugen bar und ohne Quittung an die Verf&#252;gungskl&#228;gerin ausgeh&#228;ndigt worden war. Zudem habe der Zeuge bekundet, dass er das Geld &#252;bergeben habe, w&#228;hrend der Verf&#252;gungsbeklagte in seiner informatorischen Anh&#246;rung den Ablauf so dargestellt habe, dass der Zeuge nur anwesend gewesen sei, als der Verf&#252;gungsbeklagte das Bargeld &#252;bergab. Ebenso wenig habe die Verf&#252;gungsbeklagte auch bei Einbezug einer von ihr vorgelegten Quittung glaubhaft gemacht, dass die Verf&#252;gungskl&#228;gerin eine weitere Zahlung von 10.000,00 &#8364; auf die ihrem Sicherungsverlangen zugrundeliegende Werklohnforderung erhalten habe. Die Quittung weise als Zahlungszweck eine Eintragung &#8222;Sicherheitsleistung&#8220; aus. Die von dem Verf&#252;gungsbeklagten nach Schluss der m&#252;ndlichen Verhandlung nachgereichte, nicht nachgelassene eidesstattliche Versicherung, wonach der in der Quittung ausgewiesene Betrag von dem Verf&#252;gungsbeklagten als Zahlung auf die offene Werklohnforderung der Verf&#252;gungskl&#228;gerin erbracht worden war, m&#252;sse gem&#228;&#223; &#167;&#160;296a ZPO au&#223;er Betracht bleiben. Ebenso wenig reduziere sich die Forderung der Verf&#252;gungskl&#228;gerin um einen von dem Verf&#252;gungsbeklagten geltend gemachten Schadenersatzanspruch von 120.000,00 &#8364; wegen Mietausfalls. Einen solchen Anspruch habe der Verf&#252;gungsbeklagte bereits nicht in substantiierter Weise dargelegt. Ebenso wenig habe der Verf&#252;gungsbeklagte die Voraussetzungen der &#252;brigen von ihm geltend gemachten Abz&#252;ge von der Werklohnforderung f&#252;r angebliche M&#228;ngel der Leistungen der Verf&#252;gungskl&#228;gerin glaubhaft gemacht. Die Darlegungslast f&#252;r die M&#228;ngelbehauptungen liege bei dem Verf&#252;gungsbeklagten, da die Verf&#252;gungskl&#228;gerin ihre Arbeiten seit November 2017 eingestellt hatte und dem Verf&#252;gungsbeklagten daher bei Einf&#252;hrung seiner M&#228;ngelbehauptungen in das Verfahren bereits ein Zeitraum von etwa einem Jahr zur Pr&#252;fung der Leistungen der Verf&#252;gungskl&#228;gerin zur Verf&#252;gung gestanden habe. Zudem habe der Verf&#252;gungsbeklagte die Verf&#252;gungskl&#228;gerin mit Schreiben vom 22.09.2018 zur Erstellung einer Schlussrechnung aufgefordert und damit zus&#228;tzlich zu verstehen gegeben, dass er die T&#228;tigkeit der Verf&#252;gungskl&#228;gerin als abgeschlossen ansehe. Der Verf&#252;gungsbeklagte sei f&#252;r die von ihm behaupteten M&#228;ngel beweisf&#228;llig geblieben, da der Zeuge A als seinerzeit f&#252;r den Verf&#252;gungsbeklagten t&#228;tiger Architekt die M&#228;ngelbehauptungen des Verf&#252;gungsbeklagten nicht best&#228;tigt, sondern ausgef&#252;hrt habe, dass ihm keine M&#228;ngel des Bauwerks bekannt geworden seien. Auch ein Verf&#252;gungsgrund sei gegeben. Die nach &#167;&#160;885 Abs.&#160;1 Satz&#160;2 BGB zu vermutende Dringlichkeit habe die Verf&#252;gungkl&#228;gerin nicht dadurch selbst widerlegt, dass sie nach Vornahme ihrer letzten Arbeiten im Herbst 2017 etwa ein Jahr lang zugewartet habe, bis sie am 17.12.2018 die Eintragung einer Bauhandwerkersicherheit beantragt habe. In der obergerichtlichen Rechtsprechung werde eine Selbstwiderlegung der Dringlichkeit durch Zuwarten mit dem Antrag auf Eintragung einer Bauhandwerkersicherheit erst bei deutlich l&#228;ngerem Zeitraum ab etwa 1 &#189; Jahren angenommen, der hier noch nicht erreicht sei. Zudem habe die Verf&#252;gungskl&#228;gerin nach Einstellung ihrer Arbeiten ihr Sicherungsbed&#252;rfnis auch dadurch zum Ausdruck gebracht, dass sie von dem Verf&#252;gungsbeklagten mit Schreiben vom 28.04.2017 die Gew&#228;hrung einer Sicherheit nach &#167;&#160;648a BGB eingefordert habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verf&#252;gungsbeklagte verfolgt mit ihrer am 18.02.2019 eingelegten und nach fristgem&#228;&#223; beantragter Verl&#228;ngerung am 24.04.2019 begr&#252;ndeter Berufung gegen das ihr am 18.01.2019 zugestellte Urteil ihren erstinstanzlichen Antrag auf Zur&#252;ckweisung des Verf&#252;gungsantrags der Verf&#252;gungskl&#228;gerin weiter. Die zugrundeliegende Werklohnforderung sei schon nicht pr&#252;ff&#228;hig dargestellt, da es an der erforderlichen Abgrenzung der erbrachten von den nicht erbrachten Leistungsteilen fehle. Es sei nicht erkennbar, wie die Verf&#252;gungskl&#228;gerin die von ihr erbrachten Leistungen und die daf&#252;r anzusetzende Verg&#252;tung auf der Grundlage ihrer Kalkulation von dem nicht erbrachten Teil abgegrenzt habe. Lege man die von der Kl&#228;gerin erstellten Abschlagsrechnungen zugrunde, k&#246;nne ihr zudem allenfalls eine Forderung bis zum Leistungsstand der vertraglich vereinbarten 9. Abschlagszahlung (Fertigstellung des Rohbaus bis 1. OG Decke) in H&#246;he von 340.000,00 &#8364; zustehen. Zudem sei von den Parteien vereinbart worden, dass der Kl&#228;gerin nur die bisher erbrachten Leistungen zu verg&#252;ten seien, und der Vertrag hinsichtlich der nicht erbrachten Leistungen aufgehoben werde. Die Kl&#228;gerin k&#246;nne daher nur die tats&#228;chlich erbrachten Leistungen abrechnen. Soweit die Kl&#228;gerin nicht erbrachte Leistungen abrechne, fehle es in ihrer Schlussrechnung zudem an einer Darstellung, welche Kosten sie sich als erspart abziehen lasse. Zudem bestreite der Beklagte die erbrachten Mengen und die Richtigkeit des Aufma&#223;es der Verf&#252;gungskl&#228;gerin. Die Restwerklohnforderung der Kl&#228;gerin sei auf 484.273,62 &#8364; anzusetzen. Davon seien anstelle von der Kl&#228;gerin ber&#252;cksichtigter 321.290,00 &#8364; Zahlungen des Verf&#252;gungsbeklagten von 391.620,00 &#8364; abzusetzen, so dass sich eine Forderungsh&#246;he von allenfalls 92.653,62 &#8364; ergebe. Der Zeuge X habe entgegen der Auffassung des Landgerichts in glaubhafter Weise geschildert habe, dass die Kl&#228;gerin eine Barzahlung von 15.000,00 &#8364; erhalten hatte. Zum Zeitpunkt der Zahlung sei das erste Obergeschoss des Geb&#228;udes bereits fertig gestellt gewesen, so dass die Schilderung des Zeugen, wonach die Verf&#252;gungskl&#228;gerin nur bereit gewesen w&#228;re, gegen Barzahlung von 15.000,00 &#8364; eine noch ausstehende Treppe zu liefern, bereits durch den damaligen Bautenstand best&#228;tigt werde. Es spreche ebenfalls f&#252;r die Richtigkeit seiner Angaben, dass die ihm nach seiner Schilderung bei &#220;bergabe des Bargelds zugesagte Quittung bis heute nicht ausgestellt worden sei. Insoweit werde der Vortrag der Verf&#252;gungsbeklagten nunmehr in der Berufungsinstanz dahin klargestellt, dass sich der Zeuge X und der Verf&#252;gungsbeklagte am 19.10.2017 gemeinsam mit dem Gesch&#228;ftsf&#252;hrer der Verf&#252;gungskl&#228;gerin auf der Baustelle getroffen h&#228;tten; hierbei sei eine Abschlagszahlung von 15.000,00 &#8364; und eine weitere Zahlung von 5.000,00 &#8364; vereinbart worden. Der Betrag von 15.000,00 &#8364; sei sodann in Bar erbracht worden. Der Zeuge habe sich diesen Betrag zuvor durch Bankabhebung verschafft. Weitere 5.000,00 &#8364; habe die Verf&#252;gungsbeklagte, was durch Vorlage eines &#220;berweisungsbelegs (Anlage BAG 6) glaubhaft gemacht werde, sodann an die Verf&#252;gungskl&#228;gerin &#252;berwiesen. Wenn der Zeuge X in seiner Vernehmung bekundet habe, dass die zu der Zahlung von 15.000,00 &#8364; zugeh&#246;rige Rechnung noch nachtr&#228;glich erstellt werden solle, habe dem ein Irrtum des Zeugen zugrunde gelegen. Er habe ausdr&#252;cken wollen, dass dieser Zahlung eine Quittung noch nachfolgen solle. Das Landgericht habe ferner auch den weiteren, durch Vorlage einer Quittung der Verf&#252;gungskl&#228;gerin mit Zweckbestimmung &#8222;Sicherheitsleistung&#8220; nachgewiesenen Empfang einer weiteren Zahlung von 10.000,00 &#8364; ber&#252;cksichtigen m&#252;ssen, da dieser Betrag sp&#228;testens mit Eintragung der von der Kl&#228;gerin mit ihrem Verf&#252;gungsantrag erstrebten Sicherungshypothek im Grundbuch auf die noch offene Werklohnforderung der Verf&#252;gungskl&#228;gerin angerechnet werden m&#252;sse. Ferner sei das Landgericht gehalten gewesen, die erstinstanzliche Verhandlung gem&#228;&#223; &#167;&#160;156 ZPO wiederzuer&#246;ffnen, um eine Ber&#252;cksichtigung der von dem Verf&#252;gungsbeklagten nach Schluss der m&#252;ndlichen Verhandlung erster Instanz nachgereichten Versicherung an Eides statt zu erm&#246;glichen, mit der der Verf&#252;gungsbeklagte eine Anrechnung dieser Zahlung auf die offene Werklohnforderung glaubhaft gemacht habe. Hinsichtlich der geltend gemachten M&#228;ngel sei das Landgericht gehalten gewesen, dem von dem Verf&#252;gungsbeklagten angebotenen Beweis auf Einholung eines Sachverst&#228;ndigengutachtens nachzugehen, falls das Landgericht die Angaben des als Zeugen geh&#246;rten Architekten des Verf&#252;gungsbeklagten als hierf&#252;r unergiebig ansah. Mit seiner Erw&#228;gung, dass die mangelnde Ergiebigkeit der Angaben dieses Zeugen zu Lasten des Verf&#252;gungsbeklagten gehe, habe das Landgericht zudem die Beweislast verkannt. Einer konkludenten Abnahme durch den Verf&#252;gungsbeklagten stehe bereits entgegen, dass die von Ziffer 4.2 des Werkvertrags der Parteien vereinbarte f&#246;rmliche Abnahme infolge des dort vereinbarten Ausschlusses des &#167;&#160;12 Abs.&#160;5 VOB/B nicht durch Nutzung des Geb&#228;udes oder sonstige Formen einer konkludenten Abnahme ersetzt werden k&#246;nne. Zudem k&#246;nne sich der Verf&#252;gungsbeklagte auch gegen&#252;ber dem Verlangen der Verf&#252;gungskl&#228;gerin auf Bewilligung der Eintragung einer Sicherungshypothek auf das ihm gegen die zugrundeliegende Werklohnforderung zustehende Zur&#252;ckbehaltungsrecht wegen M&#228;ngeln sowie ausstehender Restleistungen der Verf&#252;gungskl&#228;gerin berufen. Zudem stehe das Vorhandensein von M&#228;ngeln nunmehr aufgrund einer von der Verf&#252;gungsbeklagten vorgelegten M&#228;ngelaufstellung eines von ihr beauftragten Privatsachverst&#228;ndigen (Anl. BAG 13) M&#228;ngel festgestellt worden seien, die der Sachverst&#228;ndige mit einem Aufwand von insgesamt 248.831,80 &#8364; netto = 296.109,84 &#8364; und damit einem die Restwerklohnforderung der Verf&#252;gungskl&#228;gerin deutlich &#252;bersteigenden Betrag bewertet habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Verf&#252;gungsbeklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. das Urteil des Landgerichts Frankfurt am Main vom 18.01.2019 - 2-26 O 152/18 aufzuheben,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. die einstweilige Verf&#252;gung vom 18.12.2018 aufzuheben und den zugrundeliegenden Antrag auf Erlass einer einstweiligen Verf&#252;gung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verf&#252;gungskl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Berufung des Verf&#252;gungsbeklagten zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie verteidigt das angegriffene Urteil unter Wiederholung und Vertiefung ihres erstinstanzlichen Vorbringens als zutreffend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Erg&#228;nzend wird auf das Protokoll der m&#252;ndlichen Verhandlung vom 9. August 2019 mit dortiger informatorischer Anh&#246;rung der Parteien Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Verf&#252;gungsbeklagten ist zul&#228;ssig, insbesondere statthaft sowie form- und fristgerecht eingelegt und begr&#252;ndet worden. In der Sache bleibt die Berufung &#252;berwiegend ohne Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der gem&#228;&#223; &#167;&#160;648 BGB sicherungsf&#228;hige Verf&#252;gungsanspruch der Kl&#228;gerin bel&#228;uft sich auf 142.631,33 &#8364;. In dieser H&#246;he hat die Kl&#228;gerin eine ihr zustehende Restwerklohnforderung glaubhaft gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verf&#252;gungskl&#228;gerin geht in ihrer Schlussrechnung vom 10.11.2018 (ASt5) von einer Gesamtverg&#252;tung von 406.952,62 &#8364; aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Verf&#252;gungsbeklagte wendet im Ausgangspunkt zu Recht ein, dass die Verf&#252;gungskl&#228;gerin die in ihrer Schlussrechnung als erbracht abgerechneten Leistungen ausweislich der Schlussrechnung mit den Einheitspreisen aus dem von ihr urspr&#252;nglich vorgelegten Einheitspreisangebot bewertet hat. Die Parteien haben als Pauschalpreis nicht die Schlussrechnungssumme des vorausgegangenen Einheitspreisangebots, sondern eine darunterliegende Summe vereinbart. In diesem Fall d&#252;rfen bei Abrechnung eines vorzeitig beendeten Pauschalpreisvertrags die erbrachten Leistungsteile nicht mit den Einzelpreisen des urspr&#252;nglichen Einheitspreisangebots bewertet werden. Vielmehr m&#252;ssen diese Einzelpreise in dem Verh&#228;ltnis reduziert werden, das dem Wertverh&#228;ltnis der Endsumme des urspr&#252;nglichen Einheitspreisangebots zu der sodann vereinbarten Pauschale entspricht, sog. Anpassung an das Vertragspreisniveau (vgl. Jansen, in: Beck&#180;scher VOB-Kommentar, 3. Aufl. 2013, &#167;&#160;2 VOB/B Rn. 48).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Netto-Schlussrechnungsumme des urspr&#252;nglichen Einheitspreisangebots lautet auf 498.121,51 &#8364; und ist in dem auf seiner Grundlage zustande gekommenen Pauschalpreisvertrag auf einen Pauschalpreis von 475.000,00 &#8364; reduziert worden. Es ergibt sich im Wege der Sch&#228;tzung gem&#228;&#223; &#167;&#160;287 ZPO ein Wertverh&#228;ltnis von 475/498 = 95,4 % als Vertragspreisniveau des Pauschalpreisvertrags gegen&#252;ber der Bewertung der Einzelleistungen aus dem vorausgegangenen Einheitspreisangebot.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die nach Einheitspreisen des urspr&#252;nglichen Einheitspreisangebots bewerteten, als erbracht abgerechneten Leistungen aus der Schlussrechnung der Verf&#252;gungskl&#228;gerin vom 10.11.2018 machen nach Abzug der Position 1.8 &#8222;sonstige&#8220;, mit der von der Kl&#228;gerin keine erbrachten Leistungen, sondern eine Entsch&#228;digung f&#252;r anteilig auf die nicht erbrachten Leistungen entfallende Deckungsbeitr&#228;ge geltend gemacht wird, aus der Netto-Schlussrechnungsumme von 406.952,61 &#8364; einen Betrag von anteilig (406.952,62 &#8364; ./. 8.173,31 &#8364; =) 398.884,31 &#8364; aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei Bewertung mit einem dem vereinbarten Pauschalpreis angepassten Vertragspreisfaktor von 95,4 % ergibt sich als glaubhaft gemachte Verg&#252;tung des erbrachten Leistungsteils ein Betrag von (398.884,31 x 0,954 =) 380.535,63 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die weiteren gegen diese Schlussrechnungsforderung erhobenen Einw&#228;nde des Verf&#252;gungsbeklagten greifen nicht durch. Sein pauschales Bestreiten der erbrachten Massen ist unerheblich. Es war dem Beklagten zumutbar, konkret die Einzelposten aus der Schlussrechnung herauszugreifen, f&#252;r die er die erbrachten Massen bestreiten will, und die nach seiner Auffassung zutreffenden Werte vorzutragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da der Anspruch nach &#167;&#160;648 BGB keine F&#228;lligkeit der Werklohnforderung zur Voraussetzung hat, kam es weder auf die Pr&#252;ff&#228;higkeit der Schlussrechnung noch darauf an, ob die Verf&#252;gungskl&#228;gerin f&#252;r die in Ziffer 4.3. des Vertrags bezeichneten, ausnahmsweise nach Aufma&#223; abzurechnenden Positionen ein pr&#252;fbares Aufma&#223; vorgelegt hatte. Zudem hat die Verf&#252;gungskl&#228;gerin f&#252;r die von 4.3 des Vertrags betroffenen Positionen (die ausnahmsweise nicht pauschal, sondern nach Einheitspreis abzurechnen waren) die erforderlichen Aufma&#223;bl&#228;tter vorgelegt (Anlage ASt 5, Unterlagenkonvolut hinter S.&#160;12 der Schlussrechnung). Substantiierte Einw&#228;nde gegen die Richtigkeit der dortigen Angaben hat der Verf&#252;gungsbeklagte nicht aufgezeigt oder glaubhaft gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat ferner auch glaubhaft gemacht, dass sie die unter Position 1.8 der Schlussrechnung der Verf&#252;gungskl&#228;gerin geltend gemachten Entsch&#228;digung nach &#167;&#160;649 Satz&#160;2 BGB zu beanspruchen hat. Die Kl&#228;gerin macht unter dieser Position die anteiligen Deckungsbeitr&#228;ge der nach ihrem Vorbringen nicht erbrachten Teile des Pauschalpreisvertrags geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat den Anspruchsgrund hinreichend glaubhaft gemacht. Zwar ergibt sich die nach &#167;&#160;649 BGB erforderliche K&#252;ndigungserkl&#228;rung des Verf&#252;gungsbeklagten nicht schon daraus, dass er, nachdem das Bauvorhaben beiderseits seit November 2017 &#8222;eingeschlafen&#8220; war und keine Seite weitere Anstalten zu seiner Fortsetzung unternommen hatte, die Verf&#252;gungskl&#228;gerin sodann mit Schreiben vom 22.09.2018 (ASt 3) zur Erstellung einer Schlussrechnung aufgefordert hatte. Jedoch greifen die Rechtsfolgen des &#167;&#160;649 BGB nach der Rechtsprechung des Bundesgerichtshofs auch im Falle einer einvernehmlichen Vertragsaufhebung ein, falls die Parteien keine davon abweichende Regelung getroffen haben (vgl. BGH NJW 1973, 1463; Kniffka/Koeble, Kompendium des Baurechts, 4. Aufl, Kap 9 Rn. 4). Nach diesen Grunds&#228;tzen ist bereits der Umstand, dass keine der beiden Parteien im Zeitraum zwischen der Beendigung der Leistungen der Kl&#228;gerin im November 2017 und dem Verlangen des Verf&#252;gungsbeklagten auf Schlussrechnungslegung im September 2018 weitere Anstalten zur Fortsetzung des Vertrags unternommen hatten, als stillschweigende, einvernehmliche Vertragsbeendigung zu werten. Jedenfalls muss es als eine solche einvernehmliche Vertragsbeendigung gewertet werden, dass die Verf&#252;gungskl&#228;gerin sodann dem Verlangen des Verf&#252;gungsbeklagten auf Schlussrechnungslegung nachgekommen ist. Da nach der Rechtsprechung des Bundesgerichtshofs insoweit im Zweifel davon auszugehen ist, dass die Parteien die Folgen einer einvernehmlichen Aufhebung des Bauvertrags nach &#167;&#160;649 BGB gewertet wissen wollen, stand die Behauptung des Verf&#252;gungsbeklagten, wonach die Parteien sich am 19.10.2017 bei einem Gespr&#228;ch auf der Baustelle dahin einig geworden seien, dass der Vertrag unter Verzicht der Verf&#252;gungskl&#228;gerin auf Verg&#252;tungs- und Entsch&#228;digungsanspr&#252;che f&#252;r nicht erbrachte Leistungsteile einig geworden seien, zu seiner Darlegungs- und Glaubhaftmachungslast. Der Inhaber der Verf&#252;gungskl&#228;gerin hat in der Berufungsverhandlung vom 09.08.2019 die erstmals in der eidesstattlichen Versicherung des Zeugen X vom 12.07.2019 substantiiert aufgestellte Behauptung, dass die Parteien sich auf einen solchen Verzicht der Verf&#252;gungskl&#228;gerin auf ihr m&#246;glicherweise zustehende Anspr&#252;che nach &#167;&#160;649 Satz&#160;2 BGB geeinigt h&#228;tten, seinerseits substantiiert und durchaus glaubhaft bestritten. Die von dem Zeugen X vorgelegte Versicherung an Eides Statt (AG 3) ist zudem auch inhaltlich unglaubhaft. Die dortige Schilderung widerspricht in zentralen Punkten dem, was der Verf&#252;gungsbeklagte selbst in seinem erstinstanzlich als Anlage AG 3 vorgelegten Schreiben vorgetragen hatte; danach soll gerade nicht zutreffen, dass die Parteien sich im November 2017 auf eine einvernehmliche Beendigung des Vertrags geeinigt hatten, sondern die Verf&#252;gungskl&#228;gerin zugesagt haben, dass sie das Bauvorhaben nach Vorleistung der erforderlichen Mittel durch den Verf&#252;gungsbeklagten noch fortsetzen und um die noch ausstehenden Leistungsteile vollenden werde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hiernach fehlt es auch dann, wenn man der Verf&#252;gungsbeklagten mit Blick auf die Besonderheiten des Verf&#252;gungsprozesses nicht als Nachl&#228;ssigkeit gem&#228;&#223; &#167;&#160;531 Abs.&#160;2 ZPO anlasten wollte, dass sie die entsprechende Abrede erst in der Berufungsinstanz behauptet hatte, jedenfalls an einer zureichenden Glaubhaftmachung. Die Darstellung der Verf&#252;gungskl&#228;gerin und des Verf&#252;gungsbeklagten stehen sich insoweit gleichgewichtig im Sinne eines &#8222;non liquet&#8220; gegen&#252;ber; ein Verzicht der Verf&#252;gungskl&#228;gerin auf den ihr im Falle einer einvernehmlichen Vertragsaufhebung im Zweifel zustehenden Anspruch auf Verg&#252;tung auch der nicht mehr zu erbringenden Leistungen ist nicht erwiesen bzw. nicht hinreichend glaubhaft gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der H&#246;he nach hat die Verf&#252;gungskl&#228;gerin den Restverg&#252;tungsanspruch aus &#167;&#160;649 Satz&#160;2 BGB schl&#252;ssig dargelegt. Es ist eine grunds&#228;tzlich zul&#228;ssige Berechnungsweise f&#252;r diesen Anspruch, wenn der Auftragnehmer die Verg&#252;tung f&#252;r die nicht erbrachten Leistungsteile in der Weise ermittelt, dass er sich die vollen Einzelkosten der nicht erbrachten Teilleistungen als Ersparnis in Abzug bringen l&#228;sst und nur noch die anteilig auf die nicht zur Ausf&#252;hrung gelangten Positionen entfallenden Deckungsbeitr&#228;ge bzw. Schl&#252;sselumlagen f&#252;r Allgemeine Gesch&#228;ftskosten, Wagnis und Gewinn in Ansatz bringt. Die Kl&#228;gerin in der daf&#252;r erforderlichen Weise aufgedeckt, wie sie innerhalb ihrer Urkalkulation den Gesamtpreis f&#252;r die urspr&#252;ngliche (nicht auf eine Pauschale reduzierte) Angebotssumme von 482.039,75 &#8364; ermittelt hatte. Dass die Kl&#228;gerin f&#252;r die Berechnung des anteiligen Deckungsbeitrags der nicht erbrachten Leistungsteile von einem Wert der erbrachten Leistungsteile von 399.022,31 &#8364; (anstelle 398.884,31 &#8364;) ausgegangen war, stellt einen dem Verf&#252;gungsbeklagten g&#252;nstigen Rechenfehler dar. Konkrete Einw&#228;nde zu der Berechnung des Anspruchs seitens der Kl&#228;gerin hat die Verf&#252;gungsbeklagte nicht erhoben, sondern sich ohne konkreten Fallbezug auf eine weitl&#228;ufige Darstellung der einschl&#228;gigen Rechtsprechungsgrunds&#228;tze zur&#252;ckgezogen, dies ist hier f&#252;r ein substantiiertes Bestreiten unzureichend gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Umsatzsteuer f&#228;llt auf den Entsch&#228;digungsanspruch nach &#167;&#160;649 Satz&#160;2 BGB auf Ersatz entgangener Deckungsbeitr&#228;ge allerdings nicht an, da es an einem steuerbaren Leistungstausch fehlt (vgl. BGH vom 22.11.2007, VII ZR 83/05, BauR 2008, 506). Insoweit war die Berechnung der Kl&#228;gerin daher nochmals zu k&#252;rzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hiernach ergibt sich die folgende Berechnung:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
<tr>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Verg&#252;tungsanteil f&#252;r erbrachte Leistungen<br>(nach Herabsenkung auf das Vertragspreisniveau):</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
<td class="slim" colspan="1" rowspan="1" valign="bottom"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">398.884,31&#160;&#8364;</p></td>
</tr>
<tr>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">anteilige Umsatzsteuer (19 %)</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
<td class="slim" colspan="1" rowspan="1" valign="bottom"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">75.788,02 &#8364;</p></td>
</tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">Summe brutto:</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
<td class="slim" colspan="1" rowspan="1" valign="bottom"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">474.539,33 &#8364;</p></td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
<tr><td colspan="5" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Von der Brutto-Schlussrechnungssumme sind hierbei ferner die in 2.2.5 des Pauschalvertrags der Parteien vereinbarten Abz&#252;ge von jeweils 0,3 % der Brutto-Schlussrechnungssumme f&#252;r Baustrom und Bauwasser sowie ein weiterer Abzug von 0,2 % der Brutto-Schlussrechnungssumme f&#252;r Beteiligung an einer Bauwesenversicherung in Abzug zu bringen,</p></td></tr>
<tr>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">zusammen 0,8 % =</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">3.696,31 &#8364;</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p></td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp">
<tr>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Es ergibt sich eine Bruttorechnungssumme von</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
<td class="slim" colspan="1" rowspan="1" valign="bottom"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">470.743,02&#160;&#8364;</p></td>
</tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">zuz&#252;glich</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
<td class="slim" colspan="1" rowspan="1" valign="bottom">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
</tr>
<tr>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">Entsch&#228;digung f&#252;r nicht erbrachte Leistungen</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
<td class="slim" colspan="1" rowspan="1" valign="bottom"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">8.178,31 &#8364;</p></td>
</tr>
<tr>
<td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify">(anteiliger Deckungsbeitrag)</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
<td class="slim" colspan="1" rowspan="1" valign="bottom">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
</tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">Summe gesamt:</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
<td class="slim" colspan="1" rowspan="1" valign="bottom"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:right" class="slim">478.921,33 &#8364;</p></td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von diesem Ausgangsbetrag sind zun&#228;chst unstreitige und von der Verf&#252;gungskl&#228;gerin zugestandene Zahlungen des Verf&#252;gungsbeklagten im Umfang von 321.290,00 &#8364; in Abzug zu bringen. Ferner hat die Verf&#252;gungskl&#228;gerin im Verlauf der Berufungsverhandlung vom 09. August 2019 einger&#228;umt, dass auch die durch Quittung belegte Zahlung eines Barbetrags von 10.000,00 &#8364; sowie eine weitere, durch &#220;berweisungstr&#228;ger belegte Zahlung des Verf&#252;gungsbeklagten von 5.000,00 &#8364; auf die offene Restwerklohnforderung der Kl&#228;gerin anzurechnen sind. An Zahlungen sind demzufolge insgesamt (321.290,00 + 15.000,00 &#8364; =) 336.290,00 &#8364; von der eben ermittelten Ausgangsforderung in Abzug zu bringen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es verbleibt eine sicherungsf&#228;hige Restforderung von 142.631,33 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weitere Abz&#252;ge sind nicht vorzunehmen. Der von der Beklagten geltend gemachte Sicherungseinbehalt von 5 % stellt rechtlich eine anteilige Stundung der Werklohnforderung dar. Er bleibt daher f&#252;r die Ermittlung der sicherungsf&#228;higen Werklohnforderung au&#223;er Betracht (vgl. BGH NJW-RR 2008, 387).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die erstinstanzlich von dem Verf&#252;gungsbeklagten geltend gemachten M&#228;ngel der Werkleistung der Verf&#252;gungskl&#228;gerin hat das Landgericht aufgrund einer fehlerfreien Beweisw&#252;rdigung verneint. Die dazu von dem Landgericht getroffenen Feststellungen sind gem&#228;&#223; &#167;&#160;529 Abs.&#160;1 Nr.&#160;1 ZPO auch f&#252;r die Berufungsinstanz bindend, da keine konkreten Zweifel an ihrer Richtigkeit und Vollst&#228;ndigkeit bestehen. Der Beweisw&#252;rdigung des Landgerichts liegt insbesondere nicht deshalb eine Verkennung der Beweislast zugrunde, weil das Landgericht von einer konkludenten Abnahme der Werkleistung der Verf&#252;gungskl&#228;gerin ausgegangen war. Dem l&#228;sst sich auch nicht entgegenhalten, dass der Werkvertrag der Parteien eine f&#246;rmliche Abnahme unter Ausschluss der konkludenten Abnahme durch Ingebrauchnahme vorsieht. Denn auch eine wirksame Vereinbarung der f&#246;rmlichen Abnahme kann ihrerseits konkludent durch schl&#252;ssiges Verhalten aufgehoben werden. Davon ist insbesondere dort auszugehen, wo der Auftraggeber den Auftragnehmer unter Fristsetzung zur Erstellung einer Schlussrechnung auffordert, ohne dass die f&#246;rmliche Abnahme vorausgegangen war (vgl. BGH BauR 1975, 56), oder der Auftraggeber dem Auftragnehmer eine Schlussrechnung &#252;bersendet, und sodann keine der beiden Parteien &#252;ber einen Zeitraum von mehreren Monaten hinweg auf das Erfordernis einer f&#246;rmlichen Abnahme zur&#252;ckkommt (vgl. OLG Karlsruhe NZBau 2004, 331;). Ebenso liegt es, wo nach der Sachlage und dem beiderseitigen Parteiverhalten von einem gleichsam &#8222;vergessenen&#8220; Erfordernis der vereinbarten, f&#246;rmlichen Abnahme auszugehen ist (vgl. OLG D&#252;sseldorf BauR 2011, 118; KG NZBau 2006, 436). Nach diesen Ma&#223;st&#228;ben ist auch f&#252;r den vorliegenden Fall das Gesamtverhalten des Beklagten dahin auszulegen, dass jedenfalls zu dem Zeitpunkt der erstmaligen Geltendmachung von M&#228;ngelrechten im erstinstanzlichen Verfahren, also bei Einreichung des Widerspruchs des Verf&#252;gungsbeklagten vom 29.12.2018, bereits eine konkludente Abnahme vorausgegangen war: Das Bauvorhaben war seit Ende 2017 &#8222;eingeschlafen&#8220;, ohne dass eine der beiden Seiten weitere Anstalten zu seiner Fortf&#252;hrung gemacht hatte. Der Verf&#252;gungsbeklagte hatte die Verf&#252;gungskl&#228;gerin sodann am 22.09.2018 zur Erstellung einer Schlussrechnung aufgefordert, ohne zu diesem Zeitpunkt auf einer f&#246;rmlichen Abnahme zu bestehen oder die Aufforderung mit Hinweisen auf die Abnahmereife hindernde M&#228;ngel oder erhebliche, ausstehende Restleistungen zu verbinden. Auf eine nach seiner Auffassung ausstehende M&#228;ngelbeseitigung hat der Verf&#252;gungsbeklagte die Verf&#252;gungskl&#228;gerin vielmehr erst sodann mit Schreiben vom 07.11.2018 (AG 9, Bl. 121 d.A.) hingewiesen, ohne die angeblichen M&#228;ngel n&#228;her zu spezifizieren. Zu diesem Zeitpunkt war die Werkleistung der Verf&#252;gungskl&#228;gerin jedoch schon seit l&#228;ngerem so anzusehen, dass sie von dem Verf&#252;gungsbeklagten konkludent unter Verzicht auf das Erfordernis einer f&#246;rmlichen Abnahme abgenommen worden war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die hiernach von dem Verf&#252;gungsbeklagten glaubhaft zu machenden M&#228;ngelfeststellungen aus dem in der Berufungsinstanz mit Schriftsatz vom 15.07.2019 vorgelegten Privatgutachten des Sachverst&#228;ndigen SV1 vom 15.07.2019 (BAG 13) hat der Gesch&#228;ftsf&#252;hrer der Verf&#252;gungskl&#228;gerin in der m&#252;ndlichen Verhandlung vom 09.08.2019 s&#228;mtlich in substantiierter Weise bestritten. Er hat dabei mit ohne weiteres nachvollziehbaren fachlichen Argumenten dargestellt, dass diese M&#228;ngelbehauptungen s&#228;mtlich unberechtigt sind. Mit Ausnahme der M&#228;ngelbehauptung zu 2 (Kellerlichtsch&#228;chte) ist bereits nicht ersichtlich, dass das jetzt vorgelegte Privatgutachten nur der Konkretisierung bereits erstinstanzlich in das Verfahren eingef&#252;hrter M&#228;ngelbehauptungen des Verf&#252;gungsbeklagten dienen w&#252;rde. Insoweit handelt es sich daher um gem&#228;&#223; &#167;&#160;531 Abs.&#160;2 ZPO neues Vorbringen. Nach &#167;&#160;531 Abs.&#160;2 ZPO zureichende Gr&#252;nde f&#252;r seine Zulassung im Berufungsverfahren sind dabei auch dann nicht ersichtlich, wenn dem Verf&#252;gungsbeklagten zugestanden werden kann, dass die Frage einer Nachl&#228;ssigkeit neuen, erstmals in der Berufungsinstanz nachgeschobenen Sachvortrags in der Berufungsinstanz eines Verf&#252;gungsverfahrens gro&#223;z&#252;giger als im zivilprozessualen Regelverfahren beurteilt werden kann. Selbst wenn man die neu hinzugekommenen Feststellungen des Privatsachverst&#228;ndigen ber&#252;cksichtigen wollte, fehlt es aber jedenfalls an einer zureichenden Glaubhaftmachung der dort aufgef&#252;hrten M&#228;ngel. Die Kurzstellungnahme des Sachverst&#228;ndigen ersch&#246;pft sich in einer schlagwortartigen Beschreibung der M&#228;ngelerscheinungen und einer knappen Kurzbewertung der anzunehmenden Mangelursache und des Beseitigungsaufwands. Eine f&#252;r Au&#223;enstehende inhaltlich pr&#252;fbare Argumentation ist nicht ersichtlich. Der Inhaber der Verf&#252;gungskl&#228;gerin ist in seiner m&#252;ndlichen Anh&#246;rung vom 09.08.2019 allen M&#228;ngelfeststellungen des Privatsachverst&#228;ndigen der Verf&#252;gungsbeklagten mit durchaus nachvollziehbaren Einw&#228;nden entgegengetreten. Es l&#228;sst sich dann nicht feststellen, dass dem Kurzgutachten des Privatsachverst&#228;ndigen des Verf&#252;gungsbeklagten ein &#220;bergewicht gegen&#252;ber der Stellungnahme des Gesch&#228;ftsf&#252;hrers der Verf&#252;gungskl&#228;gerin zukommen soll. Vielmehr hat dieser unter ohne weiteres nachvollziehbarem Hinweis auf den Inhalt der Leistungsbeschreibung aufgezeigt, dass das Kellergeschoss von ihm als sogenannte wei&#223;e Wanne aus WU-Beton errichtet worden war. Soweit die Leistungsbeschreibung nicht dr&#252;ckendes Wasser als Lastfall vorgibt, w&#228;hrend der Privatsachvert&#228;ndige der Kl&#228;gerin von dr&#252;ckendem Wasser als Lastfall ausgegangen ist, war die Leistungsbeschreibung von dem durch den Verf&#252;gungsbeklagten zugezogenen Architekten erstellt worden. Eine M&#228;ngelhaftung der Verf&#252;gungskl&#228;gerin ergibt sich dann auch bei dem hier abgeschlossenen Pauschalpreisvertrag nur, wenn die Verf&#252;gungskl&#228;gerin bei der von ihr vorauszusetzenden Sachkunde die Unrichtigkeit dieser Annahmen des Architekten des Verf&#252;gungsbeklagten zum ma&#223;geblichen Lastfall erkennen musste und ihr deshalb eine Verletzung ihrer Pr&#252;f- und Bedenkenhinweispflicht angelastet werden k&#246;nnte. Dazu verh&#228;lt sich das vorgelegte Kurzgutachten bereits nicht. Zudem hat der Gesch&#228;ftsf&#252;hrer der Verf&#252;gungsbeklagten in seiner Anh&#246;rung geltend gemacht, dass die tats&#228;chliche Bauausf&#252;hrung auch den Anforderungen des Lastfalls &#8222;dr&#252;ckendes Wasser&#8220; gen&#252;ge.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da sich der Privatsachverst&#228;ndige in seiner Kurzzusammenfassung nur mit der Beschaffenheit der Bitumen-Dickbeschichtung und nicht mit der Dichtigkeit der Gesamtkonstruktion (Betonkellerwand und Beschichtung) befasst hat, ist auch dieser Einwand des Gesch&#228;ftsf&#252;hrers der Verf&#252;gungskl&#228;gerin jedenfalls nach dem im Verf&#252;gungsprozess ma&#223;geblichen Beweisma&#223; der Glaubhaftmachung unwiderlegt geblieben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die von dem Privatsachverst&#228;ndigen als Mangelerscheinung ger&#252;gten Fugen hat der Inhaber der Verf&#252;gungskl&#228;gerin darauf hingewiesen, dass diese zur Vermeidung von Schallbr&#252;cken und als schalltechnische Trennung der jeweiligen Bauteile erforderlich und daher fachgem&#228;&#223; seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die von dem Privatsachverst&#228;ndigen als Mangelerscheinung bewertete Verstopfung der Wasserabfl&#252;sse in den Kellerlichtsch&#228;chten kann nach den ohne weiteres nachvollziehbaren Erl&#228;uterungen des Gesch&#228;ftsf&#252;hrers der Verf&#252;gungskl&#228;gerin auch darauf zur&#252;ck gehen, dass es sich bei dem Objekt um einen seit November 2017 nicht mehr weitergef&#252;hrten Rohbau handelt, so dass als Mangelursache auch ein seit endg&#252;ltiger Einstellung der Bauarbeiten von dem Verf&#252;gungsbeklagten zu vertretender, unzureichender Schutz des unfertigen Bauwerks vor Witterungseinfl&#252;ssen in Betracht kommt. Auf diese M&#246;glichkeit hatte bereits erstinstanzlich der von dem Verf&#252;gungsbeklagten als Zeuge benannte Architekt hingewiesen und ausgef&#252;hrt, dass ein Wassereintritt etwa auch damit erkl&#228;rt werden k&#246;nne, dass es eine ungesch&#252;tzte Kellerabgangstreppe gibt, &#252;ber die Wasser in den Keller gelangen kann. W&#228;hrend der T&#228;tigkeit des Zeugen im Zeitraum bis Fr&#252;hjahr 2018 sei der Keller hingegen trocken gewesen (Seite&#160;7 des Protokolls vom 15.01.2019, Bl. I&#8216;/129 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die von dem Privatsachverst&#228;ndigen als Mangelerscheinung gewertete Baufeuchte gilt angesichts dieser Aussage des Zeugen A dieselbe Beurteilung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ebenso wenig ist angesichts der dazu gegenl&#228;ufigen fachlichen Erl&#228;uterungen des Gesch&#228;ftsf&#252;hrers der Verf&#252;gungskl&#228;gerin glaubhaft gemacht, dass die Verf&#252;gungskl&#228;gerin an einigen Stellen den D&#252;nnbrettm&#246;rtel zu gering aufgetragen hat. Vielmehr stehen sich auch insoweit die fachlich nicht n&#228;her begr&#252;ndete Einsch&#228;tzung des Privatsachverst&#228;ndigen der Verf&#252;gungsbeklagten und die gegenteiligen Angaben des Gesch&#228;ftsf&#252;hrers der Verf&#252;gungskl&#228;gerin mit zumindest gleichem Gewicht gegen&#252;ber.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sicherungsf&#228;hige Restwerklohnforderung ist auch nicht um den von dem Verf&#252;gungsbeklagten auf 120.000,00 &#8364; bezifferte Mietausfallschaden zu reduzieren. Da nach den vorstehenden Darlegungen eine erhebliche Restwerklohnforderung offen steht und auch bei Einstellung der Arbeiten der Verf&#252;gungskl&#228;gerin zum November 2017 offen gestanden hatte, war die Verf&#252;gungskl&#228;gerin grunds&#228;tzlich berechtigt, ihre Arbeiten einzustellen, nachdem der Verf&#252;gungsbeklagte es unterlassen hatte, der Verf&#252;gungskl&#228;gerin die von ihr mit Schreiben vom 28.04.2017 geforderte Sicherheit nach &#167;&#160;648a BGB zu stellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Einen von der Verf&#252;gungskl&#228;gerin zu vertretenden Verzug mit der Fertigstellung des Bauwerks hat der Verf&#252;gungsbeklagte auch nicht ansatzweise glaubhaft gemacht. Wird sein Vorbringen aus dem Schriftsatz vom 15.07.2019 zugrunde gelegt, hatten sich die Parteien bereits im November 2017 darauf geeinigt, dass die Verf&#252;gungskl&#228;gerin das Bauvorhaben mit Fertigstellung der Decke 1. Obergeschoss und Lieferung der Treppen beenden und Schlussrechnung hier&#252;ber legen sollte. Dies steht jedoch in einem von dem Verf&#252;gungsbeklagen auch in seinem Berufungsvorbringen nicht aufgekl&#228;rten Widerspruch zu den Ausf&#252;hrungen aus dem Schreiben des Verf&#252;gungsbeklagten vom 07.11.2018 (AG 9, Bl. 121 d.A.). wonach die Verf&#252;gungskl&#228;gerin die Bauarbeiten im Jahre 2017 absprachewidrig eingestellt habe. Wird das Berufungsvorbringen zugrunde gelegt, ist f&#252;r den geltend gemachten Mietausfallschaden schon angesichts der nach Behauptung des Verf&#252;gungsbeklagten einvernehmlich abgesprochenen Vertragsbeendigung kein Raum mehr. Zudem ist der geltend gemachte Schaden auch der H&#246;he nach in keiner Weise nachvollziehbar dargelegt und fehlt es v&#246;llig an geeigneten Glaubhaftmachungsmitteln. Da eine Beweiserhebung durch gerichtsseitige Einholung eines Sachverst&#228;ndigengutachtens im Verfahren auf Erlass einer einstweiligen Verf&#252;gung nicht in Betracht kommt, sondern nur pr&#228;sente Beweismittel ber&#252;cksichtigt werden k&#246;nnen, war das Beweisangebot, den behaupteten Mietausfall unter Sachverst&#228;ndigenbeweis zu stellen, von vornherein ungeeignet. Die vorgelegten Unterlagen reichen ebenfalls nicht ansatzweise aus, den behaupteten Mietausfallschaden glaubhaft zu machen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Dringlichkeitsvermutung des &#167;&#160;885 Abs.&#160;1 Satz&#160;2 BGB ist nicht durch zu langes Zuwarten der Verf&#252;gungskl&#228;gerin im Sinne einer Selbstwiderlegung ausger&#228;umt worden. Das Landgericht hat zu Recht darauf hingewiesen, dass in der bisherigen Rechtsprechung daf&#252;r erst weitaus l&#228;ngere Zeitr&#228;ume in Betracht gezogen worden sind, als sie hier im Raum stehen. Dies w&#252;rde es zwar noch nicht zwingend ausschlie&#223;en, auch den hier im Raum stehenden Zeitraum von etwa einem Jahr gen&#252;gen zu lassen. Jedoch hat der Gesch&#228;ftsf&#252;hrer der Verf&#252;gungskl&#228;gerin in der m&#252;ndlichen Verhandlung vor dem Berufungsgericht in seiner informatorischen Anh&#246;rung plausibel gemacht, dass eine Fortsetzung der Arbeiten aus seiner Sicht auch nach November 2017 nicht v&#246;llig ausgeschlossen erschien. Dies deckt sich zwanglos mit dem Inhalt des vorprozessualen Schreibens des Verf&#252;gungsbeklagten vom 07.11.2018 (Anlage AG 9, Bl. 121), in dem auch der Verf&#252;gungsbeklagte ausgef&#252;hrt hatte, dass ihm die Verf&#252;gungskl&#228;gerin eine Fortsetzung der Bauarbeiten in Aussicht gestellt hatte, wenn er die daf&#252;r von ihr geforderten Vorauszahlungen erbringe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;92 ZPO, die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit - im Umfang der Ab&#228;nderung der Beschlussverf&#252;gung - auf &#167;&#160;708 Nr.&#160;6 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Wertfestsetzung beruht auf &#167;&#167;&#160;47, 53 Abs.&#160;1 Nr.&#160;1 GKG, 3 ZPO. Ma&#223;geblich war auch f&#252;r die Berufungsinstanz 1/3 des zu sichernden Anspruchs.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d362726" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE200000431</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
