<html>
<head><title>20-W-29-23</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 20. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.07.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20 W 29/23</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2023:0726.20W29.23.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;53 GBO, &#167;&#160;71 GBO, &#167;&#160;866 ZPO, &#167;&#160;867 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE230005285"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Eintragungsf&#228;higkeit von S&#228;umniszuschl&#228;gen im Grundbuch</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Bei der Eintragung einer Zwangssicherungshypothek k&#246;nnen Zinsen, die in dem Vollstreckungstitel als Nebenforderungen ausgewiesen sind, nicht in kapitalisierter Form der Hauptforderung hinzugerechnet und als Betrag der Hypothek eingetragen werden. Es ist ebenfalls nicht zul&#228;ssig, nicht oder als Nebenforderung titulierte S&#228;umniszuschl&#228;ge kapitalisiert als Hauptforderung bzw. unter Hinzurechnung zu der Hauptforderung einzutragen. Als Nebenforderung titulierte S&#228;umniszuschl&#228;ge k&#246;nnen allerdings kapitalisiert als Betrag der Zwangssicherungshypothek eingetragen werden, wenn die titulierte Hauptforderung nicht mehr besteht.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Die Entscheidung ist nicht anfechtbar.<br><br><br></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE230005285","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Melsungen, 13. Januar 2023, ...<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Auf die Beschwerde des Beteiligten zu 1.) wird das Grundbuchamt angewiesen, in Abt. III des Grundbuchs von Ortsteil1 Blatt &#8230;, einen Amtswiderspruch hinsichtlich eines Teilbetrags in H&#246;he von 12.793,00 EUR (im Hinblick auf &#8222;S&#228;umniszuschl&#228;ge zu 30000 Tabaksteuer&#8220;) zugunsten des Beteiligten zu 1.) gegen die am 13.01.2023 im Grundbuch von Ortsteil1 Blatt &#8230;, Abt. III, lfd. Nr.&#160;4, f&#252;r die Beteiligte zu 2.) eingetragene Zwangssicherungshypothek &#252;ber 179.244,75 EUR einzutragen. Die weitergehende Beschwerde wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Gerichtskosten f&#252;r das Beschwerdeverfahren werden nicht erhoben. Notwendige Aufwendungen werden im Beschwerdeverfahren nicht erstattet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beteiligte zu 1.) und Beschwerdef&#252;hrer (im Folgenden: Beschwerdef&#252;hrer) ist seit 15.04.1999 in Abt. I, lfd. Nr.&#160;3a, als Miteigent&#252;mer zu &#189; des betroffenen Grundbesitzes eingetragen. Am 15.12.2022 hat das Hauptzollamt Stadt1 f&#252;r die Beteiligte zu 2.) die Eintragung einer Sicherungshypothek in H&#246;he von 179.244,75 EUR auf dem im hiesigen Grundbuch verzeichneten Miteigentumsanteil des Beschwerdef&#252;hrers beantragt. In diesem am 10.01.2023 beim Grundbuchamt eingegangenen, unterzeichneten und mit Dienstsiegel des Hauptzollamts Stadt1 versehenen Antragsschreiben wurde unter Bezugnahme auf &#167;&#160;322 Abs.&#160;3 Satz&#160;2 AO bescheinigt, dass die gesetzlichen Voraussetzungen f&#252;r die Vollstreckung der dort aufgelisteten Steuerforderungen vorliegen. Das Schreiben enth&#228;lt eine Aufstellung &#246;ffentlich-rechtlicher Geldforderungen; die im Einzelnen aufgelisteten Einzelforderungen bestehen aus Tabaksteuern, S&#228;umniszuschl&#228;gen (jeweils bezeichnet als &#8222;S&#228;umniszuschl&#228;ge zu 30000 Tabaksteuer&#8220;), Pf&#228;ndungs- und sonstigen Vollstreckungsgeb&#252;hren sowie diesbez&#252;glichen Auslagen. Wegen der Einzelheiten des Antragsschreibens wird auf Bl. 82 ff. d. A. verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Grundbuchamt hat am 13.01.2023 - nur lastend auf dem Anteil Abt. I, lfd. Nr.&#160;3a - eine Zwangssicherungshypothek &#252;ber 179.244,75 EUR f&#252;r die Bundesrepublik Deutschland (Bundesfinanzverwaltung) aufgrund des genannten Ersuchens vom 15.12.2022 in Abt. III, lfd. Nr.&#160;4, eingetragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit am 06.02.2023 beim Grundbuchamt eingegangenem Schreiben vom 25.01.2023 (Bl. 91 d. A.) hat der Beschwerdef&#252;hrer unter Bezugnahme auf die Eintragungsmitteilung &#8222;Einspruch&#8220; eingelegt und zur Begr&#252;ndung ausgef&#252;hrt, dass viele Sachen nicht zu Ende gekl&#228;rt seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss vom 07.02.2023 (Bl. 93 ff. d. A.), auf den ebenfalls verwiesen wird, hat das Grundbuchamt das Schreiben des Beschwerdef&#252;hrers als Beschwerde gegen die bezeichnete Eintragung ausgelegt, dieser nicht abgeholfen und sie dem Senat zur Entscheidung vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat mit Verf&#252;gung vom 29.03.2023 die Beteiligte zu 2.) als Antragstellerin am Beschwerdeverfahren beteiligt, rechtliche Hinweise erteilt und mitgeteilt, dass er im Beschwerdeverfahren die Anordnung der Eintragung eines Amtswiderspruchs gem&#228;&#223; &#167;&#160;53 GBO wegen dort bezeichneter Teilbetr&#228;ge zu erw&#228;gen habe. Wegen der Einzelheiten der Verf&#252;gung wird auf Bl. 97 ff. d. A. verwiesen. Mit Schreiben vom 23.05.2023 (Bl. 102 ff. d. A.), auf das verwiesen wird, hat die Beteiligte zu 2.) im Hinblick auf die Hinweise erkl&#228;rt, dass die eintragungsf&#228;hige Summe 166.451,75 EUR betrage und einer Eintragung eines Amtswiderspruchs in H&#246;he des &#252;berschie&#223;enden Betrags von 12.793,00 EUR keine Bedenken entgegenst&#252;nden. Dem Beschwerdef&#252;hrer ist hierzu rechtliches Geh&#246;r gew&#228;hrt worden. Er hat innerhalb der ihm gesetzten Frist nicht Stellung genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es handelt sich um eine Beschwerde des Beschwerdef&#252;hrers gegen die Eintragung der Zwangssicherungshypothek am 13.01.2023. Aus dem mit &#8222;Einspruch&#8220; bezeichneten Schreiben des Beschwerdef&#252;hrers vom 25.01.2023 geht mit gen&#252;gender Sicherheit sein Wille hervor, die ihm mitgeteilte Grundbucheintragung anzufechten. Statthaftes Rechtsmittel ist insoweit die Grundbuchbeschwerde nach &#167;&#160;71 Abs.&#160;2 GBO; einer Verwendung des Worts &#8222;Beschwerde&#8220; bedarf es nicht. Der Beschwerdef&#252;hrer ist denn auch der diesbez&#252;glichen Auslegung des Grundbuchamts im Nichtabhilfebeschluss nicht entgegengetreten. Dabei kann dieses Rechtsmittel - wie im Nichtabhilfebeschluss ausgef&#252;hrt - gem&#228;&#223; &#167;&#160;71 Abs.&#160;2 Satz&#160;2 GBO nur mit dem eingeschr&#228;nkten Ziel der Eintragung eines Amtswiderspruchs nach &#167;&#160;53 Abs.&#160;1 Satz&#160;1 GBO verfolgt werden, da es sich bei der hier gegenst&#228;ndlichen Zwangssicherungshypothek um eine inhaltlich zul&#228;ssige Eintragung handelt, an welche sich ein gutgl&#228;ubiger Erwerb anschlie&#223;en kann. Ihrem Inhalt nach unzul&#228;ssig sind nur Eintragungen, die Rechte mit einem Inhalt oder in einer Ausgestaltung verlautbaren, wie sie aus Rechtsgr&#252;nden nach dem sachlichen Regelungsgehalt der Eintragung nicht bestehen k&#246;nnen. Dies ist hier nicht der Fall, vgl. die &#167;&#167;&#160;322 Abs.&#160;1 Satz&#160;2 AO, 866 Abs.&#160;1, Abs.&#160;3, 867 ZPO. Da davon ausgegangen werden muss, dass der Beschwerdef&#252;hrer sein Rechtsmittel mit dem allein zul&#228;ssigen Inhalt einlegen wollte, ist dieses zu seinen Gunsten im oben beschriebenen eingeschr&#228;nkten Umfang zu verstehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde hat in der Sache jedoch nur in dem aus dem Tenor ersichtlichen geringen Umfang Erfolg. Die Voraussetzungen f&#252;r die Eintragung eines Amtswiderspruchs nach &#167;&#160;53 Abs.&#160;1 Satz&#160;1 GBO liegen nur insoweit vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die von der Beschwerde erhobenen Einwendungen greifen allerdings nicht durch. Die Eintragung eines Amtswiderspruchs setzt grunds&#228;tzlich voraus, dass das Grundbuchamt die Eintragung unter Verletzung gesetzlicher Vorschriften vorgenommen hat, durch die das Grundbuch unrichtig geworden ist. Wird das Grundbuchamt bei der Eintragung als Vollstreckungsorgan t&#228;tig, hat es grunds&#228;tzlich neben den grundbuchrechtlichen auch die vollstreckungsrechtlichen Voraussetzungen selbst&#228;ndig zu pr&#252;fen. Bei Antr&#228;gen des Finanzamts bzw. hier des Hauptzollamts als Vollstreckungsbeh&#246;rde, die Ersuchen im Sinne von &#167;&#160;38 GBO darstellen, hat dieses - wie hier geschehen - zu best&#228;tigen, dass die gesetzlichen Voraussetzungen f&#252;r die Vollstreckung vorliegen; insoweit unterliegt dies nicht der Beurteilung des Grundbuchamts, &#167;&#160;322 Abs.&#160;3 Satz&#160;3 AO. Die Pr&#252;fung des Grundbuchamts ist bei der Erledigung eines solchen Eintragungsersuchens mithin darauf beschr&#228;nkt, ob die ersuchende Beh&#246;rde zur Stellung eines Ersuchens der in Rede stehenden Art abstrakt befugt ist, das Ersuchen bez&#252;glich seines Inhalts und seiner Form den gesetzlichen Vorschriften entspricht und ob die durch das Ersuchen nicht ersetzten Eintragungserfordernisse gegeben sind (vgl. Demharter, GBO, 33. Aufl., &#167;&#160;38 Rz. 73; OLG M&#252;nchen, Beschluss vom 08.09.2015, 34 Wx 237/15, zitiert nach juris). Demgegen&#252;ber ist nicht zu pr&#252;fen, ob die Voraussetzungen, unter denen die Beh&#246;rde zu dem Ersuchen befugt ist, tats&#228;chlich vorliegen, denn hierf&#252;r tr&#228;gt alleine das Hauptzollamt als die ersuchende Beh&#246;rde die Verantwortung (vgl. Demharter, a.a.O., &#167;&#160;38 Rz. 74; Sch&#246;ner/St&#246;ber, Grundbuchrecht, 16. Aufl., Rz. 219; std. Rspr. des Senats, vgl. etwa Beschluss vom 01.08.2019, 20 W 185/19, n. v.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Hauptzoll&#228;mter sind als Vollstreckungsbeh&#246;rden nach den &#167;&#167;&#160;249 Abs.&#160;1 Satz&#160;3, 322 Abs.&#160;3 Satz&#160;1 AO in Verbindung mit &#167;&#167;&#160;16 AO, 12 Abs.&#160;2 FVG zust&#228;ndig f&#252;r derartige Ersuchen um Eintragung von Zwangssicherungshypotheken f&#252;r Steuerforderungen. Die nach &#167;&#160;29 Abs.&#160;3 GBO erforderliche Unterzeichnung und Stempelung des Ersuchens lag vor. F&#252;r die nach &#167;&#160;28 GBO erforderliche Bezeichnung der zu vollstreckenden Geldbetr&#228;ge war die in dem genannten Schreiben enthaltene Aufstellung ausreichend. In formeller Hinsicht bestanden und bestehen mithin keine Zweifel an der Ordnungsm&#228;&#223;igkeit des Ersuchens vom 15.12.2022.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nachdem in &#167;&#160;322 Abs.&#160;3 Satz&#160;3 AO ausdr&#252;cklich gesetzlich normiert ist, dass Fragen der gesetzlichen Voraussetzungen f&#252;r die Vollstreckung von Steuerforderungen nicht der Beurteilung des Vollstreckungsgerichts oder des Grundbuchamts unterliegen, war das Grundbuchamt an diese Beurteilung des Gl&#228;ubigers im Eintragungsersuchen gebunden. Dabei ersetzt im Falle der Immobiliarzwangsvollstreckung nach &#167;&#160;322 AO die Best&#228;tigung des Hauptzollamts als Vollstreckungsbeh&#246;rde &#252;ber die Vollstreckbarkeit des Anspruchs den Vollstreckungstitel, dessen Vorliegen das Grundbuchamt ansonsten zu pr&#252;fen hat (vgl. BGHZ 3, 140; Demharter, a.a.O., &#167;&#160;38 Rz. 16; Sch&#246;ner/St&#246;ber, a.a.O., Rz. 2217). Es unterliegt von daher nicht der &#220;berpr&#252;fungsbefugnis des Grundbuchamts und des Senats im Beschwerdeverfahren, ob die bescheinigten Steuerforderungen zutreffend berechnet sind. Das Grundbuchamt hat im gegebenen Zusammenhang aus den genannten gesetzlichen Gr&#252;nden grunds&#228;tzlich nicht zu pr&#252;fen, ob die Steuerforderungen gegen den Beschwerdef&#252;hrer materiell begr&#252;ndet sind (OLG M&#252;nchen, a.a.O. und m. w. N.). Dar&#252;ber hinaus hat es auf der genannten gesetzlichen Grundlage nicht etwa von Amts wegen zu pr&#252;fen, ob im Hinblick auf die hier gegenst&#228;ndlichen Steuerforderungen finanzgerichtliche Verfahren anh&#228;ngig sind und ob bzw. inwieweit diese Verfahren einer Vollstreckbarkeit der Forderungen entgegenstehen k&#246;nnten (vgl. auch OLG M&#252;nchen, a.a.O.; OLG Schleswig RPfleger 2012, 65, zitiert nach juris; Senat, Beschluss vom 01.08.2019, a.a.O.). Der darauf abzielende Einwand der Beschwerde, dass viele Sachen noch nicht zu Ende gekl&#228;rt seien, sind von daher im vorliegenden Eintragungs- und Beschwerdeverfahren insgesamt unerheblich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde ist allerdings insoweit begr&#252;ndet, als das Grundbuchamt durch Eintragung der S&#228;umniszuschl&#228;ge in H&#246;he von 12.793,00 EUR in kapitalisierter Form unter Zusammenrechnung mit der Hauptforderung gegen &#167;&#160;866 Abs.&#160;1 Satz&#160;1 ZPO versto&#223;en hat. Der Senat hat im Beschwerdeverfahren die Zul&#228;ssigkeit und Richtigkeit der angefochtenen Eintragung n&#228;mlich unter allen Gesichtspunkten nachzupr&#252;fen; auf den Antrag und die Begr&#252;ndung der Beschwerde kommt es insoweit nicht an (vgl. dazu Demharter, a.a.O., &#167;&#160;77 Rz. 18 m. w. N.). Insoweit liegen die Voraussetzungen der &#167;&#167;&#160;71 Abs.&#160;2 Satz&#160;2, 53 Abs.&#160;1 Satz&#160;1 GBO vor; in H&#246;he dieses Teilbetrags ist das Grundbuchamt demgem&#228;&#223; durch das Beschwerdegericht zur Eintragung eines Amtswiderspruchs gem&#228;&#223; &#167;&#160;53 Abs.&#160;1 Satz&#160;1 GBO anzuweisen (vgl. hierzu Sch&#246;ner/St&#246;ber, a.a.O., Rz. 508).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wie bereits in der Verf&#252;gung vom 29.03.2023 im Einzelnen aufgef&#252;hrt, k&#246;nnen nach h&#246;chstrichterlicher Rechtsprechung (vgl. BGH FGPrax 2022, 49, zitiert nach juris) bei der Eintragung einer Zwangssicherungshypothek Zinsen, die in dem Vollstreckungstitel als Nebenforderungen ausgewiesen sind, nicht in kapitalisierter Form der Hauptforderung hinzugerechnet und als Betrag der Hypothek eingetragen werden. Der erkennende Senat hat sich dieser Rechtsprechung bereits angeschlossen (vgl. Beschluss vom 26.04.2022, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220003312","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 20. Zivilsenat","20 W 74/22","Beschluss","26.04.2022","Gemeinschaftsverh&#228;ltnis der Gl&#228;ubiger bei Antrag auf Eintragung Zwangshypothek","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>20 W 74/22</a>, zitiert nach juris). Nach in der Rechtsprechung und der einschl&#228;gigen Literatur weit verbreiteter Auffassung (vgl. dazu etwa OLG M&#252;nchen, Beschluss vom 26.01.2012, 34 Wx 433/11; Th&#252;ringer OLG, Beschluss vom 26.05.2016, 3 W 171/16; OLG Rostock, Beschluss vom 18.03.2022, 3 W 76/21, alle zitiert nach juris; Sch&#246;ner/St&#246;ber, a.a.O., Rz. 2190; BeckOK GBO/Wilsch, Stand: 28.04.2023, Sonderbereich &#8222;Zwangssicherungshypothek&#8220; Rz. 86; Demharter, a.a.O., Anhang zu &#167;&#160;44 Rz. 70; vgl. hierzu auch BGH, a.a.O., Rz. 29 bei juris), der sich der erkennende Senat ebenfalls anschlie&#223;t, d&#252;rfen aber auch S&#228;umniszuschl&#228;ge stets nur so eingetragen werden, wie sie tituliert sind. Danach ist es nicht zul&#228;ssig, nicht oder als Nebenforderung titulierte S&#228;umniszuschl&#228;ge kapitalisiert als Hauptforderung bzw. unter Hinzurechnung zu der Hauptforderung einzutragen. Sowohl f&#252;r die Voraussetzungen der Eintragung der Zwangssicherungshypothek als auch f&#252;r das etwaige Zwangsversteigerungsverfahren ist es n&#228;mlich von Bedeutung, ob und inwieweit wegen einer Hauptforderung oder wegen einer Nebenforderung vollstreckt wird (vgl. dazu im Einzelnen BGH, a.a.O., Rz. 13 ff. bei juris). Eine dem entgegenstehende Grundbucheintragung beruht demgem&#228;&#223; auf einer Gesetzesverletzung und macht das Grundbuch unrichtig, was die Eintragung eines Amtswiderspruchs rechtfertigt (vgl. BGH, a.a.O., Rz. 10, 30, 34 bei juris). Dieser ist aber auf den insoweit unzul&#228;ssig eingetragenen Teilbetrag zu beschr&#228;nken (vgl. BGH, a.a.O., Rz. 51 bei juris; BeckOK GBO/Wilsch, a.a.O., Rz. 86 bei juris, je m. w. N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Als Nebenforderung titulierte S&#228;umniszuschl&#228;ge k&#246;nnen allerdings - aber eben auch nur dann - kapitalisiert als Betrag der Zwangssicherungshypothek eingetragen werden, wenn die titulierte Hauptforderung nicht mehr besteht; sie werden dann (auch) im Vollstreckungsverfahren zur Hauptforderung (vgl. die Nachweise bei OLG Rostock und bei Sch&#246;ner/St&#246;ber, je a.a.O.; vgl. auch BGH, a.a.O., Rz. 18 bei juris, dort zu Zinsen).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ausgehend von diesen Grunds&#228;tzen, gegen die die Beteiligte zu 2.) ausweislich ihres Schreibens vom 23.05.2023 Einwendungen nicht erhoben hat, sind hier die nicht oder allenfalls als Nebenforderung titulierten S&#228;umniszuschl&#228;ge, wie sie sich aus dem Ersuchen vom 15.12.2022 im Einzelnen ergeben (jeweils bezeichnet als &#8222;S&#228;umniszuschl&#228;ge zu 30000 Tabaksteuer&#8220;), nicht kapitalisiert als Hauptforderung bzw. unter Hinzurechnung zu der Hauptforderung einzutragen. Es handelt sich bei diesen S&#228;umniszuschl&#228;gen um solche f&#252;r die Zeit zwischen dem Erlass der im Ersuchen zitierten Bescheide und dem Ersuchen auf Eintragung der Zwangssicherungshypothek, teilweise sogar dar&#252;ber hinaus. Die entsprechenden Betr&#228;ge summieren sich - wie von der Beteiligten zu 2.) in ihrem Schreiben zutreffend berechnet - auf insgesamt 12.793,00 EUR. Im Hinblick auf den diesbez&#252;glichen Teilbetrag ist nach den obigen Ausf&#252;hrungen ein Amtswiderspruch gem&#228;&#223; &#167;&#160;53 Abs.&#160;1 Satz&#160;1 GBO einzutragen. Auch der Beschwerdef&#252;hrer hat dieser Berechnung nicht widersprochen. Davon ausgenommen sind nach den obigen Ausf&#252;hrungen lediglich die Betr&#228;ge f&#252;r S&#228;umniszuschl&#228;ge (ebenfalls jeweils bezeichnet als &#8222;S&#228;umniszuschl&#228;ge zu 30000 Tabaksteuer&#8220;) in H&#246;he von 8,00 EUR (Seite&#160;3 des Ersuchens vom 15.12.2022), 104,00 EUR, 124,00 EUR und 39,50 EUR (je Seiten&#160;4 und 5 des Ersuchens vom 15.12.2022), insgesamt also 275,50 EUR, die im Vollstreckungsverfahren zur Hauptforderung geworden sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da die Beschwerde teilweise Erfolg hat, sind Gerichtskosten des Beschwerdeverfahrens in Anwendung der &#167;&#167;&#160;22, 25 GNotKG nicht zu erheben; f&#252;r eine abweichende Gerichtsentscheidung besteht keine Veranlassung. Es entspricht angesichts des Teilerfolgs der Beschwerde auch nicht billigem Ermessen im Sinn des &#167;&#160;81 FamFG, die Erstattungsf&#228;higkeit notwendiger Aufwendungen f&#252;r das Beschwerdeverfahren anzuordnen, abgesehen davon, dass auch nicht ersichtlich ist, dass den Beteiligten solche &#252;berhaupt entstanden sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von daher bedarf es der Festsetzung eines Gesch&#228;ftswerts f&#252;r das Beschwerdeverfahren nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde gegen diesen Beschluss ist nicht zuzulassen, weil die gesetzlichen Voraussetzungen hierf&#252;r nicht gegeben sind, &#167;&#160;78 GBO. Weder hat die Sache grunds&#228;tzliche Bedeutung, noch erfordert die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Rechtsbeschwerdegerichts. Eine Nichtzulassungsbeschwerde ist nicht gegeben, da gesetzlich nicht vorgesehen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d277968" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE230005285</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
