<html>
<head><title>16-W-30-00</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 16. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.10.2000</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16 W 30/00</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2000:1011.16W30.00.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;3 ZPO, &#167;&#160;485 ZPO, &#167;&#167;&#160;485ff ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190010566"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Selbstst&#228;ndiges Beweisverfahren: Bestimmung des Gegenstandswertes</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190010566","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Limburg, 17. Juli 2000, 2 OH 2/99, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde des Verfahrensbevollm&#228;chtigten der Antragstellerin werden die Beschl&#252;sse des Landgerichts Limburg a.d. Lahn vom 18. November 1999 und 17. Juli 2000 abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gegenstandswert des selbst&#228;ndigen Beweisverfahrens wird anderweitig a) f&#252;r die Zeit ab dem 10. Januar 2000 auf 250.142,40 DM, b) f&#252;r die Zeit davor auf 149.222"40 DM</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die weitergehende Beschwerde wird zur&#252;ckgewiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            1.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hatte den Gegenstandswert des selbst&#228;ndigen Beweisverfahrens durch Beschlu&#223; vom 18.11.1999 zun&#228;chst auf 116.540.-- DM und sodann - auf die Beschwerde des Verfahrensbevollm&#228;chtigten der Antragstellerin - durch Beschlu&#223; vom 1.12.1999 auf 135.186,40 DM festgesetzt. Dieser Betrag entsprach den vom Sachverst&#228;ndigen M&#246;glich auf 116.540.-- DM gesch&#228;tzten Sanierungskosten f&#252;r den mangelhaft errichteten Neubau zuz&#252;glich 16 % MWSt. Nachdem die Beweisaufnahme durch Beschlu&#223; vom 10.1.2000 auf weitere Beweisthemen ausgedehnt worden war, hat das Landgericht durch Beschlu&#223; vom 17.7.2000 den Gegenstandswert um die Sanierungskosten f&#252;r Innenteile (60.000.-- DM) und f&#252;r das Dach (22.000.-- DM) zuz&#252;glich 16 % MwSt. erh&#246;ht und den Gegenstandswert nunmehr auf insgesamt 230.306,40 DM festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Verfahrensbevollm&#228;chtigte der Antragstellerin hatte bereits gegen die Wertfestsetzung vom 18.11.1999 Beschwerde eingelegt und zur Begr&#252;ndung ausgef&#252;hrt, es m&#252;&#223;ten die vom Sachverst&#228;ndigen M. gesch&#228;tzten Kosten eines Neubaus einschlie&#223;lich Abbruch und Entsorgungskosten zugrunde gelegt werden, die sich nach Meinung des Beschwerdef&#252;hrers auf 128.640.-- DM und auf weitere 28.880.-- DM beliefen; au&#223;erdem sei die Mehrwertsteuer hinzuzurechnen. Der Beschwerde hat das Landgericht mit dem bereits erw&#228;hnten Beschlu&#223; vom 1.12.1999 insofern abgeholfen, als es die Mehrwertsteuer dem Nettowert der Sanierungskosten hinzugerechnet hat, wodurch es zu einem Wert von insgesamt 135.186,40 DM gelangt ist; dem Antrag, die Neubaukosten zugrundezulegen, hat das Landgericht hingegen nicht entsprochen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit der Beschwerde gegen die Wertfestsetzung gem&#228;&#223; Beschlu&#223; vom 17.7.2000 macht der Verfahrensbevollm&#228;chtigte der Antragstellerin weiterhin geltend, es sei von den Kosten eines Neubaus auszugehen. Zwar seien diese nach der Sch&#228;tzung des Sachverst&#228;ndigen M. h&#246;her als die Sanierungskosten; es m&#252;sse aber der Antragstellerin &#252;berlassen werden, ob sie sich f&#252;r die "zweitbeste L&#246;sung" einer Sanierung entscheide; ihr Interesse sei auf einen Neubau gerichtet. Demzufolge betrage der Gegenstandswert 283.643,20 DM; wegen der Berechnung im einzelnen wird auf die Beschwerdeschrift vom 26.7.2000 Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            2.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Sache nach handelt es sich bei der Beschwerde gegen die Beschl&#252;sse vom 18.11.1999 und 17.7.2000 um ein- und dasselbe Rechtsmittel. Denn das Landgericht hat im Beschlu&#223; vom 17.7.2000 die schon in den Beschl&#252;ssen vom 18.11. und 1.12.1999 getroffene Entscheidung, da&#223; nur die Sanierungskosten und nicht die h&#246;heren Neubaukosten zu ber&#252;cksichtigen seien, lediglich klarstellend wiederholt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die aus eigenem Recht eingelegte Streitwertbeschwerde des Verfahrensbevollm&#228;chtigten der Antragstellerin ist zul&#228;ssig (&#167;&#160;9 Abs.&#160;2 BRAGO, &#167;&#160;25 Abs.&#160;3 GKG), jedoch nur zum Teil begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Wert eines selbst&#228;ndigen Beweisverfahrens bestimmt sich nach dem Wert des Anspruchs, dessen tats&#228;chliche Grundlagen in diesem verfahren gekl&#228;rt werden sollen; er entspricht damit regelm&#228;&#223;ig dem Wert einer sp&#228;teren (etwaigen) Hauptsache. Ma&#223;gebend ist deshalb der objektive Anspruchswert, nicht dessen subjektive Einsch&#228;tzung durch den oder die Antragsteller (OLG Frankfurt am Main, BauR 1997, 518).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Das Interesse der Antragstellerin richtet sich nach der H&#246;he der Geldforderung, derer sich die Antragstellerin ber&#252;hmt. Nach ihrer Auffassung mu&#223; sie sich nicht auf die billigere ("zweitbeste") L&#246;sung einer blo&#223;en Sanierung verweisen lassen, sondern kann den teureren Weg des Abbruchs und der Errichtung eines Neubaus w&#228;hlen. Die daf&#252;r voraussichtlich entstehenden Kosten bilden das Interesse der Antragstellerin und machen damit den Gegenstandswert des selbst&#228;ndigen Beweisverfahrens aus (&#167;&#160;3 ZPO). Ob eine solche Klage Erfolg h&#228;tte, ist keine Frage des Streitwerts. W&#252;rde eine auf Zahlung der (h&#246;heren) Kosten f&#252;r Abbruch und Neubau gerichtete Klage mit der Begr&#252;ndung teilweise abgewiesen, die Antragstellerin k&#246;nne nur Erstattung der (niedrigeren) Kosten einer Sanierung verlangen, w&#252;rde sich dieser Ausgang in der Kostenentscheidung niederschlagen; der Streitwert der Hauptsache bliebe davon unber&#252;hrt. Gleiches mu&#223; dann aber auch f&#252;r den Wert des selbst&#228;ndigen Beweisverfahrens gelten, der demjenigen der fiktiven Hauptsache entspricht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Daraus ergibt sich
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            a) f&#252;r die Zeit ab 10.1.2000 (Anordnung der erg&#228;nzenden Beweisaufnahme): Der Gegenstandswert betr&#228;gt in Anlehnung an die Berechnung im Schriftsatz vom 26.7.2000 ohne die Position "Abbruch- und Entsorgungskosten", die bereits in den vom Sachverst&#228;ndigen m&#246;glich auf 128.640.-- DM veranschlagten "Neubaukosten" enthalten- sind (vgl. S.&#160;48, 49 des Gutachtens vom 26.10.1999), 215.640.-- DM zuz&#252;glich 16 % MWST. = 250.142,4.0 DM,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            b) f&#252;r die Zeit davor: Der Gegenstandswert betr&#228;gt 128.640.-- DM ("Neubaukosten") zuz&#252;glich 16 % MWSt. = 149.222,40 DM.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Demgem&#228;&#223; war der Gegenstandswert - in Ab&#228;nderung der angefochtenen Beschl&#252;sse und unter Zur&#252;ckweisung der weitergehenden Beschwerde anderweitig festzusetzen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Das Verfahren &#252;ber die Beschwerde ist geb&#252;hrenfrei; Kosten werden nicht erstattet 9 Abs.&#160;2 BRAGO, &#167;&#160;25 Abs.&#160;4 GKG).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d513979" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190010566</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
