<html>
<head><title>23-U-103-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 23. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.04.2011</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23 U 103/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2011:0411.23U103.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;280 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190015584"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Anlageberatung: Kein Schadensersatz wegen unterbliebener Depotanalyse</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015584","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Limburg, 18. Oktober 2010, 1 O 214/09, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil der 1. Zivilkammer des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190006253","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Limburg 1. Zivilkammer","1 O 214/09","Urteil","18.08.2010","Der Kl&#228;ger begehrt von der Beklagten Schadensersatz wegen behauptet fehlerhafter Anlageberatung.","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Landgerichts Limburg vom 18. August 2010, Az.: 1 O 214/09</a>, wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert f&#252;r das Berufungsverfahren wird auf 28.867,40 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Berufung des Kl&#228;gers ist statthaft und zul&#228;ssig, hat in der Sache selbst jedoch keinen Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Unter Bezugnahme auf die in den Schreiben vom 11. und 25. M&#228;rz 2011 genannten Gr&#252;nde weist der Senat die Berufung mit einstimmigem Beschluss zur&#252;ck, da das Rechtsmittel keine Aussicht auf Erfolg hat, die Rechtssache keine grunds&#228;tzliche Bedeutung aufweist und weder die Fortbildung des Rechts noch die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Berufungsgerichts erfordert (&#167;&#160;522 Abs.&#160;2 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Auch der Schriftsatz vom 05. April 2011 f&#252;hrt &#8211; nach weiterer Beratung &#8211; nicht zu einer abweichenden Einsch&#228;tzung der Sach- und Rechtslage durch den Senat. Die Argumente in der weiteren erg&#228;nzende Stellungnahme des Kl&#228;gers hat der Senat gepr&#252;ft und f&#252;r nicht durchgreifend erachtet hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            1.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Erkl&#228;rungsgehalt einer &#196;u&#223;erung ist nicht anhand von Erfahrungswerten, sondern aus der Sicht des Erkl&#228;rungsempf&#228;ngers zu beurteilen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Eine Terminsvereinbarung wird im Allgemeinen vorgenommen, um Wartezeiten auszuschlie&#223;en oder bei komplexeren Vorg&#228;ngen eine Vorbereitung zu erm&#246;glichen. Dies schlie&#223;t zwar eine damit verbundene und f&#252;r die Vertragsparteien verbindliche Bestimmung der Leistungszeit nicht grunds&#228;tzlich aus. Aus der Sicht des Erkl&#228;rungsempf&#228;ngers ergibt sich aus dieser Vereinbarung in der Regel und ohne Hinzutreten besonderer Umst&#228;nde aber nicht bereits eine ggf. verzugsbegr&#252;ndende Fixierung des Vertragsbeginns (vgl. etwa AG Dieburg, 21 C 831/97, zum Arztvertrag, zitiert nach juris). Die Parteien hatten sich nach dem relevanten Sachvortrag des Kl&#228;gers im Zeitpunkt ihrer Absprache &#252;ber verschiedene wesentliche Vertragsbestandteile noch nicht einmal auseinandergesetzt, geschweige denn geeinigt. Dies betrifft insbesondere die Fragen nach dem Vertragsinhalt im Detail selbst und des Honorars.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Soweit der Kl&#228;ger nunmehr erstmalig noch die Behauptung aufstellt, der Zeugin sei im Zeitpunkt des Telefonats die genaue Zusammenstellung seines Depots aufgrund langj&#228;hriger Kundenbeziehung mit dem Kl&#228;ger &#8222;auswendig&#8220; bekannt gewesen, ist dies zum Einen nicht mehr zu ber&#252;cksichtigen, zum Anderen auch nicht sehr plausibel. Denn in diesem Fall h&#228;tte die gew&#252;nschte Beratung sofort erfolgen k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            2.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat sieht auch keine Veranlassung, seine Auffassung zur Frage der Stundung zu revidieren. Der Kl&#228;ger misst der telefonischen Terminsvereinbarung eine bindende Wirkung bei, die er f&#252;r sein ausdr&#252;ckliches Akzeptieren der Terminsverlegung negieren m&#246;chte. Auch hier ist indessen auf den Empf&#228;ngerhorizont und damit darauf abzustellen, dass der Zeugin gegen&#252;ber das Ansinnen einer sp&#228;teren Depotanalyse angenommen worden ist. Im Hinblick auf die Ausf&#252;hrungen des Kl&#228;ger im vorhergehenden Absatzes seines Schriftsatzes ist auch nicht recht nachvollziehbar, aus welchem Grunde die M&#246;glichkeit anderweitiger Beratung von ihm ohne weiteres im Fall sofortiger Zur&#252;ckweisung seines Ansinnens, nicht aber auch im Falle des sp&#228;teren Ansinnens auf Terminsverlegung in Anspruch genommen worden w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            3.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der &#8222;Zahlungsf&#228;higkeit&#8220; von Lehman tr&#228;gt der Kl&#228;ger nach wie vor keine Aspekte vor, aus denen sich die genauen Gr&#252;nde der Einstellungen von Zinszahlungen zu zwei anderen Anleihen und vor allem das Wissen der Beklagten um diese Gr&#252;nde ableiten lassen k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            4.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beurteilung der Frage, ob eine gegebene Depotzusammensetzung den Tatbestand eines &#8222;Klumpenrisikos&#8220; verwirklicht, ist rechtlicher Natur. Allenfalls jene &#8211; hier nicht streitige &#8211; nach der Zuordnung verschiedener Werte zu verschiedenen Anlageklassen stellt eine tats&#228;chliche und ggf. durch Sachverst&#228;ndigen aufzukl&#228;rende Frage dar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            <b>
              <i>Vorausgegangen sind folgende Hinweisschreiben</i>
            </b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            In pp.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            beabsichtigt der Senat nach eingehender Beratung, die Berufung der Beklagten durch einen einstimmigen Beschluss gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 ZPO zur&#252;ckzuweisen, da sie nach der derzeitigen Sach- und Rechtslage keine Aussicht auf Erfolg hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Auch hat die Rechtssache weder grunds&#228;tzliche Bedeutung noch erfordert die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Berufungsgerichts, so dass die weiteren Voraussetzungen des &#167;&#160;522 Abs.&#160;2 Ziffer 2 und 3 ZPO ebenfalls vorliegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich des Sachverhalts wird zun&#228;chst gem&#228;&#223; &#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO auf die tats&#228;chlichen Feststellungen im angefochtenen Urteil Bezug genommen. Diese sind dahin zu erg&#228;nzen, dass nach dem Sachvortrag der Beklagten der Anlass f&#252;r die streitgegenst&#228;ndliche Besprechung am 25.08.2008 nicht eine Depotanalyse, sondern ausschlie&#223;lich die Neuanlage eines Geldbetrages von 20.000 &#8364; war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Das Landgericht hat die Klage abgewiesen und zur Begr&#252;ndung ausgef&#252;hrt, der Kl&#228;ger k&#246;nne sich weder im Zusammenhang mit der unterbliebenen Depotanalyse noch mit der Beratungsleistung hinsichtlich der zuletzt erworbenen Papiere auf eine Pflichtverletzung der Mitarbeiterin der Beklagten beziehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Das Unterlassen der Analyse sei schon nach dem Vortrag des Kl&#228;gers nicht urs&#228;chlich f&#252;r den behaupteten Schaden, dieser vielmehr als Folge der freien Entscheidung des Kl&#228;gers anzusehen. Der Kl&#228;ger habe selbst vorgetragen, dass ihm die ma&#223;geblichen Umst&#228;nde, die seiner Ansicht nach zwangsl&#228;ufig eine Verkaufsempfehlung der Beklagten h&#228;tte nach sich ziehen m&#252;ssen, bereits bekannt waren. Dies betreffe insbesondere die negative Berichterstattung &#252;ber die Schwierigkeiten der Lehman Brothers Group. Aus der Schilderung des Kl&#228;gers lasse sich ablesen, dass ein Wissensvorsprung der Beklagten in diesem Bereich nicht vorhanden war, sondern sogar eher der Kl&#228;ger besser informiert gewesen sei als die Beraterin. Diese habe ihm auch unmissverst&#228;ndlich mitgeteilt, mangels Vorbereitung keine sachkundige Auskunft erteilen zu k&#246;nnen. Sie habe keine Analyse durchgef&#252;hrt und sei aus Zeitgr&#252;nden auf das Gespr&#228;ch nicht vorbereitet gewesen. Dem Kl&#228;ger habe daher klar sein m&#252;ssen, dass eine kompetente Beratung nicht zu erwarten gewesen sei. Die auf dieser Grundlage getroffene Entscheidung zum weiteren Zuwarten beruhe somit auf seinem eigenen Risiko.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Aus diesem Grunde sei auch die von ihm behauptete Zusicherung der Beraterin zur Sicherheit und den fehlenden Risiken bei den fraglichen Wertpapieren sowie die Aussage, dass es sich bei einer m&#246;glichen Insolvenz von Lehman Brothers allenfalls um ein Ger&#252;cht handeln k&#246;nne, nicht geeignet, einen Schadensersatzanspruch auszul&#246;sen. Denn auch insoweit h&#228;tte ihm als erfahrener Anleger bewusst sein m&#252;ssen, dass nach den vorhergehenden Aussagen der Beraterin eine kompetente Auskunft nicht zu erwarten sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Das theoretische Emittentenrisiko sei dem Kl&#228;ger bekannt gewesen, eine erkennbar unzutreffende Mitteilung habe er daher nicht zur Grundlage seiner Entscheidung machen d&#252;rfen. Soweit er vorbringe, dass die Spekulationen einen tats&#228;chlichen Hintergrund gehabt h&#228;tten, sei ihm auch dieser bekannt gewesen. Gleiches gelte f&#252;r die Risiken im Zusammenhang mit dem Kursverlauf. Diese Kenntnis ergebe sich seinem Vortrag nach schon daraus ab, dass diese Umst&#228;nde gerade den Anlass f&#252;r die beabsichtigte Umstrukturierung sein sollten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Eine Pflichtverletzung anl&#228;sslich der Beratung zum Erwerb des letzten Zertifikates sei nicht ersichtlich. Auf den Inhalt des Gespr&#228;chs zum Auftrag komme es dabei nicht an. Denn die Risikohinweise seien bereits in dem ausgeh&#228;ndigten Informationsmaterial enthalten. Seine Einlassung, eine aufmerksame Lekt&#252;re sei im Hinblick auf die K&#252;rze der Zeit nicht m&#246;glich gewesen, entkr&#228;fte dies nicht, denn die Entscheidung zum Kauf noch am gleichen Tage sei auch seinem eigenen Vorbringen zufolge keineswegs unabdingbar gewesen. Folglich h&#228;tte er zun&#228;chst die Materialien studieren und danach entscheiden k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Eine Information &#252;ber das wirtschaftliche Eigeninteresse der Beklagten sei in hinreichender Weise ebenfalls in den Produktinformationen enthalten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen die Klageabweisung richtet sich die Berufung des Kl&#228;gers, mit der er, abgesehen von einer eventuellen irrt&#252;mlichen Datierung im Zinsbereich, seinen erstinstanzlichen Antrag weiter verfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Er tr&#228;gt vor, das Landgericht habe zu Unrecht die Frage offen gelassen, ob f&#252;r den 25.08.2008 ein Treffen zur Analyse seines Wertpapierdepots vereinbart worden sei. Denn durch seinen Antrag auf Durchf&#252;hrung eines solchen Termins und die Best&#228;tigung durch die Beraterin sei ein Beratungsvertrag zustande gekommen. Dieser habe f&#252;r die Beklagte die &#252;blichen Beratungspflichten ausgel&#246;st. In diesem Rahmen habe sie insbesondere die konkreten Risiken der einzelnen Wertpapierpositionen &#252;berpr&#252;fen und dem Kl&#228;ger auf Insolvenzanzeichen bei den Emittenten hinweisen, hierzu ggf. auch eigene Erkundigungen einziehen m&#252;ssen. Zus&#228;tzlich habe sie die Basiswerte der j&#252;ngeren Vergangenheit ermitteln und darstellen sowie eigene Bewertungen einflie&#223;en lassen m&#252;ssen. Da sich die Beraterin bis zum Termin weder einen &#220;berblick &#252;ber die vorhandenen Werte noch die damit verbundenen Risiken verschafft habe, liege ein Fall der Nichterf&#252;llung vor. Im &#220;brigen seien auch verschiedene &#196;u&#223;erungen der Zeugin falsch, so dass in diesem Punkt h&#228;tte Beweis erhoben werden m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Dieses Fehlverhalten sei auch f&#252;r den Schaden urs&#228;chlich geworden. Im Hinblick auf die Entwicklungen im Sommer 2008 w&#228;re es der Beklagten m&#246;glich gewesen, die entsprechenden Informationen zu erhalten und den Kl&#228;ger &#252;ber die greifbaren Anhaltspunkte f&#252;r eine Zahlungsunf&#228;higkeit von Lehman Brothers zu unterrichten. Der Entschluss, die Wertpapiere an diesem Tag nicht zu verkaufen, stelle auch keine freie Entscheidung des Kl&#228;gers dar, diese sei vielmehr durch die geschilderten Aussagen der Beraterin veranlasst worden. Die Beraterin habe jedenfalls auf die nochmalige Nachfrage des Kl&#228;gers erneut darauf hinweisen m&#252;ssen, dass sie zu der Frage mangels geeigneter Vorbereitungen nicht kompetent Stellung nehmen k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Verpflichtung der Beklagten, dem Kl&#228;ger zu einem Verkauf zu raten, habe sich im &#220;brigen auch daraus ergeben, dass der Kl&#228;ger wegen des bevorstehenden Ruhestandes weniger Risiken habe eingehen wollen und der Kapitalerhalt in den Vordergrund ger&#252;ckt sei. Mit dieser Aussage habe der Kl&#228;ger zum Ausdruck gebracht, dass seine Kapitalanlage k&#252;nftig der Alterssicherung dienen soll, so dass die Empfehlung in eine risikobehaftete Anlageform ungeeignet gewesen sei. Der Kl&#228;ger habe der Beraterin deutlich gesagt, dass er wegen des bevorstehenden Ruhestandes keine Anlagen mit Kapitalrisiken mehr zeichnen wolle.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger w&#228;re einer Verkaufsempfehlung auch gefolgt. Vor dem Hintergrund der angespannten Marktlage und seiner beabsichtigten Reduzierung der Anlagerisiken h&#228;tte seiner Meinung nach nur die Ver&#228;u&#223;erung der Zertifikate wirtschaftlicher Vernunft entsprochen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Auch die Beratung zu dem an diesem Tag gekauften Wertpapier sei fehlerhaft gewesen. Die Beklagte habe schon nicht ber&#252;cksichtigt, dass der Kl&#228;ger bereits drei weitere Zertifikate auf denselben Basiswert besessen habe, so dass es zu einer unzul&#228;ssigen Risikokumulation gekommen sei. Auch die Angabe, die Beklagte selbst sei Emittentin, sei falsch. &#220;ber beide Punkte h&#228;tte das Landgericht Beweis erheben m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Die Aush&#228;ndigung der Produktinformation sei nicht mehr rechtzeitig gewesen und k&#246;nne daher eine ordnungsgem&#228;&#223;e Beratung nicht ersetzen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger habe unterdessen auch neue Tatsachen in Erfahrung gebracht, die entscheidungserheblich seien und zu einem fr&#252;heren Zeitpunkt noch nicht h&#228;tten in den Prozess eingef&#252;hrt werden k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Erst am 19.08.2010 habe sein Prozessbevollm&#228;chtigter bei der Lekt&#252;re einer anderen Sache eine Publikation aufgefunden, die jedenfalls auch von der Beklagten bezogen werde. Aus dieser Publikation habe sich bereits am 14.07.2008 und damit auch der Beklagten bekannterma&#223;en ergeben, dass Lehman Brothers bzgl. zweier weiterer Anleihen die Zinszahlungen eingestellt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Auch wenn Hinweise auf das bereits erworbene funktionsgleiche Zertifikat m&#246;glicherweise ausreichend f&#252;r eine Unterrichtung des Kl&#228;gers gewesen sein k&#246;nnten, habe die Beraterin hier konkrete Aussagen zu den Papieren der Beklagten selbst get&#228;tigt. Im Hinblick auf diese falschen Informationen habe er dann auch das Papier erworben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Die Beklagte verteidigt die Entscheidung des Landgerichts unter Wiederholung ihres erstinstanzlichen Vorbringens.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Sie verweist insbesondere darauf, dass in der Nichtdurchf&#252;hrung eines Beratungsgespr&#228;chs kein Ansatz f&#252;r eine Schadensersatzverpflichtung der Beklagten liegen kann, denn diese habe allenfalls die Pflicht, eine tats&#228;chlich durchgef&#252;hrte Beratung ordnungsgem&#228;&#223; vorzunehmen. Gesonderte Beratungspflichten der Bank seien weder nach dem Abschluss eines Wertpapiergesch&#228;ftes &#8222;fortdauernd&#8220; noch in genereller Hinsicht anzunehmen, sofern es hier&#252;ber keinen qualifizierten Betreuungsvertrag g&#228;be. Ein Depotvertrag reiche f&#252;r die Annahme einer solchen Betreuungspflicht nicht aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            In tats&#228;chlicher Hinsicht scheide eine Pflichtverletzung wegen der fehlenden Analyse schon deswegen aus, weil der Kl&#228;ger einer Verschiebung des Besprechungstermins zugestimmt habe. Der Vortrag des Kl&#228;gers sei auch widerspr&#252;chlich, denn bei einer Sorge um sein Verm&#246;gen sei es nicht plausibel, wenn er an Stelle einer Beratung, die seiner Auffassung nach nur mit einer Verkaufsempfehlung h&#228;tte enden k&#246;nnen, neue vergleichbare Wertpapiere erwirbt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Auch die Kausalit&#228;t dieser Unterlassung f&#252;r den Schaden sei schon deswegen widerlegt, weil die Beraterin dem Kl&#228;ger schlie&#223;lich nicht den Verkauf, sondern vielmehr den Kauf eines weiteren Zertifikat empfohlen habe. Vor dem Hintergrund der damaligen Marktsituation sei sowohl eine Kauf- als auch eine Halteempfehlung gut vertretbar gewesen. Dies gelte sogar f&#252;r Gespr&#228;che, die tats&#228;chlich erst wenige Tage vor der Lehman-Insolvenz gef&#252;hrt worden seien. Der Kl&#228;ger habe auch selbst darauf verwiesen, dass er mit der Beraterin &#252;ber die M&#246;glichkeit einer solchen Insolvenz gesprochen habe. Es sei auch nicht klar, aus welchem Grunde die Beraterin im Rahmen einer Analyse zwangsl&#228;ufig zu dem Ergebnis h&#228;tte kommen m&#252;ssen, das vorhandene Risiken die Chancen &#252;berstiegen. Denn im August 2008 seien die Werte bereits erheblich gefallen, eine tats&#228;chliche Insolvenz von Lehman Brothers aber nicht erwartet worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Auch die Empfehlung zum Neuerwerb selbst sei nicht fehlerhaft. Bei dem Kl&#228;ger handele es sich um einen &#228;u&#223;erst versierten Anleger. Es habe sich auch nicht um riskante Papiere gehandelt, die Zertifikate seien im Gegenteil sogar f&#252;r konservative Kunden geeignet gewesen. Der Kl&#228;ger sei bereits im Februar 2008 beim Erwerb des "Vorg&#228;ngerzertifikates" unstreitig &#252;ber die Risiken und Funktionsweise aufgekl&#228;rt worden. Dies habe er unterschriftlich best&#228;tigt. Der Kl&#228;ger sei also gar nicht mehr aufkl&#228;rungsbed&#252;rftig gewesen. Weitere Hinweise seien schlie&#223;lich auch aus den Basisinformationen und den Produktinformationen ersichtlich gewesen, auch deren Erhalt habe der Kl&#228;ger unterschriftlich best&#228;tigt. Dies betreffe auch die Frage der Emittentin und die allgemeinen Risiken im Zusammenhang mit dem Erwerb von Zertifikaten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            III.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers ist form- und fristgerecht eingelegt und begr&#252;ndet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Sie hat in der Sache aber keinen Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            1.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Schadensersatzanspruch wegen der unterbliebenen Depotanalyse am 25.08.2008 kommt nicht in Betracht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Der konkludente Abschluss eines Beratungsvertrages durch die Aufnahme der Beratungst&#228;tigkeit selbst, der die h&#228;ufigste Variante des Vertragsschlusses darstellt (vgl. Schimansky/ Bunte/Lwowski-Hann&#246;ver, &#167;&#160;119 Rndnr. 23ff), kann vorliegend nicht angenommen werden, weil es zu einer Beratungst&#228;tigkeit im Zusammenhang mit der Depotanalyse an diesem Tag unstreitig nicht gekommen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Der Abschluss eines Vertrags mit einer Beratung als ausdr&#252;cklichem Gegenstand der Dienstleistung ist zwar ohne weiteres m&#246;glich. Dieser Vertrag wird in der Regel allerdings schriftlich aufgesetzt und beschreibt im einzelnen auch die geschuldeten Beratungspflichten, f&#252;r die Leistung selbst hat der Kunde &#252;blicherweise auch ein gesondertes Entgelt zu zahlen (vgl. Schimansky pp, aaO). Ob sich der Sachverhaltsschilderung der Parteien hinreichende Ankn&#252;pfungspunkte f&#252;r den Abschluss eines solchen Vertrages entnehmen lassen, ist zumindest zweifelhaft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Der zwischen den Parteien bei Depoter&#246;ffnung geschlossene &#8222;Rahmenvertrag&#8220; regelt dies nicht und wird vom Kl&#228;ger zur Herleitung seiner Anspr&#252;che auch nicht bem&#252;ht. Der Klageschrift zufolge ist auf die Initiative des Kl&#228;gers hin "telefonisch mit der Beraterin ein Termin zur Analyse des Depots vereinbart worden". Zwar muss f&#252;r eine verbindliche Vereinbarung eine &#8222;Entgeltlichkeit&#8220; nicht zwingend vorausgesetzt werden (OLG Frankfurt, Urteil vom 25.03.93, Az. 16 U 200/92, WM 93, 1030, zitiert nach juris). Allerdings muss in der blo&#223;en Absprache eines Termins auch nicht ohne weiteres schon eine ausdr&#252;ckliche Einverst&#228;ndniserkl&#228;rung zum Abschluss eines (Beratungs-) Vertrages mit dem vom Kl&#228;ger beschriebenen Inhalt und den daraus flie&#223;enden, &#228;u&#223;erst weit reichenden Verpflichtungen und vor allem auf Haftungsrisiken seitens der Beklagten zu sehen sein. Abgesehen von einer hinreichend Bestimmbarkeit der eigentlichen Vertragsleistung aufgrund dieses Telefonates k&#246;nnte es an dem f&#252;r den Vertragsschluss in diesem Moment erforderlichen Rechtsbindungswillen der Zeugin fehlen, denn f&#252;r deren Bewusstsein, infolge dieses Telefonats bereits die Schwelle zu einem verg&#252;tungspflichtigen und haftungsbegr&#252;ndenden Auftragsverh&#228;ltnis &#252;berschritten zu haben, ist nichts ersichtlich (vgl. OLG Koblenz, Urteil vom 05.03.01, Az. 13 U 641/00, f&#252;r einen Architektenvertrag, zitiert nach juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Andererseits hat es bereits in der Vergangenheit auch der Darstellung der Beklagten nach in wenigstens zwei F&#228;llen eine in den Unterlagen der Zeugin dokumentierte &#8222;Depotanalyse&#8220; gegeben, zu der offensichtlich weder eine schriftliche Vereinbarung noch eine Entgeltabrechnung existiert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Fehlt es allerdings an einem Vertragsschluss auch im Zeitpunkt des Telefonates, so kann der Kl&#228;ger der Beklagten bis zum 25.08.2008 auch keine Pflichtverletzung in Form einer Nichterf&#252;llung vorwerfen, denn ein Anspruch auf Schadensersatz wegen Nichterf&#252;llung eines Vertrages, der im Zeitpunkt der sch&#228;digenden Handlung noch nicht geschlossen war, scheidet aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Damit entfallen als Haftungsgrund auch bereits s&#228;mtliche weiteren Argumente, die der Kl&#228;ger im Zusammenhang mit dem vermeintlichen Beratungsvertrag vorbringt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Selbst wenn man hinsichtlich des Vertragsschlusses anderer Meinung sein sollte, so f&#252;hrt dies indessen nicht zu einem Schadensersatzanspruch des Kl&#228;gers.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Es ist zwischen den Parteien auch unstreitig geblieben, dass die Zeugin den Kl&#228;ger unverz&#252;glich nach seinem Erscheinen darauf hingewiesen hat, zu der verlangten Beratungsleistung nicht in der Lage zu sein. Eine Haftung des Beraters kommt aber auch dann nicht in Betracht, wenn er von sich aus auf das entsprechende Ansinnen des Kunden hin die Erkl&#228;rung abgibt, &#252;ber keine hinreichenden Kenntnisse zu verf&#252;gen (BGH, Urteil vom 19.05.98, Az. XI ZR 286/97, WM 98, 1391, zitiert nach juris). Diese Erkl&#228;rung ist von der Zeugin erfolgt, Anhaltspunkte f&#252;r eine Haftung wegen der "Nichtberatung" w&#228;ren also auch unter diesem Gesichtspunkt nicht gegeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Soweit der Kl&#228;ger vorbringt, die Zeugin habe auf seine Nachfrage hin ihre &#8222;Unkenntnis&#8220; nochmals darstellen m&#252;ssen, kann dem nicht gefolgt werden. Die von der Zeugin genannten &#8222;Ablehnungsgr&#252;nde&#8220; sind umfassend. Wenn die Zeugin angibt, weder den Depotinhalt zur Kenntnis genommen noch eine Analyse vorbereitet zu haben, kann der Kl&#228;ger nicht einige S&#228;tze sp&#228;ter den Eindruck gewinnen, die Zeugin sei entgegen ihrer Ank&#252;ndigung zur Analyse doch in der Lage.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger kann die Haftung auch nicht damit begr&#252;nden, dass er durch die Weigerung der Zeugin zur Beratung in eine zeitliche Bedr&#228;ngnis geraten ist. In vertraglicher Hinsicht wird in diesem Zusammenhang zun&#228;chst nicht vollst&#228;ndig klar, ob der Kl&#228;ger Schadensersatz wegen Verz&#246;gerung der Leistung (&#167;&#160;280 Abs.&#160;2 BGB) oder Schadensersatz statt der Leistungen (&#167;&#160;280 Abs.&#160;3 BGB) verlangt. F&#252;r letzteres spricht die Formulierung einer &#8222;Nichterf&#252;llung&#8220;. Die Beratung hat, ebenfalls unstreitig, dann im Oktober 2008 inklusive der vermissten Analyse stattgefunden und f&#252;hrte zu dem "Notverkauf". Das Begehren des Kl&#228;gers leitet sich demnach aus der Versp&#228;tung der Beratungsleistung ab. F&#252;r einen diesbez&#252;glichen Schadensersatzanspruch w&#228;re allerdings ein Verzug der Beklagten, also eine F&#228;lligkeit der Leistung und eine Mahnung des Kl&#228;gers, Voraussetzung (&#167;&#160;286 BGB). Geht man in diesem Zusammenhang von einer nach dem Kalender bestimmten Leistung f&#252;r die Beratung, n&#228;mlich zum 25.08.2008 aus, so ergibt sich aus der unstreitigen Verlegung dieses Termins eine einvernehmliche Neubestimmung des F&#228;lligkeitszeitpunktes. Der Kl&#228;ger f&#252;hrt hierzu aus, dass er die Probleme der Zeugin nicht "freudestrahlend" zur Kenntnis genommen, die Unvermeidbarkeit der Terminsverlegung aber "erkannt habe und daher schlie&#223;lich hinnahm". Diese Beschreibung gibt nichts anderes wieder, als eine zwar nicht euphorisch mitgetragene, gleichwohl aber akzeptierte Terminsverlegung. Damit fehlt es bezogen auf den 25.08.2008 jedenfalls an einem Verzug der Beklagten. Es sind auch keinerlei Anhaltspunkte daf&#252;r ersichtlich, dass es sich bei dem Vertrag in diesem Fall um ein "relatives Fixgesch&#228;ft", wie der Kl&#228;ger meint, gehandelt haben k&#246;nnte. Denn aufgrund der beschriebenen Umst&#228;nde war der Zeugin das hierf&#252;r erforderliche &#8222;fehlende Interesse des Kl&#228;gers an einer Analyse zu einem sp&#228;teren Zeitpunkt&#8220; gerade nicht ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Schlie&#223;lich fehlt es auch an einem Kausalzusammenhang zwischen der unterbliebenen Analyse und dem sp&#228;ter eingetretenen Schaden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Die vom Kl&#228;ger insoweit bem&#252;hte Vermutung aufkl&#228;rungsrichtigen Verhaltens greift n&#228;mlich nur dann ein, wenn die ordnungsgem&#228;&#223;e Beratungsleistung typischerweise lediglich einen einzigen R&#252;ckschluss f&#252;r eine Verhaltensweise des Anlegers mit sich bringt und man daher zu unterstellen h&#228;tte, dass der Kunde dieser Empfehlung bei einem normalen Verlauf der Dinge auch Folge geleistet h&#228;tte. Die Vermutung greift indessen nicht, wenn sich f&#252;r den Kunden infolge der ordnungsgem&#228;&#223;en Beratung mehrere gangbare Handlungsalternativen er&#246;ffnen und er sich aus diesem Grunde in einem Entscheidungskonflikt befindet (BGH, Urteil vom 13.07.09, XI ZR 178/03 und 19.09.06, XI ZR 204/04, zitiert nach juris). Dies ist vorliegend zu unterstellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Die Beklagte verweist mit Recht darauf, dass die von dem Kl&#228;ger als einzige f&#252;r wirtschaftlich vertretbar angesehene Empfehlung keineswegs zwangsl&#228;ufig eine solche zum Verkauf s&#228;mtlicher Zertifikate gewesen sein musste. Das Gegenteil dieser Auffassung folgt eigentlich schon daraus, dass die Zeugin im fraglichen Moment statt der gew&#252;nschten Analyse ein Verkaufsgespr&#228;ch durchgef&#252;hrt und dem Kl&#228;ger erneut den Ankauf eines Zertifikates empfohlen hat. Vor diesem Hintergrund erscheint die Unterstellung, die Zeugin h&#228;tte bei Abw&#228;gung aller bekannten Gesichtspunkte jedenfalls den Verkauf der fraglichen Werte empfohlen und der Kl&#228;ger w&#228;re dieser Empfehlung auch jedenfalls gefolgt, wenig nachvollziehbar zu sein. Er verweist selbst darauf, dass die kritische Ausgangssituation im August 2008 jedenfalls ihm und im &#220;brigen auch allgemein bekannt war. Trotz dieser Vorgaben hat sich der Kl&#228;ger im fraglichen Moment aber dazu entschlossen, die Zertifikate zu behalten. Der Markt hatte sich in diesem Moment bereits in erheblichem Ma&#223;e nach unten bewegt, die verschiedenen Basiswerte lagen deutlich im Minus, allerdings noch ohne den Schwellenwert zu erreichen. Die &#220;berlegung, bei bereits erlittenen und nachhaltigen Verlusten in Verbindung mit der Hoffnung, dass sich demn&#228;chst eine Besserung einstelle, durch Halten der Papiere und eventuell sogar einen Nachkauf zum Erfolg zur&#252;ckzukehren, ist alles andere als ungew&#246;hnlich. Geht man davon aus, dass Anzeichen f&#252;r eine Insolvenz von Lehman Brothers nicht zwangsl&#228;ufig bevor standen, dazu unten, sind also tats&#228;chlich mehrere Empfehlungen und auch deren eventuelle Umsetzung durch den Kl&#228;ger als gleichwertig vorstellbar gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Eine Haftung scheidet aus diesen Gr&#252;nden also auch dann aus, wenn man von dem Abschluss eines Beratungsvertrages im Zeitpunkt des Telefonates ausgeht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Die Verletzung einer Vertragspflicht ergibt sich auch nicht auf der Grundlage einer Informationspflicht im Zusammenhang mit dem Depotvertrag. Eine solche Verpflichtung kommt insbesondere bei Erkenntnissen in Betracht, die die depotf&#252;hrende Bank durch Ver&#246;ffentlichungen in der WM erh&#228;lt (Schmimansky/Bunte/Lwowski-Gr&#246;&#223;mann/Klanten, &#167;&#160;72, Rndnr. 184).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat hierzu vorgetragen, dass die Beklagte bereits im Juli 2008 &#252;ber eine entsprechende Information verf&#252;gte, die die Einstellung von Zinszahlungen auf zwei andere Anleihen durch Lehman Brothers betraf. Dieser Vortrag ist in zweiter Instanz erstmalig erfolgt. Der Kl&#228;ger hat hierzu aber Argumente vorgebracht und insbesondere auch dargelegt, aus welchem Grunde er an einer vorhergehenden Einf&#252;hrung in den Prozess gehindert war. Der Vortrag ist bis zum jetzigen Zeitpunkt auch unstreitig geblieben. Gr&#252;nde, die einer Verwertung dieses Vortrags entgegenstehen, sind somit nicht ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Auch dieser Vortrag verhilft dem Kl&#228;ger allerdings nicht zum Erfolg. Denn selbst wenn Lehman Brothers im Juli 2008 f&#252;r zwei andere Anleihen den Schuldendienst eingestellt haben sollte, f&#252;hrt dies nicht zwangsl&#228;ufig zu der Bewertung, dass auch f&#252;r die hier fraglichen Zertifikate jede andere Empfehlung als eine zum Verkauf falsch gewesen w&#228;re. Zu den Gr&#252;nden dieser Einstellung wird nichts erw&#228;hnt, die Zahlungen auf die streitgegenst&#228;ndlichen Zertifikate waren bis zur Insolvenz auch in dem Sinne sicher, dass zumindest eine &#8222;Garantie&#8220; in H&#246;he des Indexwertes zugesagt war. Der Kl&#228;ger tr&#228;gt in diesem Zusammenhang nicht vor, auch nicht in zweiter Instanz, dass er in Kenntnis allein dieser Informationen und v&#246;llig ungeachtet einer sonstigen Beratungsleistung der Beklagten sofort zum Verkauf geschritten w&#228;re.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            Die von der Beklagten begehrte Beratung bezieht sich nicht auf spezielle Eigenschaften der von ihm bereits gehaltenen Produkte, sondern vielmehr auf eine Lageeinsch&#228;tzung im Zusammenhang mit diesen, als Bekr&#228;ftigung oder Widerlegung seiner eigenen Gedankeng&#228;nge. Insoweit handelt es sich aber um eine reine Prognoseentscheidung, f&#252;r die die Bank nur dann haftet, wenn sie, ex ante betrachtet, als unvertretbar einzusch&#228;tzen ist (BGH, Urteil vom 21.03.06, XI ZR 63/05, zitiert nach juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            Insbesondere lassen sich auch die Vorw&#252;rfe des Kl&#228;gers, die Beklagte habe neben den erw&#228;hnten Zahlungseinstellungen weitere objektive Erkenntnism&#246;glichkeiten hinsichtlich der bevorstehenden Insolvenz ungenutzt gelassen oder gar verschwiegen, nicht halten. Solche Anzeichen waren nicht zu erkennen, und zwar auch dem Fachpublikum nicht. Die CDS-Spreads waren damals z.B. nicht nur f&#252;r Lehman schlecht, etwa Merril Lynch wies &#228;hnliche Werte auf, wurde aber von der Bank of America &#8222;gerettet&#8220;. Die Pressberichterstattung verlief noch Ende Juli &#228;u&#223;erst positiv und bezeichnete LB nach &#252;berstandener Krise (&#8222;Abschreibungsrisiken mehr als kompensiert&#8220;, Finanz und Wirtschaft 02.07.08) und wegen der stark gefallenen Kurse als &#8222;attraktives &#220;bernahmeziel&#8220; (Handelsblatt 24.07.08). Generell galt LB nach dem rating der drei f&#252;hrenden Agenturen bis zum 15.09.2008 als &#8222;investitionsw&#252;rdig&#8220; und eine Bank als Emittent als &#8222;ausfallsicher&#8220; (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015411","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 19. Zivilsenat","19 U 94/10","Urteil","29.12.2010","1. Eine aufkl&#228;rungspflichtige R&#252;ckverg&#252;tung liegt nicht vor, wenn eine Bank f&#252;r ein von ihr zu ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt,Urteil vom 29.12.2010. 19 U 94/10</a>, zitiert nach juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            2.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die Empfehlung der Beklagten zum Kauf eines weiteren Zertifikates begr&#252;ndet keine Pflichtverletzung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            Die Beklagte verweist schon mit Recht darauf, dass der Kl&#228;ger in diesem Zusammenhang nicht mehr aufkl&#228;rungsbed&#252;rftig war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Ein Aufkl&#228;rungsbedarf f&#252;r einen Kunden ist nicht mehr gegeben, wenn er die entsprechende Produkte bereits zuvor erworben hat und sich infolgedessen aufgrund einer fr&#252;heren Aufkl&#228;rung die Tragweite seines Handelns vollkommen zutreffend einsch&#228;tzen kann (BGH, Urteil vom 21.03.06, XI ZR 63/05, vom 28.09.04, XI ZR 259/03 und vom 09.05.00, XI ZR 159/99, &#8222;Fokker&#8220;, zitiert nach juris).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            Zwischen den Parteien des hiesigen Rechtsstreits ist es unstreitig geblieben, dass es sich bei dem am 25.08.2008 empfohlenen Zertifikat um ein Produkt handelt, das inhaltlich mit dem im Februar 2008 verkauften Produkt fast vollst&#228;ndig &#252;bereinstimmt. Aus der Schilderung des Kl&#228;gers in der Klageschrift ergibt sich, dass die einzigen Unterschiede bei beiden Papieren in den jeweiligen "Feststellungstagen" und dem Zinssatz liegen. Der Beklagten zufolge hat der Kl&#228;ger eine Produktinformation und eine Aufkl&#228;rung zu dem &#8222;Vorg&#228;nger&#8220; aber im Februar, damit auch eine umfassende und inhaltlich zu dem neuen Zertifikat &#8222;deckungsgleiche&#8220; Beratung erhalten. Der Kl&#228;ger ist diesem Vortrag f&#252;r den Kauf vom Februar 2008 nicht entgegengetreten und f&#252;hrt sogar selber aus, dass ein Hinweis auf fr&#252;here Angaben ausreichend sein k&#246;nnte. Die beiden fraglichen Papiere sind abgesehen von den beschriebenen Ausnahmen deckungsgleich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            Der gesamte Sachvortrag des Kl&#228;gers zu diesem Themenkomplex ist m&#246;glicherweise schon deswegen unschl&#252;ssig, weil er selbst in erster Instanz auf eigene "sehr gute und umfassende Kenntnisse der Funktionsweise und Risiken von Zertifikaten" hingewiesen hat. Angesichts dieser Aussage ist nicht ganz nachvollziehbar, in welcher Weise die Beklagte diesen Kenntnisstand noch h&#228;tte erh&#246;hen k&#246;nnen. Der Kl&#228;ger hat diese Kenntnisse auch unterschriftlich gleich mehrfach best&#228;tigt, so dass die Beklagte vor dem Hintergrund der &#228;u&#223;erst geringf&#252;gigen Unterschiede in den verschiedenen Emissionen v&#246;llig zweifelsfrei von einer mehr als ausreichenden Kenntnis des Kl&#228;gers ausgehen durfte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            Der diesbez&#252;gliche Einwand, der Kl&#228;ger habe gro&#223;er Eile wegen die &#8222;Wertpapiersammelorder&#8220; vom 25.08.2008 nicht mehr lesen k&#246;nnen, greift deswegen nicht, weil diese Order drucktechnisch mit den bereits vorher unterschriebenen vollkommen &#252;bereinstimmt und der Kl&#228;ger folglich auch wusste, welche Angaben in diesem Dokument abgefragt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            Eine Pflicht zur Beratung f&#252;r den Kauf eines, noch dazu dieses, Zertifikates bestand daher grunds&#228;tzlich nicht mehr.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            Soweit der Kl&#228;ger sinngem&#228;&#223; vortr&#228;gt, evtl. trotzdem gegebene Information d&#252;rften gleichwohl nicht unrichtig sein, ist dem zwar zuzustimmen. Die von ihm ins Feld gef&#252;hrten Argumente f&#252;hren aber nicht zu einer abweichenden Bewertung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            Dem Kl&#228;ger zufolge hat die Zeugin die "Sicherheit" des Papiers besonderes hervorgehoben, er selbst deswegen den Eindruck gewonnen, die Beklagte habe sich f&#252;r die G&#252;te dieser Papiere verb&#252;rgt. Auch sei die drohende Insolvenz als blo&#223;es Ger&#252;cht abgetan und der Emittent falsch bezeichnet worden, denn insoweit handele es sich eben nicht um die Beklagte selbst, sondern ein anderes Unternehmen der &#8230;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            Beide Argumente verfangen indessen nicht und sind insgesamt im Lichte der damaligen Er&#246;rterung zu sehen, wie sie auch der Kl&#228;ger wiedergibt. Am 25.08. haben beide Beteiligte n&#228;mlich &#252;ber die angespannte Marktsituation und unstreitig auch &#252;ber die damals diskutierte M&#246;glichkeit einer Insolvenz von Lehman Brothers gesprochen. Da die Insolvenz zu diesem Zeitpunkt noch nicht beantragt war, kann folglich die Darstellung der Zeugin, es handele sich insoweit um Ger&#252;chte, schon gar nicht falsch gewesen sein. Dass die Zeugin das Zertifikat als ein "hauseigenes Produkt" bezeichnet hatte, obwohl es sich bei dem Emittenten formal um ein anderes Unternehmen handelte, stellt f&#252;r sich genommen keinen Ansatzpunkt f&#252;r eine Haftung dar. Denn dieser Hinweis auf &#8222;die Beklagte als Emittentin&#8220; ist offensichtlich nicht dem Wunsch nach einer zutreffenden formal-juristische Beschreibung entsprungen, sondern bestenfalls jenem nach einer Abgrenzung zu Produkten &#8222;anderer H&#228;user&#8220;. Der Kl&#228;ger hatte immerhin auch das vorhergehende Zertifikat erworben, ohne der abweichenden Firmierung entscheidende Bedeutung beizumessen. Er f&#252;hrt auch nicht aus, aus welchem Grunde gerade die hier fragliche Firmierung f&#252;r ihn besonderen Anlass zur Aufmerksamkeit h&#228;tte bilden m&#252;ssen. In diesem Lichte ist auch eine evtl. Betonung der &#8222;Sicherheit&#8220; zu sehen. Diese ist im Kontext nicht zur Definition des Risikogrades dieser Anlageform, sondern im Zusammenhang mit den wirtschaftlichen Ereignissen angesprochen worden. Die Aussage der Zeugin ist daher noch nicht einmal dann als eine &#8222;Garantiezusage&#8220; im Sinne des Kl&#228;gers zu bewerten, falls sie wirklich gefallen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>
            
            Das streitgegenst&#228;ndliche Zertifikat w&#228;re objektiv auch nicht ungeeignet, was sich aus der Gegen&#252;berstellung der von der Beklagten geschilderten Dokumentation und den auch vom Kl&#228;ger in erster Instanz dargelegten Anlagezielen ergibt. F&#252;r eine anlegergerechte Beratung ist es erforderlich, dass der Berater die subjektiven Umst&#228;nde abfragt und erfasst und die relevanten pers&#246;nlichen Verh&#228;ltnisse erarbeitet. Dabei spielen insbesondere die Einkommenssituation und die Verm&#246;gensverh&#228;ltnisse sowie das Anlageverhalten im Allgemeinen oder f&#252;r den konkreten Fall ausschlaggebende Rollen. Der Berater darf sich insoweit aber auf gemachte Angaben verlassen (BGH WM 96, 1214,  XI ZR 259/03 Anlage).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>
            
            Wie sich aus den verschiedenen Aktivit&#228;ten des Kl&#228;gers und der auch im erstinstanzlichen Urteil erw&#228;hnten &#220;bertragung der unterschiedlichsten Depots auf die Beklagte ableiten l&#228;sst, ist der Kl&#228;ger &#252;ber Jahre hinweg in den entsprechenden Bereichen der Wertpapiergesch&#228;fte t&#228;tig gewesen. Seine Risikoorientierung war hoch, seine Kenntnisstufen in den verschiedenen Erhebungsbogen sind jedenfalls noch im Februar 2008 in fast allen Produktbereichen vorhanden, sie erstrecken sich insbesondere auch auf die Papiere, die hier im Streit stehen. Seine Anlagestrategie wird durchweg als "wachstumsorientiert" beschrieben, die Risikoanteile an seinen jeweiligen Investitionsvolumina sind entsprechend hoch gewesen. Im Hinblick auf die Dokumentation, die die Beklagte zur Akte gereicht hat, kann das hier streitgegenst&#228;ndliche Papier in jedem Punkt als geeignet f&#252;r die schriftlich bezeichneten Zwecke des Kl&#228;gers, soweit sie dieser Dokumentation entspringen, bewertet werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>
            
            Eine andere Einsch&#228;tzung ergibt sich auch nicht aus der behaupteten Bekanntgabe abweichender Anlageziele f&#252;r die aktuelle Situation. Denn selbst wenn der Kl&#228;ger seine Strategie neu auslegen und nur noch sicher investieren wollte, verschwinden dadurch die zu unterstellenden Kenntnisse des Produktes nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>
            
            Der Vortrag des Kl&#228;gers hierzu ist insgesamt aber auch zumindest widerspr&#252;chlich, teilweise neu und daher in zweiter Instanz unbeachtlich. In der Berufungsbegr&#252;ndung verweist er darauf, dass er im Hinblick auf den anstehenden Ruhestand auch ausdr&#252;cklich den besonderen Wert eines Kapitalerhaltes zum Ausdruck gebracht habe. Dieser Vortrag erfolgt aber nicht nur ohne Beweisangebot, er steht auch im Widerspruch zu den Darlegungen im Schriftsatz vom 19.01.2010. Denn dort hat der Kl&#228;ger die Angabe der Beklagten best&#228;tigt, wonach sich seine insgesamt risikofreudigere Anlagestrategie nicht grundlegend ge&#228;ndert hatte und er auch damals noch bereit gewesen war, f&#252;r h&#246;here Renditen bestimmte Risiken in Kauf zu nehmen. Im Hinblick auf diesen unterschiedlichen Vortrag sowie den Umstand, dass ein diesbez&#252;gliches Beweisangebot gar nicht unterbreitet wird, kann eine abweichende Bewertung zum Anlageverhalten des Kl&#228;gers weder unterstellt noch &#252;berpr&#252;ft werden. Ganz abgesehen davon m&#252;sste auch in diesem Zusammenhang der von dem Kl&#228;ger einger&#228;umten "umfassenden Kenntnis &#252;ber Funktionsweise und Risiken" der Zertifikate eine ma&#223;gebliche Rolle zukommen. Denn auch insoweit l&#228;sst sich einer umfassenden Kenntnis des Kl&#228;gers zwangsl&#228;ufig auch jene entnehmen, dass dieses und andere Zertifikate mit theoretischen Verlustm&#246;glichkeiten einher gehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>
            
            Eine Pflichtverletzung nur durch das Verschweigen des eigenen Interesses der Beklagten liegt nicht vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>
            
            Die Ausf&#252;hrungen des Kl&#228;gers zu diesem Punkt bleiben ausgesprochen pauschal. Er behauptet noch nicht einmal, dass er in Kenntnis eigener Ertr&#228;ge der Beklagten dieses Produkt nicht erworben h&#228;tte und erw&#228;hnt lediglich, dass eine Aufkl&#228;rung &#252;ber diesen Punkt nicht erfolgte. Dies war auch nicht erforderlich. Ungeachtet der Frage, in welcher juristischen Form und durch welche Tochter- oder Schwestergesellschaft der Vertrieb des Zertifikates erfolgte, handelt es sich jedenfalls um ein Produkt, das schon der Bezeichnung nach auf ein ganz unmittelbares Verkaufsinteresse der Beklagten hinwies. Eine &#8222;schmiergeld&#228;hnliche&#8220; R&#252;ckzahlung von Ausgabeaufschl&#228;gen o.&#228;. an die Beklagte und von dritter Seite kann daher nicht vorliegen. Au&#223;erdem ist ein deutlicher Hinweis in der Produktinformation enthalten, was demnach auch schon f&#252;r jene vom Februar zutrifft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>
            
            Auch eine Haftung unter Ber&#252;cksichtigung des mit dem zuletzt erfolgten Kaufgesch&#228;ft eingetretenen "Klumpenrisikos" kommt nicht zum Tragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>
            
            Zwar ist die Bank etwa im Rahmen einer Verm&#246;gensverwaltung gehalten, zur Risikominimierung die anzulegenden Werte nicht in lediglich ein oder zwei einzelne Titel zu investieren, sondern zu &#8222;diversifizieren&#8220; (Assmann/Sch&#252;tze, Handbuch, &#167;&#160;28, Rndnr. 22). Es ist vorliegend aber schon grunds&#228;tzlich zu fragen, ob Investitionen in Indexzertifikate, also in Werte, die der Definition nach von der Streuung der Basiswerte profitieren bzw. ggf. unter ihr leiden m&#252;ssen, ein Klumpenrisiko &#252;berhaupt ausl&#246;sen k&#246;nnen. Sofern bei einer wachstumsorientierten Anlagestrategie die Investition theoretisch bis zu 100% in Aktienwerte erfolgen darf, k&#246;nnte der Beklagten auch kein Vorwurf daraus gemacht werden, dass sie beispielsweise je 2% des Volumens in jeweils 50 unterschiedliche Einzelwerte investiert. Etwas anderes kann demzufolge auch nicht gelten, wenn die Investition in einen Wert erfolgt, der seinerseits aber den Durchschnittsverlauf von 50 Einzelwerten abbildet. Auszunehmen w&#228;re allerdings der Fall, dass die Zertifikate allesamt f&#252;r sich genommen von einem einzigen Emittenten stammen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>
            
            Dies war aber ausweislich der vom Kl&#228;ger gegebenen &#220;bersicht per 28.08.2008 nicht der Fall.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>
            
            Schlie&#223;lich regt der Senat an, eine R&#252;cknahme der Berufung zu pr&#252;fen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>
            
            Etwaiger neuer Vortrag ist nach der ZPO ohnehin nur in sehr engen Grenzen zul&#228;ssig. Dar&#252;ber hinaus ist gegen die beabsichtigte Zur&#252;ckweisung der Berufung durch Beschluss, der sich zudem auf die blo&#223;e Bezugnahme auf diesen Hinweis beschr&#228;nken k&#246;nnte, nach &#167;&#160;522 Abs.&#160;3 ZPO kein Rechtsmittel gegeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>
            
            Es wird Gelegenheit gegeben, zu diesem Hinweis bis zum 30.03.2011 Stellung zu nehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>
            
            ______________________________________________________________________
            <br>
            <br>
            <br>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>
            
            In pp.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>
            
            sieht der Senat auch unter Ber&#252;cksichtigung der weiteren Ausf&#252;hrungen im Schriftsatz vom 23.03.2011 keine Veranlassung, von seiner dargestellten Auffassung abzur&#252;cken.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>
            
            I. 1.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die jetzigen Ausf&#252;hrungen zum Vertragsschluss verdeutlichen erneut, dass wegen der Komplexit&#228;t und Bedeutung der Angelegenheit, die mit den Argumenten zu 1 a) und b) untermauert wird, ein Rechtsbindungswille der Mitarbeiterin der Beklagten bereits anl&#228;sslich des Telefonats zur Terminabsprache gegen jede Lebenserfahrung spricht, zumal dieser Mitarbeiterin gerade diese, f&#252;r den evtl. Haftungsumfang &#228;u&#223;erst ma&#223;geblichen, Punkte vor einer genaueren Pr&#252;fung des Depots noch gar nicht voll umf&#228;nglich bekannt gewesen sein d&#252;rften.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>
            
            I. 2.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Ausf&#252;hrungen zu Ziffer 2. beziehen sich auf die konkreten Papiere und nicht den Auftrag zur Depotanalyse. Insoweit ist allerdings eine Beratungspflicht aufgrund der Vorkenntnisse des Kl&#228;gers, wie ausgef&#252;hrt, schon nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>
            
            I. 3.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich eines etwaigen Verzugs bzw. einer &#8222;Stundung&#8220; ist nach wie vor nicht ersichtlich, aus welchem Grunde sich die Beklagte hierauf nicht berufen k&#246;nnen soll, nachdem der Kl&#228;ger diesem Vorgehen zugestimmt hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>
            
            I. 4.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Ausf&#252;hrungen zur Eignung der weiteren Empfehlung bzw. diesbez&#252;glichen Kausalit&#228;t ber&#252;cksichtigen ihrerseits nicht die Aspekte, die im Hinweisbeschluss auf Seite&#160;12 dargestellt werden und aus denen sich ergibt, dass der Senat von einer Kenntnis des Kl&#228;gers hinsichtlich der Funktionsweise und des Risikos f&#252;r die hier fraglichen Zertifikate ausgeht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>
            
            II.1.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Gr&#252;nde f&#252;r den weiteren Ausfall bleiben nach wie vor offen. Eine allgemeine Aufkl&#228;rung &#252;ber sich mehrende &#8222;Alarmzeichen&#8220; in der Bonit&#228;tsbewertung, soweit diese dem Kl&#228;ger und der Allgemeinheit nicht sowieso schon bekannt waren, war vor dem Hintergrund der im Hinweisbeschluss zitierten Berichterstattung zum damaligen Zeitpunkt nicht erforderlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>
            
            II.2 und III.1.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>
            
            Aus dem gleichen Grund sind Anhaltspunkte f&#252;r eine gesonderte Aufkl&#228;rungspflicht zum Sitz und der Organisationsform des Emittenten, soweit diese nicht auf die generellen damit einher gehenden, hier aber als bekannt vorauszusetzenden Risikobereiche abzielen, nicht zu verlangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>
            
            III.2.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Frage, ob bei einer gegebenen Depotzusammensetzung ein Klumpenrisiko vorliegt, ist eine Rechtsfrage. Eine tats&#228;chliche Frage ist jene nach eben dieser Zusammensetzung. Der dargestellte Beispielfall ist auch rechnerisch nicht einschl&#228;gig. Es kommt n&#228;mlich nicht darauf an, ob mit einer anderen Verteilung ein g&#252;nstigeres &#8211; oder besser: weniger schlechtes &#8211; Ergebnis denkbar w&#228;re. Entscheidend ist vielmehr, ob die gew&#228;hlte Verteilung f&#252;r sich genommen ein Klumpenrisiko darstellt. Ist eine Investition von 30.000,-- &#8364;&#8222;in Aktien&#8220; statthaft, so w&#228;re gleichwohl der Erwerb nur eines Wertes bedenklich, nicht aber der Erweb von 50 verschiedenen oder eben eines Indexzertifikates, das diesen Wert abbildet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>
            
            Es wird Gelegenheit zur abschlie&#223;enden Stellungnahme bis zum 06.04.2011 gegeben.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d388878" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190015584</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
