<html>
<head><title>4-UF-86-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 4. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.08.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 UF 86/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2019:0822.4UF86.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;10 Abs 1 VersAusglG, &#167;&#160;11 VersAusglG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190036087"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Versorgungsausgleich: Zu &#252;bertragendes Anrecht nach &#167;&#160;10 Abs.&#160;1 VersAusglG kein "neues" Anrecht</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>1. Bei dem im Wege der internen Teilung nach &#167;&#160;10 Abs.&#160;1 VersAusglG auf den Ausgleichsberechtigten zu &#252;bertragenden Anrecht handelt es sich nicht um ein &#8222;neues&#8220; Anrecht, das bis auf den ermittelten Ausgleichswert unabh&#228;ngig von den rechtlichen Grundlagen der ehezeitlich bestehenden Anwartschaft des Ausgleichspflichtigen ausgestaltet ist. &#167;&#160;10 Abs.&#160;1 VersAusglG sieht vielmehr die teilweise &#220;bertragung eines bestehenden Anrechts im Sinne eines echten Real-Splittings vor, deren Modalit&#228;ten sich im Einzelnen nach &#167;&#160;11 VersAusglG richten (vgl. OLG N&#252;rnberg FamRZ 2019, 876-880). Daher besteht auch f&#252;r das zu &#252;bertragende Anrecht vollumf&#228;nglich eine Bindung an die Grundlagen der zu teilenden Anwartschaft. <br><br>2. Bei einem Anrecht aus einer privaten Rentenversicherung ist eine vergleichbare Wertentwicklung i. S. d. &#167;&#160;11 Abs.&#160;1 S.&#160;2 Nr.&#160;2 VersAusglG regelm&#228;&#223;ig nur dann gew&#228;hrleistet, wenn der Garantiezins und die Sterbetafeln/Ausscheideanordnungen f&#252;r das Anrecht der ausgleichspflichtigen und der ausgleichsberechtigten Person identisch sind (Anschluss an BGH FamRZ 2015, 1869-1873). Die in der Teilungsordnung eines Versorgungstr&#228;gers w&#246;rtlich oder sinngem&#228;&#223; enthaltene Regelung, wonach auf das Anrecht der ausgleichsberechtigten Person &#8222;die aktuellen Rechnungsgrundlagen&#8220; oder ein aktueller Tarif anwendbar sind, verst&#246;&#223;t daher nicht nur im Hinblick auf den unterschiedlichen Rechnungszins, sondern auch im Hinblick auf den Ersatz fr&#252;her verwendeter Sterbetafeln durch aktuelle (geschlechtsneutrale) Sterbetafeln gegen den Halbteilungsgrundsatz (vgl. Senat FamRZ 2017, 878). Dem steht ungeachtet der sog. &#8222;Test-Achats&#8220;-Entscheidung des EuGH (NJW 2011, 907-909) nicht entgegen, dass f&#252;r neue Anrechte keine geschlechtsspezifischen Tarife mehr angewandt werden d&#252;rfen. <br><br>3. Das bei Durchf&#252;hrung des gesetzlichen Versorgungsausgleichs nach den Zielen des Gesetzgebers des VAStrRefG auch zu ber&#252;cksichtigende Ziel einer m&#246;glichst geringen Belastung der Versorgungstr&#228;ger wird erreicht, wenn im Rahmen der internen Teilung bei Anwendung der fr&#252;heren Rechnungsgrundlagen die alten geschlechtsspezifischen Tarife in der Lebensversicherung lediglich "gedoppelt" werden m&#252;ssen.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190036087","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Frankfurt am Main, 15. Februar 2017, 403 F 3423/15, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die angefochtene Entscheidung wird zu Ziffer II. 3. abge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Wege der internen Teilung wird zu Lasten des Anrechts der Antragstellerin bei der X Pensionskasse AG (Vers.-Nr. &#8230;) zugunsten des Antragsgegners ein Anrecht in H&#246;he von 4.929,02 &#8364;, bezogen auf den 31.10.2015, &#252;bertragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die &#220;bertragung erfolgt gem&#228;&#223; der Ordnung f&#252;r die Teilung von Lebensversicherungen aufgrund des Gesetzes &#252;ber den Versorgungsausgleich (Teilungsordnung) in der Fassung vom 01.01.2012 sowie nach Ma&#223;gabe des Tarifs VGR3U(PE) mit der Ma&#223;gabe, dass</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="RspIndent" style="margin-left:18pt"><tr>
<td class="slim" colspan="1" rowspan="1" valign="top">-</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">abweichend von Zf. 3 lit. b) und in Konkretisierung von Zf. 3 lit. e) der Teilungsordnung der Ausgleichswert in dem Zeitraum zwischen dem 01.01.2014 und dem Eintritt der Rechtskraft der vorliegenden Entscheidung an einer etwaigen biometrischen Wertentwicklung des auszugleichenden Anrechts teilhat,</td>
</tr></table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="RspIndent" style="margin-left:18pt"><tr>
<td class="slim" colspan="1" rowspan="1" valign="top">-</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">der auf die Bezugsgr&#246;&#223;e Deckungskapital entfallende Ausgleichswert f&#252;r den Zeitraum zwischen dem 01.01.2014 und dem Eintritt der Rechtskraft der vorliegenden Entscheidung mit einem Zinssatz von 3,25 % p.a. aufzuzinsen ist,</td>
</tr></table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="RspIndent" style="margin-left:18pt"><tr>
<td class="slim" colspan="1" rowspan="1" valign="top">-</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">abweichend von Zf. 5 lit. c) aa), bb) und cc) der Teilungsordnung die aktuellen Tarife mit den Rechnungsgrundlagen der Tarifgeneration des ausgleichspflichtigen Vertrages f&#252;r das neue Anrecht zur Anwendung kommen, insbesondere hinsichtlich der zugrundeliegenden Sterbetafeln und des zugrundeliegenden Rechnungszinses,</td>
</tr></table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="RspIndent" style="margin-left:18pt"><tr>
<td class="slim" colspan="1" rowspan="1" valign="top">-</td>
<td class="slim" colspan="1" rowspan="1" valign="top"></td>
<td colspan="1" rowspan="1" valign="top">abweichend von Ziffer 5 lit. c) aa) die aktuellen Versicherungsbedingungen des Tarifs VGR3U zu den jeweiligen Tarifen nur insoweit zur Anwendung gelangen, wie sie nicht im Widerspruch zu den vorstehenden Ma&#223;gaben stehen.</td>
</tr></table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von der Erhebung gerichtlicher Kosten wird abgesehen. Au&#223;ergerichtliche Kosten werden nicht erstattet. Hinsichtlich der Kosten des ersten Rechtszugs bleibt es bei der Kostenentscheidung im angefochtenen Beschluss.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdeverfahrens wird festgesetzt auf 1.500 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegenstand des Beschwerdeverfahrens ist der Ausgleich eines Anrechts der privaten Altersvorsorge.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht - Familiengericht - Frankfurt/Main, Au&#223;enstelle H&#246;chst, hat auf den am 12.11.2015 zugestellten Scheidungsantrag mit insoweit rechtskr&#228;ftigem Beschluss vom 15.02.2017 die am XX.XX.1984 geschlossene Ehe der beteiligten Eheleute geschieden und den Ausgleich ihrer insgesamt sieben Versorgungsanrechte durchgef&#252;hrt. Zuvor hatten die Eheleute mit notariell beurkundetem Vertrag vom 10.09.2014 eine Vereinbarung zum Versorgungsausgleich getroffen, nach der nach dem 31.12.2013 erworbene Anrechte dem Ausgleich nicht unterfallen sollten. Auf den weiteren Inhalt der Urkunde (UR-Nr. &#8230;/2014 der Notarin A in Stadt1) wird verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der Entscheidung vom 15.02.2017 ordnete das Familiengericht unter anderem die interne Teilung eines Anrecht der Antragstellerin aus einer betrieblichen Altersversorgung bei der X Pensionskasse AG mit einem Ehezeitanteil von 10.058,03 &#8364; vor Abzug der Teilungskosten von 200 &#8364; mit dem vom Versorgungstr&#228;ger vorgeschlagenen Ausgleichswert (Kapital) von 4.929,02 &#8364; nach Ma&#223;gabe des Tarifs VGR3U(PE) und der Teilungsordnung in der Fassung vom 01.12.2012 an, bezogen auf den 31.10.2015. Die mit der angefochtenen Entscheidung in Bezug genommene Teilungsordnung ber&#252;cksichtigt weder die Wertentwicklung des Anrechts nach Ehezeitende - der f&#252;r das auszugleichende Anrecht ma&#223;gebliche Rechnungszins bel&#228;uft sich auf 3,25 % p. a. - noch die Wertungen der dem auszugleichenden Anrecht zugrundeliegenden Allgemeinen Versicherungsbedingungen E 70 (AVK), Stand Juli 2002.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Teilungsordnung des Versorgungstr&#228;gers in der Fassung vom 01.12.2012 hei&#223;t es zum Ausgleichswert unter Zf. 3. lit. b)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>&#8222;Der Ausgleichswert betr&#228;gt die H&#228;lfte des ermittelten Ehezeitanteils.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>und unter lit. e)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>&#8222;Ordnet das Gericht eine Verzinsung an, wird der Ausgleichswert nach Abzug der Kosten entsprechend der Entscheidung des Familiengerichts verzinst. Die Verzinsung erfolgt ab Ende der Ehezeit bis zum Ersten des Monats, in dem die Rechtskraft der Entscheidung des Familiengerichts eintritt.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Ausgestaltung der Versicherung der ausgleichsberechtigten Person bei interner Teilung enth&#228;lt die Ordnung unter Ziffer 5 u. a. folgende Regelungen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>&#8222;a) Welche Versicherungsart wird eingerichtet?</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>Mit dem Ausgleichswert abz&#252;glich der h&#228;lftigen Kosten gem. Ziffer 3 Absatz c) zuz&#252;glich Zinsen gem. Ziffer 3 Absatz e) wird f&#252;r die ausgleichsberechtigte Person grunds&#228;tzlich eine Versicherung in Form einer beitragsfreien aufgeschobenen auf das Leben der ausgleichsberechtigten Person eingerichtet; ...</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>b) Welche Risiken sind versichert?</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>Der Risikoschutz wird gem. &#167;&#160;11 Abs.&#160;1 Nr.&#160;3, 2. Halbsatz VersAusglG auf eine Altersversorgung beschr&#228;nkt. Soweit in der Versicherung der ausgleichspflichtigen Person weitere Risiken abgesichert sind, die auszugleichen sind (z. B. Hinterbliebenenabsicherung) erfolgt der erforderliche Ausgleich bei der Altersversorgung. Der Anteil des Ausgleichswerts, der f&#252;r die Aufrechterhaltung des weiteren Risikoschutzes ben&#246;tigt w&#252;rde, f&#252;hrt auf diese Weise zu einer entsprechenden Erh&#246;hung der Altersversorgung der ausgleichsberechtigten Person.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>c) Welche Regelungen kommen zur Anwendung?</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>aa) Welche Allgemeinen Versicherungsbedingungen kommen zur Anwendung?</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>Es werden die aktuellen Versicherungsbedingungen zu den jeweiligen Tarifen angewendet.</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>bb) Welche Tarife kommen zur Anwendung?</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>Grunds&#228;tzlich wird eine aufgeschobene Rentenversicherung nach dem Tarif VGR3U(PE) gebildet. &#8230;</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>gg) Welche Rechnungsgrundlagen kommen zur Anwendung?</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>Es kommen die aktuellen Rechnungsgrundlagen zur Anwendung&#8230;</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>ii) Wann wird die Versicherung eingerichtet?</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><em>Die Versicherung wird mit Wirkung zum Ersten des Monats, in dem die Rechtskraft der Entscheidung des Familiengerichts &#252;ber den Versorgungsausgleich eintritt, eingerichtet.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen den seiner Bevollm&#228;chtigten am 27.02.2017 zugestellten Beschluss des Familiengerichts wendet sich der Antragsgegner mit seiner am 23.03.2017 bei dem Amtsgericht eingegangenen Beschwerde, mit der er vor allem r&#252;gt, es sei bereits nicht ersichtlich, welchem Tarif des Versorgungstr&#228;gers das ausgeglichene Anrecht bei der X Pensionskasse AG nunmehr unterfalle, aber auch, dass durch die in Bezug genommene Teilungsordnung nicht gew&#228;hrleistet werde, dass der Ausgleichsberechtigte in gleicher Weise an der Wertentwicklung des Anrechts teilhabe wie die Ausgleichspflichtige.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die X Pensionskasse AG hat daraufhin ihre Bereitschaft bekundet, den Ausgleichswert in dem Zeitraum zwischen Ehezeitende und Rechtskraft der Entscheidung mit dem f&#252;r das auszugleichende Anrecht geltenden Garantiezins von 3,25 % p. a. aufzuzinsen, ist dem Rechtsmittel im &#220;brigen aber mit der Begr&#252;ndung entgegen getreten, die Einrichtung eines aus ihrer Sicht neuen Vertrages unter Ber&#252;cksichtigung &#8222;ehemaliger&#8220; Rechnungsgrundlagen, insbesondere im Hinblick auf Sterbetafeln, Kosten und die inzwischen geltenden Unisextarife, sei nicht m&#246;glich. &#167;&#160;33 Abs.&#160;5 AGG gebiete die Verwendung geschlechtsneutraler Tarife. Die &#220;bertragung sonstiger biometrischer Grundlagen des auszugleichenden auf das vermeintlich neu zu begr&#252;ndende Anrecht w&#252;rde dem Gebot der Aufwandsneutralit&#228;t f&#252;r den Versorgungstr&#228;ger widersprechen, weil sich durch die F&#252;hrung zweier Vertr&#228;ge das urspr&#252;nglich versicherte Risiko erh&#246;he. Dem k&#246;nne man nur dadurch gerecht werden, dass f&#252;r die neu zu versichernde Person die aktuellen Rechnungsgrundlagen, insbesondere die aktuellen Sterbetafeln, zur Anwendung gelangten. Zudem f&#252;hre die Durchf&#252;hrung der Teilung mit den alten Rechnungsgrundlagen, die f&#252;r Neuvertr&#228;ge von ihr nicht mehr vorgehalten w&#252;rden, zu extremen Zusatzaufwendungen. Den Aufwand beziffert die X Pensionskasse AG mit drei Personentagen und einem Kostenaufwand von 1.500 &#8364;, f&#252;r die sp&#228;tere manuelle Verwaltung des Vertrags mit weiteren 2.000 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem hat sich die Antragstellerin mit Schriftsatz vom 31.05.2017 angeschlossen, der Antragsgegner (Beschwerdef&#252;hrer) besteht dagegen auf einer Regelung, die nicht nur hinsichtlich der Verzinsung, sondern auch hinsichtlich einer etwaigen biometrischen Wertentwicklung eine gleichm&#228;&#223;ige Teilhabe am auszugleichenden Anrecht gew&#228;hrleistet. Er zweifelt ferner die Plausibilit&#228;t der Kostensch&#228;tzung des Versorgungstr&#228;gers an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat die X Pensionskasse AG mehrfach auf Bedenken hinsichtlich der Wirksamkeit derjenigen Bestimmungen der Teilungsordnung hingewiesen, nach denen zum einen f&#252;r das Anrecht der ausgleichsberechtigten Person ein anderer Tarif zur Anwendung gelangt als der des auszugleichenden Anrechts und zum anderen dem zu &#252;bertragenden Anrecht die aktuellen Rechnungsgrundlagen zugrunde gelegt werden. Der Versorgungstr&#228;ger hat dazu die Auffassung vertreten, die Anforderungen an die interne Teilung geb&#246;ten es nicht, neben dem gleichen Rechnungszins auch die Kostenstruktur und die der ehemaligen Vertragskalkulation zugrunde liegenden Annahmen, insbesondere die vormals g&#252;ltigen Sterbetafeln, auf das neue Anrecht anzuwenden. Ebenso wenig sei es gerechtfertigt, den neuen Vertrag mit einem geschlechtsspezifischen Tarif einzurichten, da dieser seit dem 21.12.2012 bei Neuvertr&#228;gen nicht mehr verwendet werden d&#252;rfe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Er&#246;rterungstermin vor dem vorbereitenden Einzelrichter vom 25.05.2018 hat die X Pensionskasse AG angeboten, dem Senat eine neue Berechnung und einen neuen Ausgleichs- und Tenorierungsvorschlag vorzulegen, die im Ergebnis gew&#228;hrleisten sollen, dass der Ausgleichsberechtigte in gleicher Weise an dem zu teilenden Anrecht partizipiert wie die Ausgleichspflichtige. &#220;bersandt wurde daraufhin jedoch lediglich die bereits dem Familiengericht in erster Instanz erteilte Auskunft, erg&#228;nzt um einen die geforderte Verzinsung ber&#252;cksichtigenden Entscheidungsvorschlag, jedoch mit h&#246;heren Teilungskosten. Mit seinen auf weiteren Hinweis des Senats erfolgten Stellungnahmen hat der Versorgungstr&#228;ger die Auffassung vertreten, mit der von ihm bef&#252;rworteten Teilung sei eine gleichm&#228;&#223;ige Teilhabe des Ausgleichsberechtigten an dem Anrecht gew&#228;hrleistet, zugleich aber mitgeteilt, die dieser Ansicht zugrundeliegende Kalkulation werde dem Senat nicht mitgeteilt, weil dazu keine Rechtspflicht bestehe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die &#252;brigen Beteiligten hatten Gelegenheit zur Stellungnahme.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die statthafte und auch im &#220;brigen gem&#228;&#223; &#167;&#167;&#160;58 ff. FamFG zul&#228;ssige Beschwerde ist mit der sich aus dem Tenor ergebenden Ma&#223;gabe zur Anwendung der Teilungsordnung der Versorgungstr&#228;ger begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die nach &#167;&#160;10 Abs.&#160;1 VersAusglG durchzuf&#252;hrende interne Teilung des Anrechts der Antragstellerin bei der X Pensionskasse AG kann, anders als in der angefochtenen Entscheidung angeordnet, nicht uneingeschr&#228;nkt nach den gem&#228;&#223; &#167;&#160;10 Abs.&#160;3 VersAusglG grunds&#228;tzlich ma&#223;geblichen Regelungen &#252;ber das auszugleichende und das zu &#252;bertragende Anrecht - hier die Teilungsordnung des Versorgungstr&#228;gers in der Fassung vom 01.12.2012 - erfolgen. Wegen der rechtsgestaltenden Wirkung der Entscheidung &#252;ber den Wertausgleich sind die Familiengerichte gehalten, die rechtliche Vereinbarkeit der untergesetzlichen Teilungsordnung mit h&#246;herrangigem Recht, insbesondere mit den gesetzlichen Vorgaben des &#167;&#160;11 VersAusglG, zu pr&#252;fen. Gen&#252;gen die Bestimmungen des Versorgungstr&#228;gers den gesetzlichen Anforderungen - wie hier - nicht oder sind sie unklar oder mehrdeutig, sind sie vom Gericht durch geeignete Anordnungen bei Aufrechtechterhaltung im &#220;brigen an die gesetzlichen Vorgaben anzupassen (vgl. BGH FamRZ 2015, 1869-1873; FamRZ 2011, 547-549; Senat, Beschluss vom 22. August 2017 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190019224","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 4. Senat f&#252;r Familiensachen","4 UF 49/17","Beschluss","22.08.2017","Versorgungsausgleich: interne Teilung bei betrieblicher Altersversorgung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>4 UF 49/17</a> -, juris [= FamRZ 2018, 96 - LS] und FamRZ 2017, 878-879).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daher kann die X Pensionskasse AG auch nicht mit der von ihr vertretenen Rechtsauffassung geh&#246;rt werden, bei dem auf den Antragsgegner h&#228;lftig zu &#252;bertragenden Anrecht der Antragstellerin handele es sich um ein &#8222;neues&#8220; Anrecht, das bis auf den ermittelten Ausgleichswert weitgehend unabh&#228;ngig von den rechtlichen Grundlagen der ehezeitlich bestehenden Anwartschaft des Partners ausgestaltet sei, selbstst&#228;ndig begr&#252;ndet werde und daher in vollem Umfang nicht nur der aktuellen Teilungsordnung des Versorgungstr&#228;gers, sondern (im Hinblick auf die vom Versorgungstr&#228;ger zugrunde gelegten Unisextarife) auch ausschlie&#223;lich der alleine den die f&#252;r den Ausgleichsberechtigten zu begr&#252;ndenden Neuvertr&#228;ge betreffenden Gesetzgebung unterworfen sei. Diese Ansicht trifft nach Auffassung des Senats nicht zu, denn &#167;&#160;10 Abs.&#160;1 VersAusglG sieht lediglich die teilweise &#220;bertragung eines <em>bestehenden</em> Anrechts im Sinne eines echten Real-Splittings vor, deren Modalit&#228;ten sich im Einzelnen nach &#167;&#160;11 VersAusglG richten (vgl. OLG N&#252;rnberg FamRZ 2019, 876-880; BeckOGK-<em>Ackermann-Sprenger</em>, 01.05.2019, &#167;&#160;10 VersAusglG, Rz. 6; jurisPKBGB-<em>Breuers</em>, 8. A. 2017, &#167;&#160;10 VersAusglG, Rz. 39; Holzwarth, Familienrecht, 6. A., &#167;&#160;10 VersAusglG, Rz. 1-3; <em>Ruland</em>, Versorgungsausgleich 4. A., Rz. 597; zu den Gesetzgebungsmaterialien BT-Drs. 16/10144, S.&#160;54 f.), die Begr&#252;ndung eines neuen Anrechts also nur insoweit, als das bestehende Anrecht einem neuen Bezugsberechtigten zugeordnet und eine Einschr&#228;nkung des Risikoschutzes gestattet wird (a. A. Erman-<em>Norpoth/Sasse</em>, BGB, 15. A., &#167;&#160;10, Rz. 2; M&#252;KoBGB-<em>Siede</em>, 7. A., &#167;&#160;10 VersAusglG, Rz. 5; Borth, Versorgungsausgleich, Rz. 625).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zun&#228;chst kann diese Frage aber dahinstehen, denn die interne Teilung hat gem. &#167;&#160;11 Abs.&#160;1 VersAusglG ohnehin eine gleichwertige Teilhabe der Ehegatten an den in der Ehezeit erworbenen Anrechten sicherzustellen. Diese ist jedoch (nur dann) gew&#228;hrleistet, wenn im Vergleich zum Anrecht des Ausgleichspflichtigen f&#252;r den ausgleichsberechtigten Ehegatten ein eigenst&#228;ndiges und entsprechend gesichertes Anrecht in H&#246;he des Ausgleichswerts mit vergleichbarer Wertentwicklung und grunds&#228;tzlich gleichem Risikoschutz &#252;bertragen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des sich aus &#167;&#167;&#160;1 Abs.&#160;1 und 2, 5 Abs.&#160;1 bis 3, 10 Abs.&#160;1 VersAusglG ergebenden Gebots der stichtagsbezogenen Halbteilung f&#252;hrt die vom Gericht zu treffende Gestaltungsentscheidung dazu, dass die Begr&#252;ndung des Anrechts des ausgleichsberechtigten Ehegatten und die Belastung des Anrechts des ausgleichspflichtigen Ehegatten auf das sich aus &#167;&#160;3 Abs.&#160;1 VersAusglG ergebende Ende der Ehezeit, hier also auf den 31.10.2015, zur&#252;ckwirken (vgl. BGH FamRZ 2015, 1869-1873; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018849","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 6. Senat f&#252;r Familiensachen","6 UF 115/16","Beschluss","30.11.2016","Versorgungsausgleich: Umrechnung des Ausgleichswerts des entfallenden Risikoschutzes in reine ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt am Main, Beschluss vom 30.11.2016 - 6 UF 115/16</a> -, juris). Daraus folgt, dass eine gleichwertige Teilhabe des ausgleichsberechtigten Ehegatten an der Wertentwicklung des auszugleichenden Anrechts nicht erst ab dem Zeitpunkt des Eintritts der Rechtskraft der Anordnung der internen Teilung, sondern schon f&#252;r den Zeitraum zwischen dem Ende der Ehezeit und dem Eintritt der Rechtskraft der gerichtlichen Entscheidung &#252;ber den Versorgungsausgleich gew&#228;hrleistet sein muss. Dies betrifft sowohl die Teilhabe am Zinsertrag als auch an etwaigen biometrischen Gewinnen oder Verlusten, die dadurch entstehen, dass ein versichertes Risiko eintritt oder nicht eintritt (vgl. BGH aaO. und NZFam 2014, 1040-1043). Die nach &#167;&#160;11 Abs.&#160;1 S.&#160;2 Nr.&#160;2 VersAusglG bei der internen Teilung geforderte vergleichbare Wertentwicklung ist bei einer Rentenversicherung - neben anderen Anforderungen - nur dann gew&#228;hrleistet, wenn der Garantiezins des auszugleichenden und des neu zu begr&#252;ndenden Anrechts identisch ist (BGH FamRZ 2015, 1869-1873, Rz. 17; OLG N&#252;rnberg FamRZ 2016, 819-821).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser Anforderung wird eine Teilungsordnung, nach der f&#252;r die ausgleichsberechtigte Person eine beitragsfreie aufgeschobene Rentenversicherung auf ihr Leben eingerichtet wird, bei der die <em>aktuellen </em>Rechnungsgrundlagen zur Anwendung kommen, nicht gerecht. Daran &#228;ndert auch die Regelung unter Zf. 3. lit. e) der Ordnung nichts, dass der Ausgleichswert nach Abzug der Kosten entsprechend der Entscheidung des Familiengerichts verzinst wird, &#8222;sofern das Gericht eine Verzinsung anordnet&#8220;. Hier fehlt es bereits an der hinreichenden Bestimmtheit der Teilungsordnung, weil sie Einzelfragen des Ausgleichs unter die Bedingung stellt, dass zuvor eine die konkrete Frage regelnde gerichtliche Entscheidung ergangen ist. Den Anforderungen an eine vergleichbare Wertentwicklung wird der Versicherer nur durch die Beibehaltung des bisherigen Zinssatzes auch f&#252;r das &#252;bertragene Anrecht gerecht (vgl. Senat, Beschluss vom 22.08.2017, Az. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190019224","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 4. Senat f&#252;r Familiensachen","4 UF 49/17","Beschluss","22.08.2017","Versorgungsausgleich: interne Teilung bei betrieblicher Altersversorgung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>4 UF 49/17</a> [= FamRZ 2018, 96; LS], und FamRZ 2017, 878; OLG Hamm, Beschluss vom 27.09.2017, Az. 7 UF 213/17; OLG Stuttgart FamRZ 2015, 584-586). Letztlich hat daher auch der Versorgungstr&#228;ger mit Zustimmung der fr&#252;heren Eheleute sein Einverst&#228;ndnis mit einer Aufzinsung des zu &#252;bertragenden Anrechts zwischen Ehezeitende und Rechtskraft vorliegender Entscheidung um 3,25 % erkl&#228;rt und mit einer Garantieverzinsung in entsprechender H&#246;he ab dem Eintritt der Rechtskraft. Eine Verzinsung des Anrechts hat, anders als vom Familiengericht angenommen, dar&#252;ber hinaus auch f&#252;r den Zeitraum zwischen dem von den fr&#252;heren Eheleuten mit notariell beurkundetem Vertrag vom 10.09.2014 wirksam vereinbarten Ende des Ausgleichszeitraums am 31.12.2013 und dem Ehezeitende zu erfolgen, weil andernfalls f&#252;r diesen Zeitraum keine gleichm&#228;&#223;ige Teilhabe der Eheleute an der seit diesem Zeitpunkt eingetretenen Wertentwicklung gew&#228;hrleistet w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings ist nicht nur derselbe Rechnungszins, sondern sind insgesamt die Rechnungsgrundlagen der Tarifgeneration der Versicherung des Ausgleichspflichtigen beim Ausgleich beider Versicherungen anzuwenden (vgl. OLG N&#252;rnberg, Beschluss vom 18. Dezember 2018 - 11 UF 815/18 -, juris; Senat, Beschluss vom 22.08.2017, Az. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190019224","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 4. Senat f&#252;r Familiensachen","4 UF 49/17","Beschluss","22.08.2017","Versorgungsausgleich: interne Teilung bei betrieblicher Altersversorgung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>4 UF 49/17</a>). Die Rechnungsgrundlagen setzen sich aus den zugrunde gelegten kalkulatorischen Annahmen &#252;ber die Zukunft, also den verwendeten Sterbe- und Richttafeln, dem bereits genannten Rechnungszins und den kalkulatorischen Kosten zusammen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Verpflichtung zur Einrichtung eines geschlechtsneutralen Tarifs f&#252;r das zu &#252;bertragende Anrecht besteht entgegen der Auffassung des Versorgungstr&#228;gers nicht. Nach der sogenannten &#8222;Test-Achats&#8220;-Entscheidung des EuGH (NJW 2011, 907-909) ergibt sich aus Art.&#160;5 Abs.&#160;1 der Richtlinie 2004/113/EG (Gender-Richtlinie) das Ziel, dass Pr&#228;mien und Leistungen in der Versicherungswirtschaft geschlechtsneutral bemessen werden. Der deutsche Gesetzgeber hat als Reaktion auf diese Entscheidung den Versicherern beim Abschluss neuer Rentenversicherungen mit Wirkung erst zum 21.12.2012, also f&#252;r die <em>ab</em> diesem Zeitpunkt abgeschlossenen Neuvertr&#228;ge die Verwendung geschlechtsspezifischer Tarife untersagt (vgl. zur Relevanz f&#252;r den Ausgleich von Anrechten bei der VBL und anderen Zusatzversorgungstr&#228;gern des &#246;ffentlichen Dienstes BGH FamRZ 2017, 870; FamRZ 2017, 871; FamRZ 2017, 863). Weder aus den Vorgaben des EuGH (vgl. dazu H&#246;fer, DB 2011, 1334, 1335) noch aus der Rechtsprechung des BGH ergibt sich damit, dass die Verwendung geschlechtsspezifischer Versicherungstarife auch bei der Teilung von Altvertr&#228;gen (aus der Zeit vor dem 21.12.2012 herr&#252;hrend) ausgeschlossen w&#228;re. Einen Eingriff in den Altbestand verlangt auch nicht &#167;&#160;33 Abs.&#160;5 S.&#160;1 AGG, denn die Unisex-Grunds&#228;tze gelten nur f&#252;r Neuvertr&#228;ge (Staudinger-<em>Serr</em>, BGB, Bearbeitung 2017, &#167;&#160;33 AGG Rz. 21).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die X Pensionskasse AG beruft sich zwar - grunds&#228;tzlich auch zu Recht - auf den Grundsatz der Kosten- bzw. Aufwandsneutralit&#228;t. Denn Art.&#160;2 Abs.&#160;1 GG sch&#252;tzt auch den Versorgungstr&#228;ger vor hoheitlichen Eingriffen in bereits abgeschlossene Vertr&#228;ge und gew&#228;hrleistet zudem seine wirtschaftliche Handlungsfreiheit (vgl. BVerfG FamRZ 1993, 1173, 1175; BGH FamRZ 2016, 775 Rn. 46). F&#252;r ihn d&#252;rfen daher durch den Versorgungsausgleich keine zus&#228;tzlichen Belastungen entstehen (vgl. BT-Drs. 16/10144, S.&#160;43). Derartige Belastungen stehen vorliegend aber nicht zu bef&#252;rchten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat sich mit dem Problem der vermeintlich fehlenden (wirtschaftlichen) Kostenneutralit&#228;t bereits in seinem Beschluss vom 22.08.2017 (aaO.) bei vergleichbarer Fallkonstellation auseinandergesetzt, und dazu ausgef&#252;hrt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><em>&#8222;Da der Versorgungstr&#228;ger R&#252;ckstellungen bis zum Eintritt der Rechtskraft der Entscheidung &#252;ber den Versorgungsausgleich nur nach den biometrischen Rechnungsgrundlagen des ausgleichspflichtigen Ehegatten bilden muss, ist eine f&#252;r den Versorgungstr&#228;ger aufwandsneutrale Teilhabe des ausgleichsberechtigten Ehegatten an der biometrischen Wertentwicklung dabei nur dann gew&#228;hrleistet, wenn der ausgleichsberechtigte Ehegatte im Zeitraum zwischen dem Ende der Ehezeit und dem Eintritt der Rechtskraft der Entscheidung &#252;ber den Versorgungsausgleich an der sich aus den biometrischen Rechnungsgrundlagen des Ausgleichspflichtigen ergebenden biometrischen Wertentwicklung und nicht an einer fiktiven biometrischen Wertentwicklung nach den biometrischen Rechnungsgrundlagen des Ausgleichsberechtigten teilhat. Dies gilt gleicherma&#223;en f&#252;r versicherungsf&#246;rmige Zusagen wie f&#252;r r&#252;ckstellungsfinanzierte betriebliche Direktzusagen (vgl. BGH, FamRZ 2015, 1869; Rdnr. 32-35).&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der in diesem Zusammenhang vom Versorgungstr&#228;ger sinngem&#228;&#223; erhobene Einwand, die mit dem Versorgungsausgleich bezweckte m&#246;glichst geringe Belastung der Versorgungstr&#228;ger werde nicht erreicht, wenn bei Anwendung der fr&#252;heren Rechnungsgrundlagen alle Tarife in der Lebensversicherung &#8222;gedoppelt&#8220; werden m&#252;ssten, trifft also nicht zu, wenn lediglich die alten geschlechtsspezifischen Tarife zugrunde gelegt werden. Soweit der Versorgungstr&#228;ger ferner sinngem&#228;&#223; meint, die Aufnahme des &#8222;Neu&#8220;-Vertrags in den nicht mehr verkaufsoffenen Altbestand sei technisch nur sehr schwer umsetzbar, vermag der Senat dieses Argument ebenfalls nicht nachzuvollziehen (vgl. ebenso OLG N&#252;rnberg aaO.; OLG Saarbr&#252;cken, Beschluss vom 06.07.2015, Az. 6 UF 16/15, juris [= NZFam 2015, 1018; LS, Kurzwiedergabe]). Im &#220;brigen w&#252;rde es sich bei den f&#252;r die Aufnahme in den Altbestand anfallenden Kosten um umlegbare Teilungskosten iSd. &#167;&#160;13 VersAusglG handeln. Dies gilt auch im Hinblick auf die von der X Lebensversicherungs-AG f&#252;r n&#246;tig befundene neue Zertifizierung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die X Pensionskasse AG dar&#252;ber hinaus zutreffend angemerkt hat, das unternehmerische Risiko der sich erh&#246;henden Langlebigkeit liege grunds&#228;tzlich in der Sph&#228;re des Versicherers, bestehen vorliegend keine Anhaltspunkte f&#252;r die Annahme, dass die Erh&#246;hung der Langlebigkeit sich bei einem der beiden Ehegatten in h&#246;herem Ma&#223;e als bei dem anderen auswirken wird. Eine zu ber&#252;cksichtigende Erh&#246;hung des Risikos des Versicherers ist nicht erkennbar, wenn sich nach der Teilung des Anrechts das Risiko bei beiden Personen nur auf das halbe ehezeitliche Deckungskapital bezieht (ebenso OLG N&#252;rnberg aaO.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die gem&#228;&#223; &#167;&#160;13 VersAusglG in erster Instanz angesetzten Teilungskosten von 200 &#8364; schlie&#223;lich begegnen keinen Bedenken. Dabei kann die Frage dahinstehen, ob einer Ber&#252;cksichtigung der vom Versorgungstr&#228;ger in zweiter Instanz angesetzten wesentlich h&#246;heren Teilungskosten das Verbot der reformatio in peius entgegen steht, weil damit eine Schlechterstellung zu Lasten des Beschwerdef&#252;hrers (aber auch seiner fr&#252;heren Ehefrau) verbunden w&#228;re. Denn unter Zf. 3 c) der Teilungsordnung werden die Teilungskosten fix mit 200 &#8364;, &#8222;h&#246;chstens 3 % des Ehezeitanteils&#8220; beziffert, so dass der gew&#252;nschten Erh&#246;hung dieses Betrages ohnehin die rechtliche Grundlage fehlen w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#167;&#160;150 Abs.&#160;1 und Abs.&#160;4 Satz&#160;1, 81 Abs.&#160;1 FamFG. Eine Beteiligung der fr&#252;heren Eheleute oder eines der Versorgungstr&#228;ger an den Kosten erscheint vor dem Hintergrund des der Einlegung des Rechtsmittels zugrundeliegenden, im Ergebnis berechtigten Wunsches nach einer Korrektur der durch das Familiengericht angeordneten Teilung des Anrechts des Antragsgegners unbillig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Wertfestsetzung folgt aus &#167;&#167;&#160;55 Abs.&#160;2, 40 Abs.&#160;1 und 2, 50 Abs.&#160;1 FamGKG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde ist gem&#228;&#223; &#167;&#160;70 Abs.&#160;2 S.&#160;1 Nr.&#160;1 FamFG wegen grunds&#228;tzlicher Bedeutung zuzulassen. In Rechtsprechung und Literatur ist bislang die Frage nicht abschlie&#223;end gekl&#228;rt, ob eine in der Teilungsordnung eines Versorgungstr&#228;gers w&#246;rtlich oder sinngem&#228;&#223; enthaltene Regelung, wonach auf das Anrecht der ausgleichsberechtigten Person &#8222;die aktuellen Rechnungsgrundlagen&#8220; oder ein aktueller Tarif anwendbar sind, nicht nur im Hinblick auf den unterschiedlichen Rechnungszins, sondern auch im Hinblick auf den Ersatz fr&#252;her verwendeter Sterbetafeln durch aktuelle (geschlechtsneutrale) Sterbetafeln gegen den Halbteilungsgrundsatz verst&#246;&#223;t und ob es sich bei dem im Wege der internen Teilung zu &#252;bertragenden Anrecht des Ausgleichsberechtigten um ein &#8222;neues&#8220; Anrecht handelt, das bis auf den ermittelten Ausgleichswert weitgehend unabh&#228;ngig von den rechtlichen Grundlagen der ehezeitlich bestehenden Anwartschaft des Ausgleichspflichtigen ausgestaltet ist oder ob auch f&#252;r das zu &#252;bertragende Anrecht eine Bindung an diese Grundlagen besteht.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d459546" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190036087</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
