<html>
<head><title>24-U-247-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 24. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.04.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24 U 247/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2021:0413.24U247.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 247 &#167;&#160;6 EGBGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE220003024"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Darlehensvertrag: Gesetzlichkeitsfiktion bei Kaskadenverweisung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE220003024","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Darmstadt, 19. Oktober 2020, 1 O 184/20, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das am 19.10.2020 verk&#252;ndete Urteil der 1. Zivilkammer des Landgerichts Darmstadt wird auf seine Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das angefochtene Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Berufungsstreitwert wird auf 24.510 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten um die Wirksamkeit des Widerrufs der auf Abschluss eines Verbraucherdarlehensvertrages zur Finanzierung eines Kraftfahrzeugs gerichteten Willenserkl&#228;rung des Kl&#228;gers.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 22.02.2016 schlossen die Parteien einen Darlehensvertrag Nr. &#8230; &#252;ber einen Nettodarlehensbetrag i.H.v. 19.510 &#8364; zu einem Sollzinssatz in H&#246;he von 3,92 %. Der Vertrag sieht die R&#252;ckzahlung des Darlehens in 47 monatlichen Raten zu je 188,70 &#8364; sowie durch eine Schlussrate von 13.215,12 &#8364; vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit dem im Auftrag des Kl&#228;gers im Februar 2016 direkt von der Beklagten an die Verk&#228;uferin ausgezahlten Nettodarlehensbetrag sowie einer unmittelbar geleisteten Kaufpreisanzahlung des Kl&#228;gers i.H.v. 5.000 &#8364; finanzierte der Kl&#228;ger den Kauf des Gebrauchtwagens Marke1 Modell1 (EZ 30.01.2015) mit einer Laufleistung von 8.800 km.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten des Darlehensvertrages und der Widerrufsbelehrung wird auf die Anl. K1 (Anlagenband) und B1 (Bl. 87 d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 03.04.2016 nahm der Kl&#228;ger die Ratenzahlung auf und zahlte monatlich - jeweils zum 3. des Monats - bis einschlie&#223;lich 03.02.2020 einen Betrag in H&#246;he von jeweils 188,70 &#8364; sowie am 03.03.2020 einen Betrag in H&#246;he von 13.215,84 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 11.03.2019 erkl&#228;rte der Kl&#228;ger den Widerruf des Verbraucherkreditvertrages (K2, AB)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte wies den Widerruf zur&#252;ck.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit anwaltlichem Schreiben vom 16.05.2019 forderte der Kl&#228;ger die Beklagte unter Wiederholung des Widerrufes auf, das Darlehen und den hiermit verbundenen Kaufvertrag durch Zahlung von 10.118,61 &#8364; Zug um Zug gegen R&#252;ckgabe des Fahrzeuges r&#252;ckabzuwickeln (K3, AB)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist der Ansicht, ihm stehe ein zeitlich unbegrenztes Widerrufsrecht nach &#167;&#167;&#160;495, 355 BGB zu. Die Widerspruchsfrist habe nicht nach &#167;&#160;356b Abs.&#160;2 BGB zu laufen begonnen, weil die Beklagte ihn nicht ausreichend &#252;ber die Pflichtangaben aus &#167;&#160;492 Abs.&#160;2 BGB i. V. m. Art.&#160;247 &#167;&#160;6 bis 13 EGBGB informiert habe. Insbesondere</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) sei die Widerrufsinformation unzureichend; diese enthalte eine unzul&#228;ssige Kaskadenverweisung, so dass &#252;ber den Beginn der Widerrufsfrist nicht klar und verst&#228;ndlich aufgekl&#228;rt worden sei; auf die Gesetzlichkeitsfiktion k&#246;nne sich die Beklagte nicht berufen, da die Widerrufsinformation nicht hervorgehoben und deutlich gestaltet sei, sondern nach Schriftgrad, &#220;berschrift und Rahmen den &#252;brigen Vertragsbestandteilen gleiche, und zudem europarechtswidrig sei;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) sei die Berechnungsmethode des Anspruchs auf Vorf&#228;lligkeitsentsch&#228;digung (Art.&#160;247 &#167;&#160;7 Nr.&#160;3 EGBGB) nicht ausreichend, da kein konkreter Rechenweg aufgezeigt sei, sondern die ma&#223;geblichen Kriterien lediglich beispielhaft und damit nicht vollst&#228;ndig, richtig, klar, pr&#228;gnant und f&#252;r den Darlehensnehmer verst&#228;ndlich angegeben seien; zudem d&#252;rfte ein Bearbeitungsentgelt f&#252;r die Berechnung der Vorf&#228;lligkeitsentsch&#228;digung nicht eingestellt werden und es fehle ein Hinweis zur Nachweism&#246;glichkeit eines geringeren Schadens nach &#167;&#160;309 Nr.&#160;5 lit b BGB;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) habe die Beklagte nicht ausreichend &#252;ber den Verzugszinssatz und die Art und Weise seiner Anpassung (Art.&#160;247 &#167;&#160;6 Abs.&#160;1 Nr.&#160;1 i. V. m. &#167;&#160;3 Abs.&#160;1 Nr.&#160;11 EGBGB) informiert, da der Verzugszins nicht als absolute Zahl des zum Zeitpunkt des Vertragsschlusses geltender Satzes angegeben sei und nicht konkret erl&#228;utert sei, wie in der Folge die Anpassung von Statten gehe;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d) fehle die Angabe zur Art des Darlehens (Art.&#160;247 &#167;&#160;6 Abs.&#160;1 Nr.&#160;1 i. V. m. &#167;&#160;3 Abs.&#160;1 Nr.&#160;2 EGBGB); insoweit sei nicht nur zwischen Darlehen oder sonstiger Finanzierungshilfe abzugrenzen, sondern auch eine &#252;bersichtsartige Produktbeschreibung anzugeben</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem ist der Kl&#228;ger der Ansicht, der Beklagten nicht zum Wertersatz verpflichtet zu sein, weil die Beklagte ihn nicht nach &#167;&#160;357 Abs.&#160;7 Nr.&#160;2 BGB informiert habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der Klage begehrt der Kl&#228;ger R&#252;ckzahlung der geleisteten Raten und des Fahrzeugkaufpreises abz&#252;glich der Nettodarlehensvaluta sowie der Sollzinsen in H&#246;he von 2.574,74 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat erstinstanzlich beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. die Beklagte zu verurteilen, an den Kl&#228;ger 24.510 &#8364; zuz&#252;glich Zinsen i.H.v. 5 Prozentpunkten &#252;ber dem Basiszinssatz der EZB seit Rechtsh&#228;ngigkeit,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zug um Zug, hilfsweise: nach,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#220;bergabe des Kraftfahrzeuges Marke1 Modell1, FIN &#8230; nebst Fahrzeugschl&#252;sseln, Kfz-Schein, Kfz-Brief und Abgabe des Angebotes, das vorgenannte Kraftfahrzeug an die Beklagte zu &#252;bereignen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. festzustellen, dass sich die Beklagte mit der Annahme des Fahrzeuges und des &#220;bereignungsangebotes entsprechend dem Klageantrag zu 1) in Verzug befindet;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. festzustellen, dass der Beklagten aus dem Darlehensvertrag mit der Nr. &#8230; seit Zugang des Widerrufsschreibens des Kl&#228;gers vom 11.03.2019 kein Anspruch mehr gegen den Kl&#228;ger auf vertragsgem&#228;&#223;e Zins- und Tilgungsleistungen zusteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat erstinstanzlich beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>die Klage abzuweisen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>hilfsweise festzustellen, dass der Kl&#228;ger im Falle eines wirksamen Widerrufs verpflichtet ist, der Beklagten Wertersatz f&#252;r den Wertverlust des KFZ Marke1 Modell1 mit der FIN &#8230; zu leisten, der auf einen Umgang mit dem Fahrzeug zur&#252;ckzuf&#252;hren ist, der zur Pr&#252;fung der Beschaffenheit, der Eigenschaften und Funktionsweise nicht notwendig war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat insoweit beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>die Hilfswiderklage zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte h&#228;lt die Klageantr&#228;ge zu 1) und zu 2) jedenfalls im Hinblick auf die Vorleistungspflicht des Verbrauchers und das Fehlen eines vorbehaltlosen Angebots f&#252;r unbegr&#252;ndet. Unabh&#228;ngig davon habe die Widerrufsfrist am 22.02.2016 zu laufen begonnen. Die Pflichtangaben seien ordnungsgem&#228;&#223; erteilt worden und insbesondere entspreche die Widerrufsinformation dem gesetzlichen Muster. Zudem verhalte der Kl&#228;ger sich rechtsmissbr&#228;uchlich, indem er sich einerseits auf ein Widerrufsrecht berufe und andererseits das Fahrzeug weiter nutze.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte macht vorsorglich ein Zur&#252;ckbehaltungsrecht (&#167;&#160;273 BGB) im Hinblick auf Zins- und Wertersatzanspr&#252;che geltend. Zudem beziffert sie ihren Wertersatzanspruch teilweise mit 2.813,62 &#8364; und erkl&#228;rt insoweit die Hilfsaufrechnung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht Darmstadt hat die Klage mit Urteil vom 19.10.2020, auf dessen tats&#228;chliche Feststellungen erg&#228;nzend Bezug genommen wird, abgewiesen (Bl. 183 d. A.) und zur Begr&#252;ndung im Wesentlichen ausgef&#252;hrt, dass die Widerrufsfrist abgelaufen sei, weil die Pflichtangaben der Beklagten ordnungsgem&#228;&#223; gewesen seien. Gegen dieses ihm am 23.10.2020 zugestellte Urteil hat der Kl&#228;ger mit anwaltlichem Schriftsatz vom 23.11.2020 Berufung eingelegt und diese mit Schriftsatz vom 21.12.2020 begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Rahmen seiner Berufungsr&#252;gen wiederholt und vertieft der Kl&#228;ger sein erstinstanzliches Vorbringen und r&#252;gt zudem erg&#228;nzend,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>die Beklagte habe die Zugangsvoraussetzungen zum au&#223;ergerichtlichen Beschwerdeverfahren (Art.&#160;247 &#167;&#160;7 Nr.&#160;4 EGBGB) nicht ordnungsgem&#228;&#223; angegeben, da die Form der Beschwerde, die Statthaftigkeit, zu beachtende Fristen und anfallende Kosten anzugeben seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>unter Ab&#228;nderung des Urteils des Landgerichts Darmstadt, Az.: 1 O 184/20</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. die Beklagte zu verurteilen, an den Kl&#228;ger 24.510 &#8364; zuz&#252;glich Zinsen i.H.v. 5 Prozentpunkten &#252;ber dem Basiszinssatz der EZB seit Rechtsh&#228;ngigkeit,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zug um Zug, hilfsweise: nach,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#220;bergabe des Kraftfahrzeuges Marke1 Modell1, FIN &#8230; nebst Fahrzeugschl&#252;sseln, Kfz-Schein, Kfz-Brief und Abgabe des Angebotes, das vorgenannte Kraftfahrzeug an die Beklagte zu &#252;bereignen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. festzustellen, dass sich die Beklagte mit der Annahme des Fahrzeuges und des &#220;bereignungsangebotes entsprechend dem Klageantrag zu 1) in Verzug befindet;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. festzustellen, dass der Beklagten aus dem Darlehensvertrag mit der Nr. &#8230; seit Zugang des Widerrufsschreibens des Kl&#228;gers vom 11.03.2019 kein Anspruch mehr gegen den Kl&#228;ger auf vertragsgem&#228;&#223;e Zins- und Tilgungsleistungen zusteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie erkl&#228;rt hilfsweise die Aufrechnung mit einem Wertersatzanspruch.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich des weiteren Parteivorbringens wird auf die gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat mit Beschluss vom 04.03.2021 (Bl. 361-370 d. A.) darauf hingewiesen, dass er beabsichtigt, die Berufung durch einstimmigen Beschluss gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 ZPO zur&#252;ckzuweisen, da die Rechtsverfolgung des Kl&#228;gers im Ergebnis keine Aussicht auf Erfolg haben d&#252;rfte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hierauf hat der Kl&#228;ger mit Schriftsatz vom 06.04.2021 (Bl. 376-401 d. A.), auf den Bezug genommen wird, Stellung genommen. Er macht insbesondere geltend, im Zusammenhang mit der sog. Kaskadenverweisung seien sowohl die Gesetzlichkeitsfiktion des Art.&#160;247 &#167;&#160;6 Abs.&#160;2 S.&#160;3 EGBGB als auch die Annahme des Rechtsmissbrauchs europarechtswidrig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung hat in der Sache aus den im Hinweisbeschluss des Senats vom 04.03.2021 mitgeteilten Gr&#252;nden, auf die gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 S.&#160;3 ZPO verwiesen wird, offensichtlich keine Aussicht auf Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die Stellungnahme des Kl&#228;gers vom 06.04.2021 enth&#228;lt keine Tatsachen oder Argumente, die eine andere Entscheidung rechtfertigen. Der Kl&#228;ger wiederholt insoweit sein Berufungsvorbringen, mit dem sich der Senat bereits im Hinweisbeschluss vom 04.03.2021 auseinandergesetzt hat. Die Stellungnahme gibt Anlass zu folgenden Erg&#228;nzungen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>A. Der Senat h&#228;lt daran fest, dass das Widerrufsrecht des Kl&#228;gers nicht fristgerecht ausge&#252;bt wurde. Der Lauf der Widerrufsfrist begann mit Vertragsschluss, da sich die Beklagte hinsichtlich der sog. Kakadenverweisung auf die Gesetzlichkeitsfiktion des Art.&#160;247 &#167;&#160;6 Abs.&#160;2 S.&#160;3 EGBGB berufen kann und die Pflichtangaben im &#220;brigen ordnungsgem&#228;&#223; waren. Unabh&#228;ngig davon st&#252;nde der Geltendmachung des Widerrufsrechts auch der Einwand des Rechtsmissbrauchs entgegen. Ein Anlass zur Vorlage an den Europ&#228;ischen Gerichtshof nach Art.&#160;267 Abs.&#160;3 AEUV oder zur Aussetzung des Verfahrens besteht nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach der Rechtsprechung des Europ&#228;ischen Gerichtshofs hat ein letztinstanzliches nationales Gericht seiner Vorlagepflicht gem&#228;&#223; Art.&#160;267 Abs.&#160;3 AEUV nachzukommen, wenn in einem schwebenden Verfahren eine Frage des Unionsrechts entscheidungserheblich ist und weder bereits Gegenstand der Auslegung durch den Gerichtshof war (&#8222;acte &#233;clair&#232;&#8220;) noch die richtige Anwendung des Unionsrechts offenkundig (&#8222;acte clair&#232;&#8220;) ist (s. BVerfG, B. v. 02.02.2015, Az. 2 BvR 2437/14, BeckRS 2015, 42139 Rn. 22 ff. m. w. N.)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Vorlagepflicht des Senats scheidet schon aus, weil das Berufungsgericht nicht letztinstanzliches Gericht ist (vgl. Wegener in: Caliess/Ruffert, EUV/AEUV, 5. Aufl., Art.&#160;267 AEUV Rn. 27).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unabh&#228;ngig davon liegen aber auch die sachlichen Voraussetzungen f&#252;r eine Vorlage an den Europ&#228;ischen Gerichtshof nicht vor. Dies gilt insbesondere im Hinblick auf die vom Kl&#228;ger vor allem im Zusammenhang mit der sog. Kaskadenverweisung ger&#252;gte Europarechtswidrigkeit der Gesetzlichkeitsfiktion und im Hinblick auf die Problematik des Rechtsmissbrauchs.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Im Hinblick auf eine etwaige Europarechtswidrigkeit der Gesetzlichkeitsfiktion kommt eine Vorlage an den Europ&#228;ischen Gerichtshof nicht in Betracht, weil diese europarechtliche Frage nicht entscheidungserheblich ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Richtlinien entfalten - anders als Verordnungen - gerade keine unmittelbare Wirkung in den Mitgliedsstaaten, sondern m&#252;ssen von den Mitgliedsstaaten erst in nationales Recht umgesetzt werden (Art.&#160;288 AEUV). Wenn und soweit eine solche Umsetzung nicht oder nur ungen&#252;gend erfolgt, mag die Gesetzgebung des jeweiligen Mitgliedsstaates unionsrechtswidrig sein, was an der nationalen Rechtslage aber nichts &#228;ndert, sondern lediglich die Einleitung eines Verfahrens gegen die Bundesrepublik Deutschland nach Art.&#160;258, 259 AEUV zur Folge haben mag.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar besteht methodisch die M&#246;glichkeit der richtlinienkonformen Gesetzesauslegung. Die Pflicht zur richtlinienkonformen Auslegung findet insofern aber ihre Grenzen in den allgemeinen Rechtsgrunds&#228;tzen und insbesondere dem Grundsatz der Rechtssicherheit, als sie nicht als Grundlage f&#252;r eine Auslegung contra legem des nationalen Rechts dienen kann (EuGH, U. v. 05.03.2020, Az. C-679/18, BeckRS&#160;&#160;2020, 2813 Rn. 45; ebenso zum Verfahrensrecht EuGH, U. v. 06.10.2015, Az. C-69/14, BeckRS 2015, 81270).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dementsprechend st&#252;nde einem Eingreifen der Gesetzlichkeitsfiktion bei Verwendung des gesetzlichen Musters nicht entgegen, wenn - unterstellt - der Europ&#228;ische Gerichtshof der Auffassung w&#228;re, dass eine derartige Gesetzlichkeitsfiktion generell oder im konkreten Fall unionsrechtswidrig w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Umstand, dass Art.&#160;247 &#167;&#160;6 Abs.&#160;2 S.&#160;3 EGBGB keinen Auslegungsspielraum f&#252;r eine richtlinienkonforme Auslegung bel&#228;sst, ist eine Frage des nationalen Rechts und durch den Bundesgerichtshof bereits (zutreffend) entschieden. Der Zweck der gesetzlichen Regelung, Rechtsklarheit und Rechtssicherheit zu erzeugen, w&#252;rde in sein Gegenteil verkehrt, wenn das gesetzliche Muster seinerseits an den Vorgaben der Verbraucherkreditrichtlinie zu messen w&#228;re mit der m&#246;glichen Folge, dass die Widerrufsinformation selbst bei vollst&#228;ndiger Umsetzung des gesetzlichen Musters unwirksam w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Im Hinblick auf die Problematik des Rechtsmissbrauchs ist eine Vorlage an den europ&#228;ischen Gerichtshof ebenfalls nicht angezeigt, weil die zu Grunde liegenden Rechtsfragen hinreichend gekl&#228;rt sind (&#8222;acte &#233;clair&#232;&#8220;).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Zwar trifft es zu, dass nach der Rechtsprechung des Europ&#228;ischen Gerichtshofs ein (unionsrechtlicher) Tatbestand des Rechtsmissbrauchs mit einer objektiven und einer subjektiven Komponente existiert. Dies betrifft insbesondere Vorg&#228;nge, in denen Voraussetzungen willk&#252;rlich geschaffen werden, um sich in missbr&#228;uchlicher Weise einen gemeinschaftsrechtlich vorgesehenen Vorteil zu verschaffen. (s. BVerfG, B. v. 02.02.2015, Az. 2 BvR 2437/14, BeckRS 2015, 42139 Rn. 45 m. w. N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hiervon zu unterscheiden ist jedoch der Aspekt des Rechtsmissbrauchs als besonderer Auspr&#228;gung des Grundsatzes von Treu und Glauben nach nationalem Recht (&#167;&#160;242 BGB). Insofern ist in der Rechtsprechung des Europ&#228;ischen Gerichtshofs ebenfalls anerkannt, dass nationale Rechtsmaximen, welche einem Anspruch entgegengehalten werden k&#246;nnen, nach nationalem Recht zu beurteilen sind. Dies gilt lediglich mit der Ma&#223;gabe, dass die verfahrensrechtlichen Vorgaben des nationalen Rechts nicht ung&#252;nstiger sein d&#252;rfen als bei vergleichbaren Klagen, die nur innerstaatliches Recht betreffen (sog. &#196;quivalenzgrundsatz), und dass die Aus&#252;bung der durch die Unionsrechtsordnung einger&#228;umten Rechte nicht praktisch unm&#246;glich gemacht oder &#252;berm&#228;&#223;ig erschwert werden d&#252;rfen (sog. Effektivit&#228;tsgrundsatz). Die Anwendung dieser Grunds&#228;tze im Einzelfall obliegt dem nationalen Gericht (EuGH, U. v. 21.07.2011, Az. C-186/10 Rn. 25 m. w. N. (juris); BGH, U. v. 16.07.2014, Az. IV ZR 73/13, BeckRS 2014, 15662 Rn. 41 f. m. w. N.; BVerfG, B. v. 02.02.2015, Az. 2 BvR 2437/14, BeckRS 2015, 42139 Rn. 44 m. w. N.). Insbesondere ist eine subjektive Missbrauchskomponente insoweit nicht (zwingend) erforderlich. Vielmehr k&#246;nnen die nationalen Gerichte unter Beachtung der genannten Grunds&#228;tze ein missbr&#228;uchliches Verhalten des Betroffenen auch auf Grundlage rein objektiver Kriterien in Rechnung stellen, um auf dieser Grundlage gegebenenfalls die Berufung auf gemeinschaftsrechtliche Vorschriften zu verwehren (BGH, U. v. 16.07.2014, Az. IV ZR 73/13, BeckRS 2014, 15662 Rn. 42 m. w. N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Demgem&#228;&#223; ist entgegen der Auffassung des Kl&#228;gers die Anwendung von &#167;&#160;242 BGB nicht auf &#8222;absolute Ausnahmef&#228;lle&#8220; wie schikan&#246;ses oder arglistiges Verhalten beschr&#228;nkt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Damit bleibt es dabei, dass der Geltendmachung des Widerrufsrechts durch den Kl&#228;ger (auch) der Einwand rechtsmissbr&#228;uchlichen Verhaltens entgegensteht. Ma&#223;geblich sind insbesondere der erhebliche Zeitablauf und das eigene pflichtwidrige Verhalten des Kl&#228;gers. Insoweit wird auf die Ausf&#252;hrungen im Hinweisbeschluss vom 04.03.2021 Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die insoweit gegen die vom Bundesgerichtshof im Urteil vom 27.10.2020 (Az. XI ZR 498/19, BeckRS 2020, 3225 Rn. 28) angesprochenen Kriterien erhobenen Einw&#228;nde des Kl&#228;gers &#252;berzeugen nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Die Ausf&#252;hrungen des Kl&#228;gers zum Kriterium der &#220;berfl&#252;ssigkeit der Erstreckung von Gestaltungshinweise auf nicht abgeschlossene Vertr&#228;ge (S.&#160;13-15 des Schriftsatzes vom 06.04.2021) lassen keinen Bezug zum streitgegenst&#228;ndlichen Darlehensvertrag erkennen. Sie sind zudem auch rechtlich nicht &#252;berzeugend, da der Verbraucher jedenfalls wei&#223;, welche Vertr&#228;ge er abgeschlossen hat, so dass f&#252;r ihn offenkundig ist, dass Hinweise nicht f&#252;r von ihm nicht abgeschlossene Vertr&#228;ge geltend k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Auch soweit der Kl&#228;ger der Auffassung ist, es d&#252;rfe nicht ber&#252;cksichtigt werden, dass er das Fahrzeug nach l&#228;ngerer bestimmungsgem&#228;&#223;er Nutzung ohne Leistung von Wertersatz zur&#252;ckgeben wolle, vermag dies nicht zu &#252;berzeugen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der gesamten Zivilrechtsordnung liegt zu Grunde, dass im Falle einer nachtr&#228;glichen L&#246;sung von einem Vertrag beiderseits erbrachte Leistungen grunds&#228;tzlich r&#252;ckabzuwickeln und Nutzungsvorteile herauszugeben sind. Soweit dies nicht m&#246;glich ist, ist regelm&#228;&#223;ig Wertersatz zu leisten (z. B. &#167;&#167;&#160;346 ff., 357 ff., 812 ff. BGB). Vom Kl&#228;ger werden insoweit keine diffizilen juristischen &#220;berlegungen erwartet. Die genannten Rechtsgrunds&#228;tze pr&#228;gen das deutsche Zivilrecht und damit die Rechtsvorstellungen der Bev&#246;lkerung bereits seit weit mehr als hundert Jahren. Es liegt daher auch bei laienhafter Betrachtung auf der Hand, dass die nachtr&#228;gliche Losl&#246;sung von einem auf Austausch von Sach- und Geldleistung gerichteten Vertrag regelm&#228;&#223;ig nicht zur Folge haben kann, dass man die bereits erlangten Vorteile aus der (Sach-)Leistung des Vertragspartners in vollem Umfang behalten und gleichwohl s&#228;mtliche selbst erbrachten (Geld-) Leistungen zur&#252;ckverlangen zu k&#246;nnen, was de facto in F&#228;llen wie dem vorliegenden auf eine jahrelange &#8222;mietfreie&#8220; Fahrzeugnutzung hinausliefe, wohingegen der Vertragspartner s&#228;mtliche Nachteile (u. a. Wertverlust) zu tragen h&#228;tte. Dies geht weit dar&#252;ber hinaus, sich legitimer Weise durch L&#246;sung vom Vertrag allgemein einen wirtschaftlichen Vorteil zu erhoffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Selbst wenn die Beklagte den Kl&#228;ger durch Drohung oder arglistige T&#228;uschung zum Vertragsabschluss bewegt h&#228;tte, k&#246;nnte sich der Kl&#228;ger zwar (durch Anfechtung, &#167;&#167;&#160;123, 142, 143 BGB) vom Vertrag l&#246;sen und h&#228;tte einen bereicherungsrechtlichen R&#252;ckzahlungsanspruch (&#167;&#160;812 Abs.&#160;1 S.&#160;1 Alt. 1 BGB), w&#228;re aber zur Herausgabe gezogener Nutzungen bzw. Wertersatz verpflichtet (&#167;&#160;818 Abs.&#160;1, Abs.&#160;2 BGB). Auch bei einem auf R&#252;ckabwicklung des Vertrages gerichteten Schadensersatzanspruch des Kl&#228;gers - beispielsweise wegen eines von der Beklagten begangenen Betruges (&#167;&#160;823 Abs.&#160;2 BGB i. V. m. &#167;&#160;263 StGB) oder wegen vors&#228;tzlicher sittenwidriger Sch&#228;digung (&#167;&#160;826 BGB) - w&#228;ren gezogene Nutzungen schadensmindernd zu ber&#252;cksichtigen. Erst Recht kommt eine jahrelange kompensationslose Fahrzeugnutzung nicht in Betracht, wenn lediglich vertragliche Pflichtangaben fehlen oder unvollst&#228;ndig sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(3) F&#252;r einen Versto&#223; gegen den &#196;quivalenzgrundsatz bestehen von vornherein keine Anhaltspunkte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(4) Auch ein Versto&#223; gegen den Effektivit&#228;tsgrundsatz liegt nicht vor. Der Zweck, eine ordnungsgem&#228;&#223;e Belehrung des Darlehensnehmers durch eine genaue Belehrung im Vertrag sicherzustellen, wird nicht dadurch konterkariert, dass es dem Verbraucher nach jahrelanger Vertragsdurchf&#252;hrung sowie zus&#228;tzlich nach eigenem widerspr&#252;chlichem und pflichtwidrigem Verhalten verwehrt wird, sich zur Begr&#252;ndung von R&#252;ckabwicklungsanspr&#252;chen auf Belehrungsm&#228;ngel zu berufen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Auch im Hinblick auf die Problematik der Wertersatzpflicht sind die unionsrechtlichen Vorgaben klar und eindeutig. Ma&#223;geblich ist allein die Verbraucherkredit-Richtlinie (RL 2008/48/EG), welche keine diesbez&#252;glichen Vorgaben enth&#228;lt. Es ist sogar ausdr&#252;cklich normiert, dass sich etwaige Sanktionen f&#252;r Verst&#246;&#223;e gegen die Richtlinie nach nationalem Recht richten (Art.&#160;23 RL 2008/48/EG). Die Ma&#223;st&#228;be der Verbraucherrechte-Richtlinie sind nicht anwendbar, weil diese ausdr&#252;cklich nicht auf Finanzdienstleistungen anwendbar ist (Art.&#160;3 Abs.&#160;3 lit. d RL 2011/83/EU). Auch f&#252;r verbundene (Finanzierungsgesch&#228;fte) findet sich konsequenter Weise die einschl&#228;gige Regelung nicht in der (nicht anwendbaren) Verbraucherrechte-Richtlinie, sondern in Art.&#160;15 der Verbraucherkredit-Richtlinie.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Voraussetzungen einer Wertersatzpflicht des Verbrauchers richten sich damit ausschlie&#223;lich nach nationalem Recht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die richtige Auslegung und die Reichweite des Unionsrechts sind angesichts des Wortlauts, der Regelungssystematik und des Regelungszwecks der Verbraucherkreditrichtlinie derart offenkundig zu beantworten, dass f&#252;r vern&#252;nftige Zweifel kein Raum bleibt (&#8222;acte clair&#232;&#8220;; vgl. BGH, U. v. 28.07.2020, Az. XI ZR 288/19, BeckRS 2020, 19736 Rn. 31 m. w. N.; BGH, B. v. 11.02.2020, Az. XI ZR 648/18, BeckRS 2020, 2755).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>B. Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO, die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit auf &#167;&#167;&#160;708 Nr.&#160;10, 711, 713 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Berufungsstreitwert folgt aus &#167;&#167;&#160;63, 47, 48 GKG, 3 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>---</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Vorausgegangen ist unter dem 04.03.2021 folgender Hinweis (-die Red.):</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In dem Rechtsstreit (&#8230;)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">weist der Senat den Kl&#228;ger darauf hin, dass seine Berufung keine Aussicht auf Erfolg haben d&#252;rfte. Der Senat beabsichtigt, gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 ZPO die Berufung durch einstimmigen Beschluss zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Kl&#228;ger erh&#228;lt Gelegenheit, binnen 3 Wochen ab Zustellung dieses<br>Beschlusses hierzu Stellung zu nehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat ist nach derzeitigem Sachstand davon &#252;berzeugt, dass die Berufung offensichtlich keine Aussicht auf Erfolg hat, die Rechtssache keine grunds&#228;tzliche Bedeutung hat, die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Berufungsgerichts durch Urteil nicht erfordern und eine m&#252;ndliche Verhandlung nicht geboten ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gem&#228;&#223; &#167;&#160;513 Abs.&#160;1 ZPO kann die Berufung nur darauf gest&#252;tzt werden, dass die Entscheidung, die angegriffen wird, auf einer Rechtsverletzung gem&#228;&#223; &#167;&#160;546 ZPO beruht oder nach &#167;&#160;529 ZPO zugrunde zu legende Tatsachen eine andere Entscheidung rechtfertigen. Zur &#220;berzeugung des Senats liegen solche Berufungsgr&#252;nde nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Klage zu Recht und aus zutreffenden Gr&#252;nden, welche sich der Senat zu eigen macht, abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat den Verbraucherdarlehensvertrag vom 22.02.2016 nicht wirksam widerrufen, da er sein gesetzliches Widerrufsrecht aus &#167;&#167;&#160;495, 355 BGB nicht fristgerecht ausge&#252;bt hat. Dem unmittelbaren Anlaufen der Widerrufsfrist von 14 Tagen steht insbesondere &#167;&#160;356b Abs.&#160;2 BGB nicht entgegen, da der Vertrag die erforderlichen Pflichtangaben enthielt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>A. Soweit der Kl&#228;ger angebliche M&#228;ngel der Widerrufsinformation r&#252;gt, steht dies einem Ingangsetzen der Widerrufsfrist nicht entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Dies gilt insbesondere im Hinblick auf die von der Beklagten verwendete sog. Kaskadenverweisung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Zwar ist nach der neueren Rechtsprechung des Bundesgerichtshofs (Urteil v. 27.10.2020, Az. XI ZR 498/19, BeckRS 2020, 32256 Rn. 13-16) Art.&#160;247 &#167;&#160;6 Abs.&#160;1 S.&#160;1 EGBGB im Anwendungsbereich der Verbraucherkreditrichtlinie richtlinienkonform dahingehend auszulegen, dass ein Verweis auf &#8222;alle Pflichtangaben nach &#167;&#160;492 Abs.&#160;2 BGB&#8220; auch in Kombination mit der beispielhaften Aufz&#228;hlung von Pflichtangaben wegen der hiermit verbundenen Kaskadenverweisung auf Art.&#160;247 &#167;&#160;6-13 EGBGB nicht klar und verst&#228;ndlich im Sinne dieser Norm ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Jedoch greift zu Gunsten der Beklagten die Gesetzlichkeitsfiktion des Art.&#160;247 &#167;&#160;6 Abs.&#160;2 S.&#160;3 EGBGB ein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Pflicht zur richtlinienkonformen Auslegung findet insofern ihre Grenzen in den allgemeinen Rechtsgrunds&#228;tzen und insbesondere dem Grundsatz der Rechtssicherheit, als sie nicht als Grundlage f&#252;r eine Auslegung contra legem des nationalen Rechts dienen kann (EuGH, U. v. 05.03.2020, Az. C-679/18, BeckRS&#160;&#160;2020, 2813 Rn. 45; ebenso zum Verfahrensrecht EuGH, U. v. 06.10.2015, Az. C-69/14, BeckRS 2015, 81270).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gesetzgeber hat das Muster gezielt als formelles Gesetz ausgestaltet, um einem Streit &#252;ber dessen Wirksamkeit von vornherein den Boden zu entziehen. Eine richtlinienkonforme Auslegung der Gesetzlichkeitsfiktion kommt nicht in Betracht, weil kein Auslegungsspielraum verbleibt. Gewaltenteilung (Art.&#160;20 Abs.&#160;2 S.&#160;2 GG), Rechtsstaatsprinzip (Art.&#160;20 Abs.&#160;3 GG) sowie die Bindung der Gerichte an das Gesetz (Art.&#160;20 Abs.&#160;3, Art.&#160;97 Abs.&#160;1 GG) verbieten es, dass sich das Gericht gegen die ausdr&#252;ckliche Anordnung des Gesetzgebers stellt. Eine methodische Grundlage, den nach Wortlaut, Gesetzgebungsgeschichte sowie Sinn und Zweck eindeutige Art.&#160;247 &#167;&#160;6 Abs.&#160;2 S.&#160;3 EGBGB contra legem in seinem wesentlichen normativen Gehalt abzu&#228;ndern, existiert nicht. Mit der Schaffung des fakultativen Musters in der gesetzlichen Regelung im EGBGB sollten Rechtsklarheit und Rechtssicherheit erzeugt und der Rechtsverkehr vereinfacht werden (BGH, B. v. 31.03.2020, Az. XI ZR 198/19, BeckRS 2020, 6259 Rn. 10-14; BGH, U. v. 27.10.2020, Az. XI ZR 498/19, BeckRS 2020, 32256 Rn. 17; ebenso OLG M&#252;nchen, B. v. 03.04.2020, Az. 19 U 367/20, WM 2020, 2273; OLG Stuttgart, B. v. 05.04.2020, Az. 6 U 182/19, WM 2020, 2274). Dieser Zweck w&#252;rde in sein Gegenteil verkehrt, wenn das gesetzliche Muster seinerseits an den Vorgaben der Verbraucherkreditrichtlinie zu messen w&#228;re mit der m&#246;glichen Folge, dass die Widerrufsinformation selbst bei vollst&#228;ndiger Umsetzung des gesetzlichen Musters unwirksam w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Die Beklagte hat die gesetzliche Musterbelehrung unter Ber&#252;cksichtigung der Gestaltungshinweise verwendet. Die Widerrufsinformation ist insbesondere auch hervorgehoben und deutlich gestaltet im Sinne des Art.&#160;247 &#167;&#160;6 Abs.&#160;2 S.&#160;3 EGBGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die optische Gestaltung entspricht zun&#228;chst ebenfalls dem gesetzlichen Muster. Sie hebt sich zudem deutlich vom &#252;brigen Vertragstext ab. Die Widerrufsinformation ist fett umrahmt, was schon isoliert betrachtet lediglich f&#252;r einen geringen Teil des &#252;brigen Vertragstextes gilt. Soweit - insbesondere auf der gleichen Seite - auch andere Vertragsbestandteile fett umrahmt sind, ist sie von diesen deutlich durch den in Fettdruck gehaltene seitlichen Balken &#8222;Widerrufsinformation&#8220;, durch die in Fettdruck gehaltene Haupt&#252;berschrift &#8222;Widerrufsinformation&#8220;, durch die zentrale Platzierung dieser Haupt&#252;berschrift, durch die klare optische Gliederung unter Verwendung von Leerzeilen und durch die ihrerseits fett gedruckten bzw. unterstrichenen Zwischen&#252;berschriften sowie durch ihre Anordnung unmittelbar vor der Vertragsunterschrift hervorgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>B. Auch die Berufungsr&#252;gen hinsichtlich der weiteren Pflichtangaben sind unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Dem streitgegenst&#228;ndlichen Leasingvertrag fehlen keine Pflichtangaben im Sinne von &#167;&#160;492 Abs.&#160;2 BGB. Soweit der Kl&#228;ger einzelne Pflichtangaben als fehlerhaft r&#252;gt, folgt daraus nicht das Nichtanlaufen der Widerrufsfrist. Nach der Rechtsprechung des Senats sind fehlerhafte Pflichtangaben fehlenden Angaben nur gleichzustellen, wenn der jeweilige Fehler geeignet ist, den Verbraucher von der Aus&#252;bung seines Widerrufsrechts abzuhalten (ebenso BGH, U. v. 12.070.2016, Az. XI ZR 564/15, NJW 2016, 3512 Rn. 26; BGH, U. v. 23.06.2009, XI ZR 156/08, NJW 2009, 3020 Rn. 25; OLG M&#252;nchen, B. v. 20.04.2020, Az. 5 U 6838/19, BeckRS 2020, 27825 Rn. 9; vgl. H&#246;lldampf, Das Anlaufen der Widerrufsfrist bei Fehlen bzw. Fehlerhaftigkeit einer Pflichtangabe, WM 2018, 114, 115). Dies ist hinsichtlich der vom Kl&#228;ger ger&#252;gten fehlerhaften Angaben hinsichtlich der Art des Darlehens und des au&#223;ergerichtlichen Schlichtungsverfahrens nicht der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Angabe der Art des Darlehens (Art.&#160;247 &#167;&#160;6 Abs.&#160;1 Nr.&#160;1, &#167;&#160;3 Abs.&#160;1 Nr.&#160;2 EGBGB) ist auch inhaltlich nicht zu beanstanden. Erforderlich ist jedenfalls eine Abgrenzung zu anderen Formen der Finanzierung wie etwa dem Leasing (OLG Stuttgart, U. v. 26.11.2019, Az. 6 U 50/19, BeckRS 2019, 29843 Rn. 28), nach teilweise vertretener Auffassung dar&#252;ber hinaus eine schlagwortartige, m&#246;glichst knappe und verst&#228;ndliche Produktbeschreibung (Weber in: M&#252;nchener Kommentar zum BGB, 8. Aufl., Art.&#160;247 &#167;&#160;3 EGBGB Rn. 4).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Angaben der Beklagten entsprechend selbst der letztgenannten Auffassung. Aus der &#220;berschrift (&#8222;Auto-Darlehens-Vertrag (privat)&#8220; und der unmittelbar hieran anschlie&#223;enden Erg&#228;nzung (&#8222;Es liegt ein befristetes Verbraucherdarlehen mit regelm&#228;&#223;iger Tilgung vor, bei dem die Schlussrate erh&#246;ht ist.&#8220;), wird der Kl&#228;ger nicht nur &#252;ber die Finanzierungsart (Darlehen), sondern auch &#252;ber den Finanzierungszweck (Autofinanzierung), den Umstand der regelm&#228;&#223;igen Tilgung, das Vorliegen einer erh&#246;hten Schlussrate und die Befristung des Darlehens informiert. Das Erfordernis, den Verbraucher &#252;ber im Rahmen der &#8222;Art des Darlehens&#8220; bereits &#252;ber das Vorliegen eines verbundenen Gesch&#228;fts zu belehren, ist dem Gesetz nicht zu entnehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die nach Art.&#160;247 &#167;&#160;7 Abs.&#160;1 Nr.&#160;3 EGBGB erforderlichen Angaben der Beklagten zur Berechnungsmethode der Vorf&#228;lligkeitsentsch&#228;digung begr&#252;nden ebenfalls kein fortbestehendes Widerrufsrecht des Kl&#228;gers.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Zun&#228;chst gen&#252;gen diese Angaben den gesetzlichen Voraussetzungen. Ausreichend ist, dass der Darlehensgeber die f&#252;r die Berechnung der Vorf&#228;lligkeitsentsch&#228;digung wesentlichen Parameter in groben Z&#252;gen benennt. Der Darstellung einer finanzmathematischen Berechnungsformel bedarf es hingegen nicht, da diese nur Experten verst&#228;ndlich w&#228;re und f&#252;r einen normal informierten, angemessen aufmerksamen und verst&#228;ndigen Verbraucher, auf den abzustellen ist (BGH, U. v. 23.02.2016, Az. XI ZR 101/15, BGHZ 209, 86; BGH, U. v. 22.11.2016, Az. XI ZR 434/15, BGHZ 213, 52), zur Klarheit und Verst&#228;ndlichkeit nichts beitr&#252;ge (BGH, U. v. 05.11.2019, Az. XI ZR 650/18, BeckRS 2019, 30577 Rn. 40-50). Diesen Anforderungen hat die Beklagte unter Nr.&#160;7 der Darlehensbedingungen gen&#252;gt, indem sie im Rahmen der durch das Wort &#8222;insbesondere&#8220; eingeleiteten Angaben die ma&#223;geblichen Parameter benannt hat, n&#228;mlich das zwischenzeitlich ver&#228;nderte Zinsniveau (als Ausgangspunkt f&#252;r die Berechnung des Zinsverschlechterungsschadens), die f&#252;r das Darlehen urspr&#252;nglich vereinbarten Zahlungsstr&#246;me (als Grundlage der sog. Cash-Flow-Methode), den der Bank entgangenen Gewinn (als Ausgangspunkt f&#252;r die Berechnung des Zinsmargenschadens), den mit der vorzeitigen R&#252;ckzahlung verbundenen Verwaltungsaufwand und die infolge der vorzeitigen R&#252;ckzahlung ersparten Risiko- und Verwaltungskosten (als Abzugsposten). Dies entspricht den materiell-rechtlichen Vorgaben zur Berechnung der Vorf&#228;lligkeitsentsch&#228;digung (&#167;&#160;502 Abs.&#160;1 S.&#160;1 BGB) in der Rechtsprechung des Bundesgerichtshofs (s. BGH, U. v. 01.07.1997, Az. XI ZR 267/96, BGHZ 136, 161). Damit hat sich die Beklagte auf die sog. Aktiv-Aktiv-Methode festgelegt, ohne dass es auf die Frage ank&#228;me, ob sich der Darlehensgeber schon im Vertrag auf eine zul&#228;ssige Berechnungsmethode festlegen muss. Dass f&#252;r die Berechnung auf den Zeitpunkt der R&#252;ckzahlung abzustellen ist, ergibt sich aus der Formulierung, dass der Darlehensgeber den unmittelbar mit der vorzeitigen R&#252;ckzahlung verbundenen Schaden verlangen kann (s. BGH, U. v. 05.11.2019, Az. XI ZR 650/18, BeckRS 2019, 30577 Rn. 47). Die Angaben hinsichtlich der Kappungsgrenze hat die Beklagte unmittelbar aus &#167;&#160;502 Abs.&#160;3 BGB &#252;bernommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eines Hinweises auf die Nachweism&#246;glichkeit eines geringeren Schadens nach &#167;&#160;309 Nr.&#160;5 lit. b BGB bedurfte es nicht, weil Gegenstand der Vorf&#228;lligkeitsentsch&#228;digung keine pauschale Schadensberechnung ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Fehl geht auch der Einwand des Kl&#228;gers, dass die Beklagte nach st&#228;ndiger h&#246;chstrichterlicher Rechtsprechung kein Bearbeitungsentgelt f&#252;r T&#228;tigkeiten im eigenen Interesse verlangen d&#252;rfe, da es sich bei dem mit der vorzeitigen R&#252;ckzahlung verbundenen Verwaltungsaufwand nicht um ein vertraglich vereinbartes Entgelt, sondern um einen Rechnungsposten innerhalb der Schadensberechnung handelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Zudem st&#252;nde auch eine insoweit fehlerhafte Belehrung der Ingangsetzung der Widerrufsfrist nicht entgegen. Aus der gesetzlichen Regelungssystematik ergibt sich, dass eine fehlerhafte Belehrung generell keinen Einfluss auf den Lauf der Widerrufsfrist hat. Eine fehlende oder unzul&#228;ngliche Belehrung f&#252;hrt lediglich nach &#167;&#160;502 Abs.&#160;2 Nr.&#160;2 BGB zum Ausschluss der Vorf&#228;lligkeitsentsch&#228;digung, ber&#252;hrt aber den Beginn der Widerrufsfrist nicht. Denn grunds&#228;tzlich w&#228;re eine unzureichende Belehrung nach &#167;&#160;356b Abs.&#160;2 S.&#160;1 i. V. m. &#167;&#160;492 Abs.&#160;6 BGB nachzuholen, um nachtr&#228;glich die Widerrufsfrist von einem Monat in Gang zu setzen. Eine Nachholung der Angaben zur Berechnung der Vorf&#228;lligkeitsentsch&#228;digung w&#228;re aber sinnlos, weil bei fehlender oder fehlerhafter Angabe in der Vertragsurkunde ein Anspruch der Beklagten auf eine Vorf&#228;lligkeitsentsch&#228;digung nach &#167;&#160;502 Abs.&#160;2 Nr.&#160;2 BGB dauerhaft ausgeschlossen ist. Eine nachtr&#228;gliche Belehrung des Verbrauchers w&#228;re damit sogar mit der Gefahr einer Verunklarung der Rechtslage verbunden, weil bei ihm der unzutreffende Eindruck entst&#252;nde, dass die Vorf&#228;lligkeitsentsch&#228;digung noch geltend gemacht werden k&#246;nnte (BGH, U. v. 28.07.2020, Az. XI ZR 288/19, BeckRS 2020, 19736 Rn. 25 ff. m. w. N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Die Angaben der Beklagten zur H&#246;he des Verzugszinssatzes und dessen Anpassung (Art.&#160;247 &#167;&#160;6 Abs.&#160;1 Nr.&#160;1, &#167;&#160;3 Abs.&#160;1 Nr.&#160;1 EGBGB) sind fehlerfrei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Die Angabe des abstrakten Verzugszinssatzes in Nr.&#160;8 der Darlehensbedingungen war ausreichend. Insbesondere bedarf es wegen der halbj&#228;hrlichen Ver&#228;nderbarkeit des Basiszinssatzes und der damit verbundenen fehlenden Aussagekraft des Verzugszinssatzes keiner Angabe des zum Zeitpunkt des Vertragsschlusses geltenden Prozentsatzes (BGH, B. v. 11.02.2020, Az. XI ZR 648/18, BeckRS 2020, 2755; BGH, B. v. 05.11.2019, Az. XI ZR 650/18, BeckRS 2019, 30577).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Es kann dahingestellt bleiben, ob durch die Angabe &#8222;F&#252;r Verbraucher betr&#228;gt der Verzugszinssatz f&#252;r das Jahr 5 Prozentpunkte &#252;ber dem Basiszinssatz&#8220; zugleich in ausreichender Weise &#252;ber die Anpassung des Verzugszinses informiert wurde (so OLG Stuttgart, U. v. 26.11.2019, Az. 6 U 50/19, BeckRS 2019, 29843 Rn. 30). Denn selbst wenn weitere Erl&#228;uterungen erforderlich gewesen w&#228;ren, ist die Beklagte dem jedenfalls durch die unmittelbar anschlie&#223;enden Ausf&#252;hrungen (&#8222;Er ver&#228;ndert sich zum 1. Januar und 1. Juli eines jeden Jahres um die Prozentpunkte, um welche die Bezugsgr&#246;&#223;e seit der letzten Ver&#228;nderung des Basiszinssatzes gestiegen oder gefallen ist. Bezugsgr&#246;&#223;e ist der Zinssatz f&#252;r die j&#252;ngste Hauptrefinanzierungsoperation der Europ&#228;ischen Zentralbank vor dem ersten Kalendertag des betreffenden Halbjahres.&#8220;) umfangreich nachgekommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Die Angaben der Beklagten zum Zugang des Darlehensnehmers zu einem au&#223;ergerichtlichen Beschwerde- und Rechtsbehelfsverfahren (Art.&#160;247 &#167;&#160;7 Abs.&#160;1 Nr.&#160;4 EGBGB) sind ebenfalls ausreichend (vgl. BGH, B. v. 11.02.2020, Az. XI ZR 648/18, BeckRS 2020, 2755 Rn. 37-40).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insofern ist aufgrund der abstrakt gehaltenen Ausf&#252;hrungen des Kl&#228;gers schon nicht hinreichend klar, welche konkreten weiteren Informationen der Kl&#228;ger erwartet h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unabh&#228;ngig davon sind die Angaben der Beklagten nicht zu beanstanden. Die Informationen zeigen dem Verbraucher die M&#246;glichkeit auf, von dem au&#223;ergerichtlichen Schlichtungsverfahren der Deutschen Bundesbank Gebrauch zu machen. Sie benennen nicht nur die postalische Anschrift, sondern dar&#252;ber hinaus auch Telefon- und Faxnummer sowie E-Mail-Anschrift. Dies ist grunds&#228;tzlich ausreichend (OLG Stuttgart, U. v. 26.11.2019, Az. 6 U 50/19, BeckRS 2019, 29843 Rn. 23).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insbesondere bedarf es nicht der Angabe der im Zeitpunkt des Vertragsschlusses geltenden Zul&#228;ssigkeitsvoraussetzungen, weil diese f&#252;r den Verbraucher ohne Bedeutung sind. Denn nach allgemeinen verfahrensrechtlichen Grunds&#228;tzen sind die zum Zeitpunkt der Einlegung des Rechtsbehelfs geltenden Zul&#228;ssigkeitsvoraussetzungen ma&#223;gebend. Diese sind bei Vertragsschluss allerdings noch nicht bekannt (BGH, B. v. 11.02.2020, Az. XI ZR 648/18, BeckRS 2020, 2755 Rn. 39; OLG Stuttgart, U. v. 26.11.2019, Az. 6 U 50/19, BeckRS 2019, 29843 Rn. 23).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die jeweils aktuelle Fassung der Verfahrensvorschriften mit Angaben auch zu den Kosten kann der Verbraucher zudem unproblematisch auf der Homepage der Deutschen Bundesbank einsehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem st&#252;nde der Geltendmachung des Widerrufsrechts durch den Kl&#228;ger der Einwand rechtsmissbr&#228;uchlichen Verhaltens (&#167;&#160;242 BGB) entgegen. Dabei kann dahingestellt bleiben, ob in der Sache auf eine Verwirkung oder eine sonstige illoyal versp&#228;tete Geltendmachung dieses Rechts abzustellen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>A. Generell kann der Einwand der Verwirkung (vgl. OLG Braunschweig, B. v. 21.04.2020, Az. 11 U 211/19, WM 2020, 2270) oder des rechtsmissbr&#228;uchlichen Verhaltens (s. BGH, U. v. 27.10.2020, Az. XI ZR 498/19, BeckRS 2020, 32256 Rn. 27 f.) auch der Aus&#252;bung eines Widerrufsrechts oder der Geltendmachung hierauf gest&#252;tzter Anspr&#252;che entgegenstehen. In Betracht kommt insbesondere die missbr&#228;uchliche Ausnutzung einer formalen Rechtsstellung, wobei sich die Beurteilung nach der Rechtsprechung des Bundesgerichtshofs ausschlie&#223;lich nach nationalem Recht richtet. Insoweit ist eine umfassende Bewertung der gesamten Umst&#228;nde des Einzelfalles vorzunehmen und es sind die Interessen aller am Rechtsverh&#228;ltnis Beteiligten zu ber&#252;cksichtigen (BGH, U. v. 27.10.2020, Az. XI ZR 498/19, BeckRS 2020, 32256 Rn. 27). Dabei k&#246;nnen u. a. eine erst nachtr&#228;gliche Geltendmachung des ma&#223;geblichen Mangels der Pflichtangaben oder die Aus&#252;bung des Widerrufsrechts unter Geltendmachung hieraus folgender Anspr&#252;che bei gleichzeitiger Leugnung eines bestehenden Nutzungsersatzanspruchs der Gegenseite f&#252;r ein treuwidriges Verhalten des Verbrauchers sprechen (s. BGH, U. v. 27.10.2020, Az. XI ZR 498/19, BeckRS 2020, 32256 Rn. 28). Ma&#223;geblich sind jeweils die vom Tatrichter festzustellenden und zu w&#252;rdigenden Umst&#228;nde des Einzelfalles (BGH, U. v. 12.07.2016, Az. XI ZR 501/15, BeckRS 2016, 12590 Rn. 18, 40; BGH, U. v. 11.10.2016, Az. XI ZR 482/15, BeckRS 2016, 19929 Rn. 30; BGH, U. v. 16.10.2018, Az. XI ZR 45/18, BeckRS 2018, 29284 Rn. 14).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>B. Unter Zugrundelegung dieser Ma&#223;st&#228;be ergibt sich der Rechtsmissbrauch - ein fortbestehendes Widerrufsrecht unterstellt - vorliegend insbesondere aus Folgendem:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Grunds&#228;tzlich steht es jeder Partei frei, ihre Rechte auszu&#252;ben; dies gilt auch f&#252;r das Widerrufsrecht des Verbrauchers. Der Vertrag war noch nicht vollst&#228;ndig abgewickelt. Allerdings war schon ein erheblicher Zeitraum - mehr als drei Jahre und damit mehr als &#190; der vorgesehenen Vertragsdauer - abgelaufen. Die Hauptleistungspflicht der Beklagten war naturgem&#228;&#223; vollst&#228;ndig, die des Kl&#228;gers immerhin schon in erheblichem Umfang erbracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Zudem hat sich der Kl&#228;ger selbst widerspr&#252;chlich und pflichtwidrig verhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Zun&#228;chst hat er das Widerrufsrecht ausge&#252;bt, um das Fahrzeug nach l&#228;ngerer bestimmungsgem&#228;&#223;er Nutzung zur&#252;ckgeben zu k&#246;nnen, ohne den Anspruch der Beklagten auf Wertersatz zu akzeptieren. Der Vertrag sollte &#252;ber 48 Monate (4 Jahre) laufen, wobei die letzte Darlehensrate im M&#228;rz 2020 zu zahlen war und gezahlt wurde. Der Kl&#228;ger hat den Vertrag zun&#228;chst bis Mitte M&#228;rz 2019 beanstandungsfrei durchgef&#252;hrt, insbesondere 36 von 48 Raten gezahlt und das Fahrzeug genutzt. Im Anschluss hat er auch die weiteren Raten - wenngleich unter Vorbehalt - gezahlt. Dabei hat er vorgerichtlich und erstinstanzlich die Auffassung vertreten, zum Wertersatz nicht verpflichtet zu sein. Hieran h&#228;lt er ausweislich der Berufungsbegr&#252;ndung auch weiterhin fest.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r den Fall des wirksamen Widerrufs h&#228;tte die Beklagte indes gegen den Kl&#228;ger einen Wertersatzanspruch aus &#167;&#160;358 Abs.&#160;4 S.&#160;1 i. V. m. &#167;&#160;357 Abs.&#160;7 BGB. Einer gesonderten Belehrung nach &#167;&#160;357 Abs.&#160;7 Nr.&#160;2 BGB i. V. m. Art.&#160;246a &#167;&#160;1 Abs.&#160;2 S.&#160;1 Nr.&#160;1 EGBGB bedurfte es nicht, da der Kaufvertrag im station&#228;ren Handel abgeschlossen wurde und &#167;&#160;357 Abs.&#160;7 BGB aufgrund der Verweisungsnorm des &#167;&#160;358 Abs.&#160;4 S.&#160;1 BGB nur entsprechende Anwendung findet. Art.&#160;246a &#167;&#160;1 Abs.&#160;2 S.&#160;1 Nr.&#160;1 EGBGB betrifft lediglich au&#223;erhalb von Gesch&#228;ftsr&#228;umen geschlossene Vertr&#228;ge und Fernabsatzvertr&#228;ge mit Ausnahme von Vertr&#228;gen &#252;ber Finanzdienstleistungen. Die dort angef&#252;hrten Informationspflichten beziehen sich auf einen nach &#167;&#160;312g Abs.&#160;1 BGB widerruflichen Vertrag und passen daher nicht f&#252;r einen im station&#228;ren Handel geschlossenen Kaufvertrag (BGH, U. v. 27.10.2020, Az. XI ZR 498/19, BeckRS 2020, 32256, Rn. 32). Dieses Normverst&#228;ndnis wird durch die Gesetzeshistorie best&#228;tigt (s. BGH, U. v. 27.10.2020, Az. XI ZR 498/19, BeckRS 2020, 32256 Rn. 33-35). Auch Sinn und Zweck des &#167;&#160;357 Abs.&#160;7 Nr.&#160;2 BGB sprechen gegen dessen entsprechende Anwendung auf den mit dem Darlehensvertrag verbundenen vertrag, weil die besonderen Informationspflichten nach Art.&#160;246a &#167;&#160;1 Abs.&#160;2 S.&#160;1 Nr.&#160;1 EGBGB &#252;ber das Widerrufsrecht an die besondere Vertragssituation bei au&#223;erhalb von Gesch&#228;ftsr&#228;umen geschlossenen Vertr&#228;gen und Fernabsatzvertr&#228;gen und die hiermit verbundenen Risiken (&#8222;&#220;berrumpelungsgefahr&#8220;) ankn&#252;pfen, welche bei einem Kauf im station&#228;ren Handel gerade nicht vorliegen. Dagegen soll das Widerrufsrecht nach &#167;&#160;495 Abs.&#160;1 BGB einen - auch nachtr&#228;glichen - Konditionenvergleich erm&#246;glichen (BGH, U. v. 27.10.2020, Az. XI ZR 498/19, BeckRS 2020, 32256 Rn. 36-38). Schlie&#223;lich ist eine Belehrung nach Art.&#160;246a &#167;&#160;1 Abs.&#160;2 S.&#160;1 Nr.&#160;1 EGBGB auch europarechtlich nicht geboten (BGH, U. v. 27.10.2020, Az. XI ZR 498/19, BeckRS 2020, 32256 Rn. 39).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Zudem hat der Kl&#228;ger sich - seine eigene Rechtsauffassung von einem wirksamen Widerruf als zutreffend unterstellt - selbst grob pflichtwidrig verhalten, indem er das Fahrzeug nach dem von ihm erkl&#228;rten Widerruf weiter genutzt hat. Denn nach Aus&#252;bung des Widerrufsrechts hat der Verbraucher den bestimmungsgem&#228;&#223;en Gebrauch der Sache einzustellen und ist auch zu deren Pr&#252;fung nicht mehr berechtigt (Fritsche in: M&#252;nchener Kommentar zum BGB, 8. Aufl., &#167;&#160;357 Rn. 33, 50; zu &#167;&#160;357 BGB a. F. auch Staudinger/Kaiser, BGB, Bearbeitung 2012, &#167;&#160;357 Rn. 43, 55).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger h&#228;tte das Fahrzeug vielmehr auf Grundlage eines unterstellt wirksamen Widerrufs sp&#228;testens nach 30 Tagen an die Beklagte herausgeben m&#252;ssen (&#167;&#160;357a Abs.&#160;1 BGB), wobei er nach &#167;&#160;358 Abs.&#160;4 S.&#160;1 i. V. m. &#167;&#160;357 Abs.&#160;4 S.&#160;1 BGB vorleistungspflichtig war (BGH, U. v. 27.10.2020, Az. XI ZR 498/19, BeckRS 2020, 32256, Rn. 23), so dass dies zugleich Voraussetzung f&#252;r die F&#228;lligkeit eigener Zahlungsanspr&#252;che gewesen w&#228;re (BGH, U. v. 27.10.2020, Az. XI ZR 498/19, BeckRS 2020, 32256, Rn. 21-24). Dem ist der Kl&#228;ger nicht nachgekommen. Er hat die Beklagte auch nicht in Annahmeverzug gesetzt. Ein tats&#228;chliches Angebot ist nicht erfolgt (&#167;&#160;294 BGB). Ebenso fehlt es an einem w&#246;rtlichen Angebot (&#167;&#160;295 BGB), da der Kl&#228;ger nicht die &#220;bergabe des Fahrzeuges an die Beklagte angeboten, sondern lediglich seinen eigenen Zahlungsanspruch im Sinne einer Zug-um-Zug-Leistung - aufgrund seiner Vorleistungspflicht zudem unzureichend - eingeschr&#228;nkt hat. Zudem m&#252;sste die Beklagte nach &#167;&#160;295 BGB auch die Entgegennahme der Leistung zeitlich vor dem w&#246;rtlichen Angebot verweigert haben oder es m&#252;sste eine Mitwirkungshandlung der Beklagten erforderlich sein; f&#252;r beides fehlen ebenfalls jegliche Anhaltspunkte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">III.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorsorglich weist der Senat erg&#228;nzend auf Folgendes hin:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Zahlungsantrag (Klageantrag zu 1) w&#228;re auch dann unbegr&#252;ndet, wenn der Kl&#228;ger den Verbraucherkreditvertrag wirksam widerrufen h&#228;tte. Dies gilt bereits unabh&#228;ngig von der Hilfsaufrechnung der Beklagten mit dem ihr zustehenden Wertersatzanspruch. Denn die Vorleistungspflicht des Verbrauchers hat zugleich zur Folge, dass auch der Zahlungsanspruch unbegr&#252;ndet w&#228;re, da dies eine Leistungsverpflichtung der Beklagten Zug um Zug ausschlie&#223;t und auch &#167;&#160;322 Abs.&#160;2 BGB lediglich bei Annahmeverzug der Beklagten zur (entsprechenden) Anwendung k&#228;me (BGH, U. v. 27.10.2020, Az. XI ZR 498/19, BeckRS 2020, 32256 Rn. 29). Ein Annahmeverzug liegt aber - wie dargelegt - nicht vor, weswegen zugleich der Klageantrag zu 2) unbegr&#252;ndet w&#228;re. Im Hinblick auf den Klageantrag zu 3) d&#252;rfte jedenfalls nach vollst&#228;ndiger Erbringung der Zins- und Tilgungsleistungen das Feststellungsinteresse fehlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">IV.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Einer Zulassung der Revision oder einer Vorlage an den Europ&#228;ischen Gerichtshof bedarf es nicht. Die entscheidungserheblichen Rechtsfragen sind h&#246;chstrichterlich gekl&#228;rt. Dies gilt insbesondere auch f&#252;r den Umstand, dass die die missbr&#228;uchliche Berufung auf Unionsrecht nicht gestattet ist (s. BGH, U. v. 12.07.2016, Az. XI ZR 501/15, BeckRS 2016, 12590 Rn. 16 m. w. N.) und sich die Beurteilung der Frage des Rechtsmissbrauchs nach nationalem Recht richtet (BGH, U. v. 12.07.2016, Az. XI ZR 501/15, BeckRS 2016, 12590 Rn. 16; BGH, U. v. 27.10.2020, Az. XI ZR 498/19, BeckRS 2020, 32256 Rn. 27, jeweils m. w. N.). Der Umstand, dass Art.&#160;247 &#167;&#160;6 Abs.&#160;2 S.&#160;3 EGBGB keinen Auslegungsspielraum f&#252;r eine richtlinienkonforme Auslegung bel&#228;sst, ist eine Frage des nationalen Rechts. Auch die sonstigen aufgeworfenen Rechtsfragen bed&#252;rften keiner Vorlage an den europ&#228;ischen Gerichtshof (&#8222;acte clair&#8220;; vgl. BGH, U. v. 28.07.2020, Az. XI ZR 288/19, BeckRS 2020, 19736 Rn. 31; BGH, B. v. 11.02.2020, Az. XI ZR 648/18, BeckRS 2020, 2755 Rn. 14 ff., 22 ff., 37, 41, 48).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d325681" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE220003024</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
