<html>
<head><title>25-U-60-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 25. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.04.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25 U 60/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2019:0426.25U60.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190035376"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Kein Anspruch auf Erstattung &#252;berzahlter Umsatzsteuer f&#252;r Zytostatika aus Krankenhausapotheke</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190035376","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Marburg, 27. April 2018, 5 O 3/18, Urteil<br>nachgehend BGH, 12. Mai 2020, VIII ZR 171/19, auf Nichtzulassungsbeschwerdeaufgehoben und zur&#252;ckverwiesen, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Berufung des Kl&#228;gers gegen das Urteil der 5. Zivilkammer des Landgerichts Marburg vom 27. April 2018 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Kl&#228;ger hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das vorliegende Urteil und das angefochtene Urteil sind ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar. Der Kl&#228;ger darf die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des jeweiligen Urteils vollstreckbaren Betrags abwenden, wenn die Beklagte nicht vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrags leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Geb&#252;hrenstreitwert des Berufungsverfahrens wird auf 94.603,08 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger nimmt die Beklagte aus &#252;bergegangenem Recht auf Erstattung von Umsatzsteuerbetr&#228;gen in Anspruch, die die Beklagte nach Ansicht des Kl&#228;gers ohne Rechtsgrund vereinnahmt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist ein privater Krankenversicherer. Die Beklagte betreibt ein Klinikum, zu dem auch eine Krankenhausapotheke geh&#246;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In den Jahren 2011 bis 2016 wurden die in der Anlage K1 zur Klageschrift genannten Krebspatienten, die sich im Klinikum der Beklagten einer ambulanten Chemotherapie unterzogen, von der Krankenhausapotheke mit Zytostatika versorgt, die nach &#228;rztlicher Anordnung individuell f&#252;r die einzelnen Patienten hergestellt worden waren. Hierf&#252;r wurde den Patienten jeweils ein auf den betreffenden Rezepten (Anlagenkonvolut K2) als &#8222;Gesamt-Brutto&#8220; bezeichneter Preis in Rechnung gestellt. Bei der Preiskalkulation ging die Krankenhausapotheke davon aus, dass die aus der Ver&#228;u&#223;erung der Medikamente resultierenden Ums&#228;tze einer Umsatzsteuer von 19 % unterlagen. Die - in den Rechnungen nicht gesondert ausgewiesene - Umsatzsteuer wurde von der Beklagten beim Finanzamt angemeldet und unter Abzug der von ihr f&#252;r den Einkauf von Ausgangsstoffen aufgewendeten Umsatzsteuer abgef&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Abweichend von der fr&#252;heren Auffassung der Steuerverwaltung stellte der Bundesfinanzhof in einem Urteil vom 24. September 2014 fest, dass die Verabreichung von Zytostatika, die im Rahmen einer ambulant in einem Krankenhaus durchgef&#252;hrten &#228;rztlichen Heilbehandlung individuell f&#252;r den einzelnen Patienten in einer Krankenhausapotheke hergestellt werden, als ein mit der &#228;rztlichen Heilbehandlung eng verbundener Umsatz gem&#228;&#223; &#167;&#160;4 Nr.&#160;16 lit. b UStG (nunmehr &#167;&#160;4 Nr.&#160;14 lit. b UStG) steuerfrei ist (DStR 2014, 2505, 2507 Rdn. 24).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daraufhin nahm das Bundesministerium der Finanzen mit Schreiben vom 28. September 2016 (DStR 2016, 2343) eine entsprechende &#196;nderung des Umsatzsteueranwendungserlasses vor. In dem Schreiben hei&#223;t es, dass es in Bezug auf die vor dem 1. April 2017 ausgef&#252;hrten Ums&#228;tze nicht beanstandet werde, wenn der Unternehmer seine Leistungen dem allgemeinen Steuersatz unterwerfe und insoweit aus den damit zusammenh&#228;ngenden Eingangsleistungen unter den weiteren Voraussetzungen des &#167;&#160;15 UStG den Vorsteuerabzug geltend mache.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat behauptet, die in der Anlage K1 aufgef&#252;hrten Patienten seien im Zeitpunkt der streitgegenst&#228;ndlichen Leistungen bei ihm krankenversichert gewesen. Jenen Patienten habe er wegen der von ihnen f&#252;r den Bezug der Zytostatika an die Beklagte geleisteten Zahlungen tarifliche Erstattungsleistungen erbracht, in denen anteilige Umsatzsteuern in H&#246;he von insgesamt 94.603,08 Euro enthalten gewesen seien. Den vorgenannten Betrag nebst Prozesszinsen hat der Kl&#228;ger mit seiner am 26. Januar 2018 zugestellten Klage geltend gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Auffassung vertreten, die Zahlungen der Patienten seien in H&#246;he der berechneten, tats&#228;chlich aber nicht geschuldeten Umsatzsteuern ohne Rechtsgrund erfolgt, weshalb die Beklagte gem&#228;&#223; &#167;&#160;812 Abs.&#160;1 Satz&#160;1 Alt. 1 BGB zur R&#252;ckzahlung der entsprechenden Betr&#228;ge verpflichtet sei. Die hierauf gerichteten Anspr&#252;che der Patienten seien gem&#228;&#223; &#167;&#167;&#160;194 Abs.&#160;2 VVG in Verbindung mit &#167;&#160;86 Abs.&#160;1 und 2 VVG im Umfang der auf die Umsatzsteuern erbrachten Erstattungsleistungen auf ihn &#252;bergegangen. Dar&#252;ber hinaus sei die Beklagte dazu verpflichtet, die den Patienten erteilten Rechnungen dahin zu berichtigen, dass die Medikamentenlieferungen umsatzsteuerfrei seien. Die zwischen den Patienten und der Beklagten getroffenen Preisvereinbarungen seien so auszulegen, dass Umsatzsteuern nur dann zu zahlen seien, wenn sie auch tats&#228;chlich anfielen. Ginge man gleichwohl von einer Bruttopreisvereinbarung aus, w&#228;re diese jedenfalls wegen eines beiderseitigen Irrtums &#252;ber die Umsatzsteuerbarkeit an die wirkliche Rechtslage anzupassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte ist der Klage entgegengetreten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie hat behauptet, dass die gegen&#252;ber den Patienten abgerechneten Endbetr&#228;ge auch Leistungsbestandteile betr&#228;fen, die nach Ma&#223;gabe der Rechtsprechung des Bundesfinanzhofs nicht umsatzsteuerfrei seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie hat die Auffassung vertreten, die Zahlungen der Patienten seien aufgrund der getroffenen Bruttopreisvereinbarungen mit Rechtsgrund erfolgt. Der Rechtsgrund sei auch nicht nachtr&#228;glich entfallen. Aufgrund der ergangenen Steuerbescheide sei sie n&#228;mlich zur Abf&#252;hrung der Umsatzsteuern f&#252;r die der Klage zugrunde liegenden Medikamentenlieferungen verpflichtet. Eine vertragliche Pflicht, sich allein im Interesse privater Krankenversicherer f&#252;r eine Umsatzsteuerfreiheit der betreffenden Lieferungen zu entscheiden, habe sie nicht getroffen. Wegen des von ihr vorgenommenen Vorsteuerabzugs w&#228;ren ihr, h&#228;tte sie sich f&#252;r eine Umsatzsteuerfreiheit der Medikamentenlieferungen entschieden, nicht die vollen Umsatzsteuern erstattet worden. Au&#223;erdem h&#228;tte sie die M&#246;glichkeit des Vorsteuerabzugs verloren, wodurch ihr Gewinn aus der Ver&#228;u&#223;erung der Medikamente erheblich geschm&#228;lert worden w&#228;re. W&#228;re ihr im Zeitpunkt der Ver&#228;u&#223;erungen bekannt gewesen, dass mangels Umsatzsteuerbarkeit ein Vorsteuerabzug nicht m&#246;glich war, h&#228;tte sie mit ihren Patienten h&#246;here Preise vereinbart. Da sie die Vorsteuer von der f&#252;r bestimmte Zeitr&#228;ume angemeldeten Umsatzsteuer jeweils in einem Gesamtbetrag in Abzug gebracht habe, sei ihr eine nachtr&#228;gliche Aufgliederung allenfalls mit einem unzumutbaren administrativen Aufwand m&#246;glich. Eine Vertragsanpassung scheide bereits deshalb aus, weil sich die Patienten beim Abschluss der Medikamentenlieferungsvertr&#228;ge keine Gedanken &#252;ber eine etwaige Umsatzsteuerpflicht gemacht h&#228;tten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des erstinstanzlichen Sach- und Streitstands wird auf die tats&#228;chlichen Feststellungen in dem angefochtenen Urteil (Band I Blatt 233 ff. der Akten) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Klage durch Urteil vom 27. April 2018 abgewiesen. Zur Begr&#252;ndung hat es ausgef&#252;hrt: Den Patienten habe gegen die Beklagte kein Bereicherungsanspruch zugestanden, weil die jeweils getroffene Bruttopreisabrede einen Rechtsgrund f&#252;r die geleisteten Zahlungen darstelle. Anhaltspunkte daf&#252;r, dass die von der Beklagten gem&#228;&#223; &#167;&#167;&#160;315, 316 BGB vorgenommene Preisbestimmung im ma&#223;geblichen Zeitpunkt der Rechnungstellung unbillig gewesen sei, l&#228;gen nicht vor. Nach dem Schreiben des Bundesministeriums der Finanzen vom 28. September 2016 sei die Beklagte nicht zu einer Rechnungskorrektur verpflichtet. Eine Vertragsanpassung w&#228;re nur bei einem gemeinsamen Irrtum der Vertragsparteien &#252;ber die mangelnde Steuerbarkeit in Betracht gekommen, der hier nicht gegeben sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat gegen das ihm am 18. Mai 2018 zugestellte Urteil am 1. Juni 2018 Berufung eingelegt und diese nach entsprechender Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist am 3. September 2018 begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er h&#228;lt an seiner Auffassung fest, dass keine Bruttopreisvereinbarungen getroffen worden seien und die Patienten nur die tats&#228;chlich angefallenen Umsatzsteuern h&#228;tten zahlen sollen. Selbst wenn der Beklagten ein Leistungsbestimmungsrecht gem&#228;&#223; &#167;&#167;&#160;315, 316 BGB zugestanden haben sollte, sei es von ihr nicht wirksam ausge&#252;bt worden; da die Medikamentenlieferungen schon nach damaliger Rechtslage umsatzsteuerfrei gewesen seien, sei es unbillig gewesen, die Umsatzsteuern in die verlangten Preise einzurechnen. Jedenfalls sei von einem beiderseitigen Irrtum &#252;ber die Steuerbarkeit auszugehen, weshalb den Patienten ein Anspruch auf Vertragsanpassung zugestanden habe, der auf ihn, den Kl&#228;ger, &#252;bergegangen sei. Da in der Bev&#246;lkerung kaum bekannt sei, dass es auch umsatzsteuerfreie Lieferungen und Leistungen gebe, k&#246;nne unterstellt werden, dass alle Verbraucher - zumindest in Form eines sachgedanklichen Mitbewusstseins - von einer Umsatzsteuerpflicht ausgingen. Die Vertr&#228;ge seien deshalb nach den Grunds&#228;tzen &#252;ber den Wegfall der Gesch&#228;ftsgrundlage dahin anzupassen, dass sich der von den Patienten zu entrichtende Preis um 19 % vermindere. Dem stehe das Schreiben des Bundesministeriums der Finanzen vom 28. September 2016 nicht entgegen, weil es ausschlie&#223;lich das Besteuerungsverfahren und nicht die zivilrechtlichen Anspr&#252;che und Verpflichtungen betreffe. Schlie&#223;lich r&#252;gt der Kl&#228;ger, dass das Landgericht seinen Hilfsantrag auf Rechnungskorrektur &#252;bergangen habe. Ein dahingehender Anspruch ergebe sich aus einer Nebenpflicht zum Medikamentenerwerbsvertrag.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">das erstinstanzliche Urteil abzu&#228;ndern und die Beklagte zu verurteilen, an ihn einen Betrag in H&#246;he von 94.603,08 Euro nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">hilfsweise, die Beklagte zu verpflichten, die Rechnungen, mit denen die streitgegenst&#228;ndlichen patientenindividuellen Zubereitungen abgerechnet wurden, dergestalt abzu&#228;ndern, dass diese umsatzsteuerfrei sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie verteidigt das angefochtene Urteil. Zu Recht sei das Landgericht von einer Bruttopreisvereinbarung ausgegangen. Bei der Preisbemessung habe sie das ihr zustehende Leistungsbestimmungsrecht nicht in unbilliger Weise ausge&#252;bt. Aufgrund des Schreibens des Bundesministeriums der Finanzen vom 28. September 2016 habe es ihr frei gestanden, sich f&#252;r eine Umsatzsteuerpflichtigkeit der hier in Rede stehenden Medikamentenlieferungen zu entscheiden. N&#228;hme man gleichwohl an, die Patienten k&#246;nnten von ihr verlangen, die Lieferungen als umsatzsteuerfrei zu behandeln, w&#228;re eine dahingehender vertraglicher Anspruch jedenfalls nicht kraft Gesetzes auf den Kl&#228;ger &#252;bergegangen. Entgegen dem Vorbringen in der Berufungsbegr&#252;ndung h&#228;tten sich die Patienten keine Gedanken &#252;ber die Umsatzsteuerbarkeit der Medikamentenlieferungen gemacht. Schlie&#223;lich bestreitet die Beklagte, dass die vom Kl&#228;ger benannten Patienten im Zeitpunkt der Entstehung eines m&#246;glichen Erstattungsanspruchs noch gelebt haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und begr&#252;ndet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Sache selbst hat das Rechtsmittel allerdings keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Klage im Ergebnis zu Recht abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Dem Kl&#228;ger stehen gegen die Beklagte keine Anspr&#252;che auf Erstattung &#252;berzahlter Umsatzsteuern in H&#246;he von insgesamt 94.603,08 Euro aus &#252;bergegangenem Recht seiner Versicherungsnehmer zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gem&#228;&#223; &#167;&#160;194 Abs.&#160;2 VVG in Verbindung mit &#167;&#160;86 Abs.&#160;1 Satz&#160;1 VVG geht bei Bestehen eines Krankenversicherungsvertrags der Anspruch des Versicherungsnehmers gegen den Leistungserbringer auf R&#252;ckzahlung ohne rechtlichen Grund gezahlter Entgelte im Umfang der hierf&#252;r von dem Versicherer erbrachten vertraglichen Erstattungsleistungen auf diesen &#252;ber. Diese Bestimmungen regeln mithin den gesetzlichen &#220;bergang von auf R&#252;ckzahlung &#252;berh&#246;hter Entgelte gerichteter Bereicherungsanspr&#252;che des Versicherungsnehmers auf den Versicherer (BT-Drucks. 16/3945, Seite&#160;111). Die vom Kl&#228;ger benannten Patienten haben jedoch gegen die Beklagte keine Anspr&#252;che aus ungerechtfertigter Bereicherung erworben, die bei Vorliegen der sonstigen Voraussetzungen auf den Kl&#228;ger &#252;bergegangen sein k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Bereicherungsanspr&#252;che wegen anf&#228;nglichen Fehlens eines Rechtsgrundes gem&#228;&#223; &#167;&#160;812 Abs.&#160;1 Satz&#160;1 Alt. 1 BGB scheiden aus, weil die in der Bezahlung der gelieferten Medikamente liegenden Leistungen der Patienten nicht ohne rechtlichen Grund erfolgt sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Werden, wie hier, von einer Krankenhausapotheke an einen privat versicherten Patienten individuell hergestellte Krebsmedikamente zur ambulanten Behandlung in der Klinik entgeltlich abgegeben, dann kommt zwischen dem Krankenhaustr&#228;ger und dem Patienten ein nach Werklieferungsrecht zu behandelnder Vertrag zustande, aufgrund dessen der Patient gem&#228;&#223; &#167;&#160;650 Satz&#160;1 BGB bzw. &#167;&#160;651 Satz&#160;1 BGB in der bis zum 31. Dezember 2017 geltenden Fassung in Verbindung mit &#167;&#160;433 Abs.&#160;2 BGB zur Bezahlung der &#252;berlassenen Medikamente verpflichtet ist (BGH, Urteile vom 20. Februar 2019, VIII ZR 7/18 Rdn. 21; VIII ZR 66/18 Rdn. 19; VIII ZR 115/18 Rdn. 20; VIII ZR 189/18 Rdn. 18).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Anders als die Entgelte f&#252;r &#228;rztliche Leistungen ergab sich der Preis f&#252;r die von der Krankenhausapotheke der Beklagten abgegebenen Medikamente nicht aus einer Geb&#252;hrenordnung oder einer anderen gesetzlichen Regelung. Insbesondere waren Krankenhausapotheken im hier ma&#223;geblichen Zeitraum von 2011 bis 2016 vom Anwendungsbereich der Arzneimittelpreisverordnung ausgenommen (&#167;&#160;1 Abs.&#160;3 Satz&#160;1 Nr.&#160;1 AMPreisV in der bis zum 12. Mai 2017 geltenden Fassung). Die Beklagte konnte daher die Medikamentenpreise ohne Bindung an gesetzliche Vorgaben mit den Patienten vereinbaren (vgl. Spickhoff/Starzer, Medizinrecht, 3. Aufl., &#167;&#160;1 AMPreisV Rdn. 8).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwischen den Parteien ist unstreitig, dass die Patienten die von der Krankenhausapotheke der Beklagten f&#252;r die Lieferung der Zytostatika verlangten Preise - sp&#228;testens durch die geleisteten Zahlungen - akzeptiert haben. Damit sind, was auch der Kl&#228;ger nicht in Zweifel zieht, im Rahmen der geschlossenen Medikamentenlieferungsvertr&#228;ge entsprechende Preisvereinbarungen getroffen worden (ebenso BGH, Urteile vom 20. Februar 2019, VIII ZR 7/18 Rdn. 40; VIII ZR 66/18 Rdn. 37; VIII ZR 115/18 Rdn. 38; VIII ZR 189/18 Rdn. 37). Ein einseitiges Leistungsbestimmungsrecht gem&#228;&#223; &#167;&#167;&#160;315, 316 BGB, mit dessen wirksamer Aus&#252;bung sich das Landgericht in den Entscheidungsgr&#252;nden des angefochtenen Urteils befasst, stand der Beklagten dagegen nicht zu, weil es ihr nicht, wie erforderlich (BGH, NJW-RR 2017, 1206, 1208 Rdn. 19), vertraglich einger&#228;umt worden war (ebenso BGH, Urteile vom 20. Februar 2019, VIII ZR 7/18 Rdn. 36; VIII ZR 66/18 Rdn. 33; VIII ZR 115/18 Rdn. 34; VIII ZR 189/18 Rdn. 33).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Auffassung des Kl&#228;gers handelt es sich bei den getroffenen Vereinbarungen nicht um Nettopreisvereinbarungen, also um Abreden, nach denen das Nettoentgelt zuz&#252;glich der gesetzlichen Umsatzsteuer gezahlt werden muss (vgl. Rohde/Knobbe, NJW 2012, 2156, 2158; Kahsnitz, DStR 2017, 1272, 1273). Bei solchen Nettopreisvereinbarungen ist die Umsatzsteuer als selbst&#228;ndiger Entgeltbestandteil nur dann geschuldet, wenn sie tats&#228;chlich anf&#228;llt (BGH, Urteile vom 20. Februar 2019, VIII ZR 7/18 Rdn. 27, VIII ZR 66/18 Rdn. 25; VIII ZR 115/18 Rdn. 26; VIII ZR 189/18 Rdn. 24; Kahsnitz, DStR 2017, 1272). Zahlt der Empf&#228;nger einer nicht steuerbaren Lieferung oder Leistung an den Leistungserbringer einen Umsatzsteuerbetrag, dann fehlt es hierf&#252;r bei einer Nettopreisvereinbarung an einem rechtlichen Grund, so dass er diesen Betrag gem&#228;&#223; &#167;&#160;812 Abs.&#160;1 Satz&#160;1 Alt. 1 BGB zur&#252;ckverlangen kann. Im vorliegenden Fall haben die Vertragsparteien dagegen keinen rechtlich selbst&#228;ndigen Anspruch der Beklagten auf Zahlung der Umsatzsteuer begr&#252;ndet (ebenso BGH, Urteil vom 20. Februar 2019, VIII ZR 7/18 Rdn. 43 f&#252;r Rechnungen mit vergleichbarem Inhalt). Vielmehr haben sie jeweils einen ausdr&#252;cklich als solchen bezeichneten und nicht weiter aufgegliederten Bruttopreis vereinbart. Nach st&#228;ndiger Rechtsprechung des Bundesgerichtshofs, von der abzuweichen keine Veranlassung besteht, gilt der f&#252;r eine Leistung vereinbarte Preis, wenn - wie hier - keine anderweitigen Abreden getroffen wurden, auch die Aufwendung f&#252;r die von dem Leistungserbringer zu entrichtende Umsatzsteuer ab; die Abgeltung der Aufwendung ist dann unselbst&#228;ndiger Teil des als Bruttopreis zu zahlenden Entgelts (BGH, NJW-RR 2000, 1652; NJW 2001, 2464; NJW 2002, 2312; NJW-RR 2002, 591, 593; GRUR 2003, 84, 85). Auf der Grundlage einer solchen Bruttopreisvereinbarung ist der Leistungsempf&#228;nger auch dann zur Zahlung des vereinbarten Preises verpflichtet, wenn der Leistungserbringer die Umsatzsteuerpflicht bei seiner Preiskalkulation zu Unrecht angenommen hat; umgekehrt kann der Leistungserbringer, wenn er irrt&#252;mlich von einer Umsatzsteuerfreiheit ausgegangen ist, seinen zus&#228;tzlichen steuerlichen Aufwand nicht nachfordern, weil er insoweit einem rechtlich unbeachtlichen Kalkulationsirrtum unterlegen ist (BGH, Urteil vom 20. Februar 2019, VIII ZR 7/18 Rdn. 25; VIII ZR 66/18 Rdn. 23; VIII ZR 115/18 Rdn. 24; VIII ZR 189/18 Rdn. 22; BSG, NZS 2010, 154, 155 Rdn. 16; BGH, NJW-RR 2002, 591, 593; OLG Braunschweig, MDR 2018, 1303; Rohde/Knobbe, NJW 2012, 2156, 2158; Kahsnitz, DStR 2017, 1272, 1273). Die Entgeltzahlungen der Patienten, derentwegen der Kl&#228;ger versicherungsvertragliche Erstattungsleistungen erbracht haben will, sind somit aufgrund der im Rahmen der Medikamentenlieferungsvertr&#228;ge getroffenen Bruttopreisvereinbarungen auch in Bezug auf die Umsatzsteuern mit rechtlichem Grund erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Der Rechtsgrund ist auch nicht nachtr&#228;glich weggefallen, weshalb auch keine Bereicherungsanspr&#252;che gem&#228;&#223; &#167;&#160;812 Abs.&#160;1 Satz&#160;2 Alt. 1 BGB entstanden sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings hat der Bundesgerichtshof in seinen Urteilen vom 20. Februar 2019, die ebenfalls Anspr&#252;che privater Krankenversicherer auf R&#252;ckzahlung materiell-rechtlich nicht angefallener Umsatzsteuern f&#252;r die Abgabe von Zytostatika an ambulant behandelte Krankenhauspatienten betreffen, entschieden, dass die zwischen den Patienten und dem jeweiligen Krankenhaustr&#228;ger getroffenen Preisvereinbarungen im Wege der erg&#228;nzenden Vertragsauslegung gem&#228;&#223; &#167;&#160;157 BGB dahin zu vervollst&#228;ndigen sein k&#246;nnen, dass der jeweils geschlossene Vertrag insoweit nicht mehr als Rechtsgrund f&#252;r einen der H&#246;he nach der entrichteten Umsatzsteuer entsprechenden Betrag dienen soll, als der Krankenhaustr&#228;ger seinerseits ohne das Beschreiten des Finanzrechtswegs nunmehr - seit dem Jahr 2016 - in der Lage ist, einen eigenen R&#252;ckzahlungsanspruch gegen das Finanzamt in Bezug auf die durch ihn abgef&#252;hrte Umsatzsteuer, also hinsichtlich des um einen Vorsteuerabzug verminderten, zu Unrecht durch das Finanzamt vereinnahmten Steueranteils, erfolgreich geltend zu machen (BGH, Urteile vom 20. Februar 2019, VIII ZR 7/18 Rdn. 62; VIII ZR 66/18 Rdn. 63; VIII ZR 115/18 Rdn. 57; VIII ZR 189/18 Rdn. 57). Eine planwidrige Regelungsl&#252;cke als Voraussetzung einer erg&#228;nzenden Vertragsauslegung (BGH, NJW 2018, 2469, 2470 Rdn. 23 m. w. Nachw.) kann nach den vorgenannten Urteilen indes nur dann angenommen werden, wenn die Vertragsparteien - sei es auch &#8222;ohne Problembewusstsein&#8220;, also ohne dies konkret zu bedenken - &#252;bereinstimmend von dem Bestehen einer Umsatzsteuerpflicht ausgegangen sind (BGH, Urteile vom 20. Februar 2019, VIII ZR 7/18 Rdn. 49, 50, 59; VIII ZR 66/18 Rdn. 51, 60; VIII ZR 115/18 Rdn. 48, 56; VIII ZR 189/18 Rdn. 47, 56; ebenso BGH, NJW-RR 2000, 1652, 1653; NJW 2002, 2312 f&#252;r den umgekehrten Fall, dass die Vertragsparteien irrt&#252;mlicherweise &#252;bereinstimmend von der Steuerfreiheit eines zwischen ihnen get&#228;tigten Umsatzes ausgegangen sind). Nur wenn die Vertragsparteien in der unzutreffenden Annahme der Steuerbarkeit der aus der Abgabe von Zytostatika resultierenden Ums&#228;tze den Regelungsplan verfolgten, die vermeintliche Steuerlast des Krankenhaustr&#228;gers (vgl. &#167;&#160;13a Abs.&#160;1 Nr.&#160;1 UStG) wirtschaftlich auf den Patienten abzuw&#228;lzen, fehlt es an einer Bestimmung dar&#252;ber, wie mit dem vom Patienten &#252;bernommenen Umsatzsteueranteil f&#252;r den von den Vertragsparteien nicht bedachten und ihren Vorstellungen zuwiderlaufenden Fall zu verfahren ist, dass die ausgef&#252;hrten Gesch&#228;fte bereits bei Vertragsschluss materiell-rechtlich nicht der Umsatzsteuerpflicht unterlagen und die Finanzverwaltung in Anerkennung dieses Umstands sp&#228;ter ihre steuerrechtliche Handhabung &#228;nderte und hierdurch dem Krankenhaustr&#228;ger die M&#246;glichkeit er&#246;ffnete, ohne Beschreiten des Finanzrechtswegs eigene R&#252;ckerstattungsanspr&#252;che in Bezug auf die abgef&#252;hrte Umsatzsteuer gegen&#252;ber dem Finanzamt erfolgreich geltend zu machen (BGH, Urteile vom 20. Februar 2019, VIII ZR 7/18 Rdn. 51; VIII ZR 66/18 Rdn. 52; VIII ZR 115/18 Rdn. 49; VIII ZR 189/18 Rdn. 48). Ist dagegen zumindest eine der Vertragsparteien nicht von einer Steuerbarkeit der Ums&#228;tze ausgegangen, dann fehlt es in Bezug auf die Umsatzsteuer an einem gemeinsamen Regelungsplan, der l&#252;ckenhaft sein k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Beim Abschluss der hier zu beurteilenden Preisvereinbarungen ist die Beklagte von einer bestehenden Umsatzsteuerpflicht ausgegangen, weshalb sie die vermeintlich anfallenden Umsatzsteuern in die von den Patienten verlangten Preise einberechnet hat. Demgegen&#252;ber hat das Landgericht nicht festgestellt, dass auch die Patienten in Bezug auf die Umsatzsteuer einer Fehlvorstellung unterlagen. Vielmehr hat es angenommen, ein gemeinsamer Irrtum der Vertragsparteien &#252;ber die Steuerbarkeit der Ums&#228;tze habe nicht vorgelegen (Seite&#160;6 der Entscheidungsgr&#252;nde). Soweit der Kl&#228;ger dies in der Berufungsbegr&#252;ndung mit der Erw&#228;gung angreift, die Existenz umsatzsteuerfreier Lieferungen und Leistungen sei in der Bev&#246;lkerung kaum bekannt, weshalb unterstellt werden k&#246;nne, dass alle Verbraucher von einer Umsatzsteuerpflicht ausgingen, handelt es sich um blo&#223;e Mutma&#223;ungen, die keine Zweifel an der Richtigkeit oder Vollst&#228;ndigkeit der vom Landgericht getroffenen Feststellungen wecken k&#246;nnen (&#167;&#160;529 Abs.&#160;1 Nr.&#160;1 ZPO). Anders als der Kl&#228;ger meint, ist es keineswegs fernliegend, dass privat krankenversicherte Patienten, weil sie Krankenhausrechnungen selbst erhalten und bezahlen, Kenntnis von der Umsatzsteuerfreiheit von Krankenhausbehandlungen (&#167;&#160;4 Nr.&#160;14 lit. b UStG) haben und deshalb in &#220;bereinstimmung mit der materiellen Rechtslage davon ausgehen, dass auch hiermit eng verbundene Ums&#228;tze, etwa aus der &#228;rztlich verordneten Lieferung von Medikamenten f&#252;r eine Krebstherapie, steuerfrei sind. Insoweit ist auch zu ber&#252;cksichtigen, dass ein Patient, der in einem Krankenhaus ambulant mit von der hauseigenen Apotheke individuell hergestellten Zytostatika behandelt wird, regelm&#228;&#223;ig nicht in Kontakt mit der Apotheke kommt (BGH, Urteile vom 20. Februar 2019, VIII ZR 7/18 Rdn. 33; VIII ZR 66/18 Rdn. 30; VIII ZR 115/18 Rdn. 31; VIII ZR 189/18 Rdn. 30). Anders als beim Kauf von Medikamenten in &#246;ffentlichen Apotheken wird er daher nicht ohne weiteres die Vorstellung entwickeln, die &#228;rztliche Behandlung durch Krankenhaus&#228;rzte und die Abgabe individuell hergestellter Medikamente durch die Krankenhausapotheke seien gesondert zu betrachtende Leistungen, die umsatzsteuerrechtlich unterschiedlich zu behandeln seien. Vor diesem Hintergrund kann den Patienten nicht ohne dahingehende Anhaltspunkte unterstellt werden, sie seien im Widerspruch zur materiellen Rechtslage von einer Steuerbarkeit der Medikamentenlieferungen ausgegangen, mag auch die Finanzverwaltung seinerzeit einem entsprechenden Irrtum unterlegen gewesen sein. Derartige Anhaltspunkte hat das Landgericht mangels dahingehenden Parteivortrags nicht festgestellt. Es ist nicht einmal ersichtlich, dass den Patienten die Einberechnung von Umsatzsteuern in die Medikamentenpreise bekannt war. Die Bezeichnung des von der Beklagten in Rechnung gestellten Preises als &#8222;Brutto&#8220;- Preis - ohne jeden Hinweis auf einen Umsatzsteueranteil - enth&#228;lt keine Aussage dahin, dass darin Umsatzsteuern einkalkuliert waren. Aus Sicht der Patienten bedeutete die Berechnung eines &#8222;Brutto&#8220;-Preises lediglich, dass sie &#252;ber den verlangten Endbetrag hinaus keine weitergehenden Kosten - sei es f&#252;r Umsatzsteuern, sei es f&#252;r Nebenleistungen wie Verpackung oder Lieferung - zu tragen hatten. Unabh&#228;ngig hiervon w&#252;rde die blo&#223;e Kenntnis davon, dass die Beklagte von einer Umsatzsteuerpflicht ausging, nicht gen&#252;gen, um eine entsprechende Fehlvorstellung der Patienten anzunehmen. Insbesondere ist denkbar, dass sie sich, wie die Beklagte auf Seite&#160;6 der Klageerwiderung unwidersprochen vorgetragen hat, mit R&#252;cksicht auf ihren versicherungsvertraglichen Erstattungsanspruch &#252;berhaupt keine Gedanken &#252;ber den Anfall von Umsatzsteuern gemacht haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die somit verbleibenden Zweifel am Vorliegen einer planwidrigen Regelungsl&#252;cke gehen zu Lasten des Kl&#228;gers. Denn die Darlegungs- und Beweislast f&#252;r diejenigen Tatsachen, aus denen sich eine Regelungsl&#252;cke ergeben soll, tr&#228;gt derjenige, der Rechte aus einer erg&#228;nzenden Vertragsauslegung herleitet (BGH, NJW 1990, 1723, 1724).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Damit kommt eine erg&#228;nzende Vertragsauslegung im vorliegenden Fall nicht in Betracht. Demgegen&#252;ber war in den vom Bundesgerichtshof entschiedenen Parallelverfahren VIII ZR 7/18 (Rdn. 11, 49) und VIII ZR 189/18 (Rdn. 47) von der jeweiligen Vorinstanz bindend festgestellt worden, dass die Vertragsparteien die gemeinschaftliche Vorstellung hatten, die Lieferung der Zytostatika stelle ein umsatzsteuerpflichtiges Gesch&#228;ft dar. In den Parallelverfahren VIII ZR 66/18 (Rdn. 2, 43) und VIII ZR 115/18 (Rdn. 18) war in den Rechnungen des jeweiligen Krankenhaustr&#228;gers eine Umsatzsteuer von 19 % ausgewiesen worden, so dass den Patienten deren Kalkulation immerhin bekannt war. Hieraus hat der Bundesgerichtshof wohl - ohne dass sich dies den Entscheidungsgr&#252;nden eindeutig entnehmen lie&#223;e - geschlossen, die Patienten seien ebenso wie die Finanzbeh&#246;rden und die ma&#223;geblichen Verkehrskreise zum Zeitpunkt der jeweiligen Vertragsschl&#252;sse von einer materiellen Umsatzsteuerpflicht in Bezug auf die Zytostatikalieferungen ausgegangen. Im hier zu entscheidenden Fall findet sich in den Rechnungen dagegen kein Hinweis darauf, dass die berechneten Preise einen Umsatzsteueranteil enthalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Selbst wenn man im vorliegenden Fall die Voraussetzungen einer erg&#228;nzenden Vertragsauslegung bejahte, w&#252;rde sie nicht zu Anspr&#252;chen der Patienten aus ungerechtfertigter Bereicherung f&#252;hren, die auf den Kl&#228;ger &#252;bergegangen sein k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die erg&#228;nzende Vertragsauslegung richtet sich danach, was redliche und verst&#228;ndige Parteien bei Kenntnis der planwidrigen Regelungsl&#252;cke nach dem Vertragszweck bei sachgem&#228;&#223;er Abw&#228;gung ihrer beiderseitigen Interessen nach Treu und Glauben (&#167;&#160;242 BGB) vereinbart h&#228;tten (BGH, NJW 2006, 54, 55 Rdn. 28; NJW-RR 2013, 494, 495 Rdn. 12, jeweils m. w. Nachw.). Insoweit wird man davon ausgehen k&#246;nnen, dass die Vertragsparteien bei anf&#228;nglicher Ber&#252;cksichtigung der sp&#228;ter eingetretenen steuerrechtlichen Entwicklungen einen Erstattungsanspruch des Patienten in H&#246;he des Betrages vereinbart h&#228;tten, den der Krankenhaustr&#228;ger wegen der nachtr&#228;glich erkannten Umsatzsteuerfreiheit der Medikamentenlieferungen vom Finanzamt zur&#252;ckerhalten kann; dieser Betrag entspricht der vom Patienten &#252;bernommenen Umsatzsteuer abz&#252;glich einer vom Krankenhaustr&#228;ger hiervon in Abzug gebrachten Vorsteuer und etwaiger Verzugszinsen (vgl. BGH, Urteile vom 20. Februar 2019, VIII ZR 7/18 Rdn. 60; VIII ZR 66/18 Rdn. 61; VIII ZR 115/18 Rdn. 79 ff.; VIII ZR 189/18 Rdn. 78 ff.). Hierbei w&#252;rde es sich indes um einen vertraglichen Erstattungsanspruch handeln (ebenso BSG, Urteil vom 9. April 2019, B 1 KR 5/19 R), f&#252;r den &#167;&#160;194 Abs.&#160;2 VVG keinen &#220;bergang auf den Krankenversicherer anordnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dagegen will der Bundesgerichtshof in seinen Urteilen vom 20. Februar 2019 die jeweils getroffene Preisvereinbarung erg&#228;nzend dahin auslegen, dass sie in H&#246;he des Betrags, den der Krankenhaustr&#228;ger vom Finanzamt zur&#252;ckerlangen kann, nicht mehr als Rechtsgrund f&#252;r die vom Patienten gezahlte Umsatzsteuer dienen soll, woraus sich nach Ansicht des Bundesgerichtshofs ein bereicherungsrechtlicher Erstattungsanspruch des Patienten gem&#228;&#223; &#167;&#160;812 Abs.&#160;1 Satz&#160;2 Alt. 1 BGB ergibt. Dieser Ansicht vermag der Senat indes nicht zu folgen. Selbst wenn sich die Vertragsparteien - anstatt, was unschwer m&#246;glich gewesen w&#228;re, Voraussetzungen und Umfang des Erstattungsanspruchs vertraglich zu regeln &#8211; hypothetisch darauf beschr&#228;nkt h&#228;tten, den Wegfall des Rechtsgrundes zu vereinbaren, um einen bereicherungsrechtlichen R&#252;ckgew&#228;hranspruch zu begr&#252;nden, w&#252;rde auch dieser Anspruch auf dem erg&#228;nzend ausgelegten Vertrag beruhen (so ausdr&#252;cklich auch BGH, Urteile vom 20. Februar 2019, VIII ZR 7/18 Rdn. 88; VIII ZR 66/18 Rdn. 90; VIII ZR 115/18 Rdn. 86; VIII ZR 189/18 Rdn. 85). Da der Rechtsgrund ohne diese Vereinbarung nicht entfiele, w&#252;rde es sich bei dem intendierten Erstattungsanspruch nicht um einen gesetzlichen (Bereicherungs-)Anspruch, sondern um einen vertraglichen Anspruch handeln, dessen Inhalt und Umfang sich nach Bereicherungsrecht richten w&#252;rde. Letzteres entspricht allerdings auch nach Auffassung des Bundesgerichtshofs wegen der dem Krankenhaustr&#228;ger damit er&#246;ffneten M&#246;glichkeit, sich auf einen Wegfall der Bereicherung wegen Abf&#252;hrung der Umsatzsteuern an das Finanzamt zu berufen, nicht dem hypothetischen Parteiwillen, weshalb der Entreicherungseinwand vertraglich ausgeschlossen sein soll (BGH, Urteile vom 20. Februar 2019, VIII ZR 7/18 Rdn. 88; VIII ZR 66/18 Rdn. 90; VIII ZR 115/18 Rdn. 86; VIII ZR 189/18 Rdn. 85). Warum redliche und verst&#228;ndige Parteien ohne Not einen bereicherungsrechtlichen Erstattungsanspruch begr&#252;nden sollten, um die mit der Anwendung von Bereicherungsrecht verbundenen Rechtsfolgen zugleich teilweise auszuschlie&#223;en, wird vom Bundesgerichtshof nicht erkl&#228;rt und ist auch ansonsten nicht erkennbar. Deshalb vermag der Senat auch der Annahme des Bundesgerichtshofs, die Parteien h&#228;tten hypothetisch einen Wegfall des Rechtsgrunds vereinbart, nicht zu folgen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die vom VIII. Zivilsenat des Bundesgerichtshofs in den Urteilen vom 20. Februar 2019 vertretene Rechtsauffassung, durch erg&#228;nzende Vertragsauslegung ergebe sich ein Bereicherungsanspruch gem&#228;&#223; &#167;&#160;812 Abs.&#160;1 Satz&#160;2 Alt. 1 BGB, steht im &#220;brigen auch im Widerspruch zu der st&#228;ndigen Rechtsprechung des Bundesgerichtshofs, dass es sich bei Anspr&#252;chen aus erg&#228;nzender Vertragsauslegung ebenso wie bei Anspr&#252;chen wegen Fehlens oder Wegfalls der Gesch&#228;ftsgrundlage um vertragliche Anspr&#252;che handelt, die den Vorrang vor Anspr&#252;chen aus ungerechtfertigter Bereicherung haben (BGH, NJW 1982, 2184, 2186; NJW-RR 1992, 669, 670; NJW-RR 2002, 376, 379).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine entsprechende Anwendung von &#167;&#160;194 Abs.&#160;2 VVG auf vertragliche Erstattungsanspr&#252;che, wie sie sich aus einer erg&#228;nzenden Vertragsauslegung ergeben k&#246;nnten, kommt nicht in Betracht. Eine Analogie setzt eine planwidrige Regelungsl&#252;cke sowie eine vergleichbare Interessenlage des geregelten und des zu regelnden Sachverhalts voraus (BGH, NJW 1988, 2734; GRUR 2002, 238, 241; NJW 2007, 992, 993 Rdn. 15). An diesen Voraussetzungen fehlt es hier. Der Gesetzgeber hat den in &#167;&#160;194 Abs.&#160;2 VVG angeordneten Anspruchs&#252;bergang auf Bereicherungsanspr&#252;che krankenversicherter Patienten wegen anf&#228;nglich fehlenden Rechtsgrundes beschr&#228;nkt, die sich daraus ergeben, dass &#228;rztliche Leistungen oder Krankenhausleistungen nach Ma&#223;gabe der einschl&#228;gigen Geb&#252;hrenordnungen zu Unrecht liquidiert worden sind. Mit Blick darauf, dass derartige Liquidationsfehler in der Regel nicht von den Patienten selbst, sondern von deren Krankenversicherern im Rahmen der versicherungsvertraglichen Leistungspr&#252;fung aufgedeckt werden, ging es dem Gesetzgeber vornehmlich darum, die Patienten m&#246;glichst aus geb&#252;hrenrechtlichen Streitigkeiten herauszuhalten (Bach/Moser/Kalis, Private Krankenversicherung, 5. Aufl., &#167;&#160;194 VVG Rdn. 19 f.; Langheid/Wand/Kalis, VVG, 2. Aufl., &#167;&#160;194 Rdn. 39). Da die Vorschrift somit bewusst f&#252;r einen bestimmten Anwendungsfall konzipiert worden ist, kann sie nicht ohne Versto&#223; gegen den Regelungsplan des Gesetzgebers auf andere Sachverhaltsgestaltungen &#252;bertragen werden, f&#252;r die ein Anspruchs&#252;bergang ebenfalls h&#228;tte angeordnet werden k&#246;nnen, tats&#228;chlich aber nicht angeordnet worden ist. Hinsichtlich vertraglich vereinbarter Anspr&#252;che auf Erstattung urspr&#252;nglicher geschuldeter Leistungen ist daher eine planwidrige Unvollst&#228;ndigkeit nicht erkennbar. Auch geht es in der vorliegenden Fallkonstellation nicht darum, die Patienten, denen die geschuldeten Umsatzsteuerbetr&#228;ge bereits von ihren Krankenversicherern erstattet wurden, von Streitigkeiten mit den Krankenhaustr&#228;gern zu entlasten. Vielmehr geht es allein um das Interesse privater Krankenversicherer, sich wegen zu Recht erbrachter Versicherungsleistungen schadlos zu halten. Diesem Zweck dient &#167;&#160;194 Abs.&#160;2 VVG nicht. Ohne einen gesetzlichen Anspruchs&#252;bergang sind die Versicherer auch nicht rechtlos gestellt, weil sie sich etwaige Anspr&#252;che der Versicherungsnehmer aus erg&#228;nzender Vertragsauslegung abtreten lassen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der auf Rechnungskorrektur gerichtete Hilfsantrag des Kl&#228;gers ist ebenfalls nicht gerechtfertigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Tr&#228;fe die Annahme des Kl&#228;gers zu, ein Anspruch auf Rechnungskorrektur folge als Nebenpflicht der Beklagten aus den mit den Patienten geschlossenen Medikamentenlieferungsvertr&#228;gen, w&#252;rde es sich jedenfalls nicht um einen Anspruch aus ungerechtfertigter Bereicherung handeln, der gem&#228;&#223; &#167;&#160;194 Abs.&#160;2 VVG auf den Kl&#228;ger h&#228;tte &#252;bergehen k&#246;nnen. Insoweit w&#252;rde es mithin an dessen Aktivlegitimation fehlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Tats&#228;chlich haben jedoch die Patienten keine Anspr&#252;che auf Rechnungskorrektur gegen die Beklagte erworben. Zwar hat der Bundesgerichtshof entschieden, dass sich ein Unternehmer, der in einer Rechnung einen &#252;berh&#246;hten Umsatzsteuerbetrag gesondert ausgewiesen hat, gegen&#252;ber einem Leistungsempf&#228;nger, dem ein bereicherungsrechtlicher Anspruch auf R&#252;ckzahlung des &#252;berzahlten Umsatzsteuerbetrags zusteht, nicht unter Hinweis auf seine steuerrechtliche Verpflichtung zur Abf&#252;hrung des Mehrbetrags (&#167;&#160;14c Abs.&#160;1 Satz&#160;1 UStG) auf einen Wegfall der Bereicherung berufen kann, weil ihn eine vertragliche Nebenpflicht zur Rechnungskorrektur gem&#228;&#223; &#167;&#167;&#160;14c Abs.&#160;1 Satz&#160;2, 17 Abs.&#160;1 Satz&#160;1 UStG trifft, so dass er den abgef&#252;hrten Mehrbetrag vom Finanzamt erstattet verlangen kann (BGH, NVwZ-RR 2012, 570, 572 Rdn. 24). Hiermit ist die vorliegende Fallgestaltung schon deshalb nicht vergleichbar, weil den Patienten, wie ausgef&#252;hrt, keine Anspr&#252;che aus ungerechtfertigter Bereicherung gegen die Beklagte zustehen, so dass sich die Frage der Berechtigung eines etwaigen Entreicherungseinwands von vornherein nicht stellt. Unabh&#228;ngig hiervon fehlt es an korrekturf&#228;higen Rechnungen der Beklagten. Ein Dokument ist nur dann eine Rechnung im Sinne des Umsatzsteuerrechts und damit berichtigungsf&#228;hig, wenn darin die Umsatzsteuer gesondert ausgewiesen ist (BFH, DStR 2016, 2967, 2968 Rdn. 19). Das ist bei den von der Beklagten ausgestellten Rechnungen nicht der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen haben nur Unternehmer wegen der M&#246;glichkeit des Vorsteuerabzugs (&#167;&#160;15 Abs.&#160;1 Satz&#160;1 UStG) einen zivilrechtlichen Anspruch gem&#228;&#223; &#167;&#160;14 Abs.&#160;2 Satz&#160;1 Nummer&#160;2 Satz&#160;2 UStG auf Erteilung einer Rechnung mit ordnungsgem&#228;&#223; ausgewiesener Umsatzsteuer (BGH, NJW 1988, 2042; NJW 1989, 302). Das gilt nicht, wenn der Umsatz, wie hier, steuerfrei ist (&#167;&#160;14 Abs.&#160;2 Satz&#160;1 Nummer&#160;2 Satz&#160;3 UStG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Kostenentscheidung folgt aus &#167;&#160;97 Abs.&#160;1 ZPO. Da die Berufung des Kl&#228;gers ohne Erfolg geblieben ist, muss er die hierdurch veranlassten Kosten tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus den &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision ist nicht zuzulassen, da die Voraussetzungen des &#167;&#160;543 Abs.&#160;2 ZPO nicht vorliegen. Die Rechtssache hat weder grunds&#228;tzliche Bedeutung, noch erfordert die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Bundesgerichtshofs als Revisionsgericht. Zwar teilt der Senat die vom Bundesgerichtshof in dessen Urteilen vom 20. Februar 2019 vertretene Auffassung zu Inhalt und Folgen einer erg&#228;nzenden Vertragsauslegung nicht. Die vorliegende Entscheidung beruht jedoch nicht auf dieser Divergenz. Vielmehr geht der Senat davon aus, dass die Voraussetzungen einer erg&#228;nzenden Vertragsauslegung nicht vorliegen, weil ein gemeinsamer Irrtum der Vertragsparteien &#252;ber die Steuerbarkeit der Ums&#228;tze aus den Medikamentenlieferungen - anders als in den vorgenannten Urteilen zugrunde liegenden Fallgestaltungen - hier nicht feststellbar ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da die Ausf&#252;hrungen der Beklagten in dem Schriftsatz vom 25. April 2019 keinerlei Einfluss auf die vorliegende Entscheidung hatten, war es nicht erforderlich, dem Kl&#228;ger durch Einr&#228;umung einer Schriftsatzfrist Gelegenheit zur Stellungnahme zu geben. Soweit der Senat in der Berufungsverhandlung seine vorl&#228;ufige Beurteilung der Sach- und Rechtslage kundgetan hat, konnte sich der Prozessbevollm&#228;chtigte des Kl&#228;gers hierzu im Verhandlungstermin &#228;u&#223;ern. Dass und warum ihm dies nicht sogleich und umfassend m&#246;glich gewesen sein sollte, ist weder dargetan noch sonst ersichtlich. Der Senat hat auch keine Hinweise erteilt, zu denen sich der Prozessbevollm&#228;chtigte des Kl&#228;gers nicht sofort erkl&#228;ren konnte (&#167;&#160;139 Abs.&#160;5 ZPO). Auch insoweit bestand mithin keine Veranlassung zur Gew&#228;hrung eines Schriftsatznachlasses.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d381245" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190035376</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
