<html>
<head><title>20-W-198-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 20. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">02.03.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20 W 198/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2017:0302.20W198.16.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;49 FamFG, &#167;&#160;122 AktG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190018985"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Einstweilige Anordnung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Der Erlass einer einstweiligen Anordnung nach &#167;&#160;49 FamFG in einem gerichtlichen Verfahren einer Minderheit nach &#167;&#160;122 Abs.&#160;3 AktG dahingehend, dass dem Vorstand die Absage einer vom Vorstand einberufenen Hauptversammlung unter Androhung von Ordnungsgeld oder Ordnungshaft durch das Gericht der freiwilligen Gerichtsbarkeit untersagt wird, ist nicht zul&#228;ssig.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde wird der Beschluss des Amtsgerichts Frankfurt am Main vom 23.06.2016 aufgehoben und der Antrag der Beteiligten zu 1) bis 3) vom 22.06.2016 auf Erlass einer einstweiligen Anordnung zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligten zu 1) bis 3) haben die Gerichtskosten des Verfahrens erster Instanz zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Erstattung notwendiger Aufwendungen der Beteiligten findet weder in erster noch in zweiter Instanz statt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gesch&#228;ftswert f&#252;r das Verfahren erster und zweiter Instanz wird jeweils auf 50.000,00 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1) Die Beteiligte zu 4) wendet sich mit ihrer statthaften und auch im &#220;brigen zul&#228;ssigen Beschwerde gegen den Beschluss des Amtsgerichts Frankfurt am Main (nachfolgend nur: Amtsgericht) vom 23.06.2016.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In diesem Beschluss hat das Amtsgericht durch eine Richterin am Amtsgericht im Wege der einstweiligen Anordnung wie folgt tenoriert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"1.Die Beteiligte zu 4. hat es bei Meidung eines f&#252;r jeden Fall der Zuwiderhandlung f&#228;lligen Ordnungsgeldes bis zu EUR 250.000,00 ersatzweise Ordnungshaft bis zu sechs Monaten, oder Ordnungshaft bis zu sechs Monaten, im Wiederholungsfall Ordnungshaft bis zu zwei Jahren, jeweils zu vollstrecken an ihren Vertretungsorganen, zu unterlassen, ihre f&#252;r den 29. Juni 2016 einberufene Hauptversammlung abzusagen, Datum, Uhrzeit, Tagesordnung oder Veranstaltungsort gegen&#252;ber den Angaben in der Einladung im elektronischen Bundesanzeiger vom 20. Mai 2016 zu ver&#228;ndern oder die Einladung zu widerrufen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. Die Beteiligte zu 4. hat den Beteiligten zu 1. bis 3., zu H&#228;nden ihrer Verfahrensbevollm&#228;chtigten, die Kontaktdaten aller Dienstleister (Raummiete, &#220;bersetzer, Notar, etc zu &#252;bermitteln, die sie mit Leistungen zur Durchf&#252;hrung der Hauptversammlung am 29. Juni 2016 beauftragt hat. Die Beteiligte zu 4. hat die Beteiligten zu 1. bis 3. t&#228;glich &#252;ber den weiteren Fortgang der Vorbereitungen der Hauptversammlung vom 29. Juni 2016 zu informieren. Die Beteiligten zu 1. bis 3. sind berechtigt, unmittelbar Kontakt zu den eingeschalteten Dienstleistern aufzunehmen, Informationen einzuholen und, sollte die Beteiligte zu 4. dies vers&#228;umen, die erforderlichen Ma&#223;nahmen zur ordnungsgem&#228;&#223;en Vorbereitung und Durchf&#252;hrung der Hauptversammlung vom 29. Juni 2016 zu treffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3. Die Beteiligten zu 1. bis 3. werden erm&#228;chtigt, diesen Beschluss im elektronischen Bundesanzeiger und im Unternehmensregister zu ver&#246;ffentlichen sowie in der gleichen Weise bekanntzumachen wie eine Ad-hoc-Mitteilung der Beteiligten zu 4."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Tenorierung unter Ziffern 4 und 5 dieses Beschlusses und wegen dessen Begr&#252;ndung wird auf den genannten Beschluss des Amtsgerichts Bezug genommen (Bl. 80 ff der Verfahrensakte "Vorgang einstweilige Verf&#252;gung", nachfolgend nur: Verfahrensakte).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem angefochtenen Beschluss vorausgegangen ist ein entsprechender Antrag der Beteiligten zu 1) bis 3) vom 22.06 2016, auf den wegen seiner Begr&#252;ndung Bezug genommen wird (Bl. 64 ff der Verfahrensakte), insbesondere auch im Hinblick auf die dort im Einzelnen dargelegten, zuvor von den Beteiligten zu 1) bis 3) an die Beteiligte zu 4) gerichteten f&#252;nf Antr&#228;ge nach &#167;&#160;122 AktG und die Darlegungen, wieso seitens der Beteiligten zu 1) bis 3) bef&#252;rchtet worden ist, dass die Beteiligte zu 4) durch ihren alleinigen Vorstand A auch die auf den 29.06.2016 eingeladene Hauptversammlung absagen w&#252;rde, wie er dies bereits bei der zuvor auf den 19.05.2016 eingeladenen Hauptversammlung getan hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Darlegungen der Beteiligten wird auf s&#228;mtliche zur Verfahrensakte gereichten Schrifts&#228;tze nebst Anlagen Bezug genommen, auch auf die von den Beteiligten in Bezug genommenen Schrifts&#228;tze im Verfahren des Senats zu Az. 20 W 355/16 sowie im Verfahren des Amtsgerichts zu dem dortigen weiteren Vorgang "Fall 27 Antrag auf Ordnungshaft". Dabei weist der Senat vorsorglich darauf hin, dass der den Beteiligten zu 1) bis 3) erst mit diesem Beschluss zugestellte Schriftsatz der Beteiligten zu 4) vom 28.02.2017 f&#252;r den vorliegenden Beschluss des Senats keinen entscheidungserheblichen Inhalt aufweist, der Beschluss des Senats vielmehr unabh&#228;ngig von den dortigen Ausf&#252;hrungen die ohnehin bestehende Rechtslage feststellt. Einer vorherigen &#220;bersendung dieses Schriftsatzes nebst Anlagen zur Wahrung des rechtlichen Geh&#246;rs der Beteiligten zu 1) bis 3) bedurfte es daher nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiterhin wird auf den Nichtabhilfebeschluss des Amtsgerichts vom 13.07.2016 Bezug genommen (Bl. 103 f der Verfahrensakte).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2) Die Beschwerde der Beteiligten zu 4) ist begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht hat die gesetzlichen Voraussetzungen f&#252;r die von ihm nach &#167;&#160;49 FamFG erlassene einstweilige Anordnung verkannt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die von ihm unter Ziffer 1 seines angefochtenen Beschlusses tenorierte Unterlassungsanordnung, die wiederum die Grundlage f&#252;r die dann unter Ziffern 2 und 3 tenorierten Verpflichtungen und Erm&#228;chtigungen darstellt, kann nicht Gegenstand einer einstweiligen Anordnung sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;49 Abs.&#160;1 FamFG kann das Gericht durch eine einstweilige Anordnung eine vorl&#228;ufige Ma&#223;nahme treffen, soweit dies nach den f&#252;r das Rechtsverh&#228;ltnis ma&#223;gebenden Vorschriften gerechtfertigt ist und ein dringendes Bed&#252;rfnis f&#252;r ein sofortiges T&#228;tigwerden besteht. Nach &#167;&#160;49 Abs.&#160;2 FamFG kann die danach zul&#228;ssige Ma&#223;nahme einen bestehenden Zustand sichern oder vorl&#228;ufig regeln. Einem Beteiligten kann eine Handlung geboten oder verboten werden, insbesondere die Verf&#252;gung &#252;ber einen Gegenstand untersagt werden. Das Gericht kann mit der einstweiligen Anordnung auch die zu ihrer Durchf&#252;hrung erforderlichen Anordnungen treffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Grundlegende Voraussetzung f&#252;r den Erlass einer einstweiligen Anordnung ist somit bereits nach der gesetzlichen Formulierung, dass diese nach den f&#252;r das Rechtsverh&#228;ltnis ma&#223;gebenden Vorschriften gerechtfertigt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der einstweiligen Anordnung muss somit zun&#228;chst nach materiellem Recht ein Anspruch zugrunde liegen (vgl. St&#246;&#223;er in Pr&#252;tting/Helms, FamFG, 3. Aufl. 2014, &#167;&#160;49, Rn. 13; Giers in Keidel, FamFG, 19. Aufl. 2017, &#167;&#160;49 Rn. 49). Weiterhin muss sich die einstweilige Anordnung in den Grenzen dessen halten, was mit der Hauptsache erreicht werden k&#246;nnte, die Verfahrensgegenst&#228;nde der einstweiligen Anordnung und des m&#246;glichen Hauptsacheverfahrens m&#252;ssen sich also entsprechen (vgl. Bumiller/Harders/Schwamb, FamFG, 11. Aufl. 2015, &#167;&#160;49 Rn. 5, 7; Soyka in M&#252;nchener Kommentar zum FamFG, 2. Aufl., 2013, &#167;&#160;49, Rn. 2). Die Regelung im einstweiligen Anordnungsverfahren kann also weder inhaltlich noch zeitlich &#252;ber die eines identischen Hauptsacheverfahrens hinausgehen (Schwonberg in Schulte-Bunert/Weinreich, FamFG, 5. Auflage, 2016, &#167;&#160;51, Rn. 6 m.w.N.). Dies entspricht dem Zweck des vorl&#228;ufigen Rechtsschutzes, n&#228;mlich der Gew&#228;hrung des verfassungsrechtlich gebotenen effektiven Rechtsschutzes und mithin seiner Aufgabe, die Zeit bis zur endg&#252;ltigen Entscheidung der Sache zu &#252;berbr&#252;cken, damit nicht vor einer Hauptsacheentscheidung vollendete Tatsachen geschaffen werden und die endg&#252;ltige Entscheidung im Zeitpunkt ihres sp&#228;teren Erlasses nicht mehr vollzogen werden k&#246;nnte (vgl. Soyka, a.a.O., Rn. 1 m.w.N. zur entsprechenden Rspr. des BVerfG). Das einstweilige Anordnungsverfahren sichert daher nur den Streitgegenstand der Hauptsache, entscheidet ihn aber nicht (L&#246;hnig/Hei&#223; in Bork/Jacoby/Schwab, FamFG, 2. Aufl. 2013, &#167;&#160;49, Rn. 4). Erst im Hauptsacheverfahren wird sodann eine auf den Verfahrensgegenstand bezogene abschlie&#223;ende, die Beteiligten endg&#252;ltig bindende gerichtliche Entscheidung erlassen, die zum Au&#223;erkrafttreten der einstweiligen Anordnung f&#252;hrt (&#167;&#160;56 FamFG; vgl. auch Schwonberg, a.a.O., &#167;&#160;49, Rn. 5). Letztlich besteht nach &#252;berwiegender Auffassung f&#252;r das Verfahren der einstweiligen Anordnung - wie f&#252;r das Verfahren der einstweiligen Verf&#252;gung - jedenfalls grunds&#228;tzlich das Verbot der Vorwegnahme der Hauptsache (vgl. u.a. OLG Karlsruhe, Beschluss vom 30.06.2016, Az. 5 UF 74/16, zitiert nach juris; Giers, a.a.O., Rn. 15 m.w.N.; L&#246;hnig/Hei&#223;, a.a.O., Rn. 19; Bt-Drucks. 16/6308, S.&#160;199; a.A. Schwonberg, a.a.O., Rn. 7). Dem entspricht auch die Regelung in &#167;&#160;52 Abs.&#160;2 FamFG, wonach in Verfahren, die nur auf Antrag eingeleitet werden, das Gericht auf Antrag anzuordnen hat, dass der Beteiligte, der die einstweilige Anordnung erwirkt hat, binnen einer zu bestimmenden Frist einen Antrag auf Einleitung des Hauptsacheverfahrens stellt und bei Nichtbeachtung die einstweilige Anordnung aufzuheben ist. Im Falle einer Vorwegnahme der Hauptsache w&#228;re dieser Regelung in &#167;&#160;52 Abs.&#160;2 FamFG jedenfalls vom Ansatz her schon von vornherein der Boden entzogen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Ansicht der Amtsgerichts und der Beteiligten zu 1) bis 3) h&#228;lt sich die beantragte und erlassene einstweilige Anordnung nicht in dem zuvor aufgezeigten allgemeinen Rahmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie h&#228;lt sich n&#228;mlich schon nicht in den Grenzen dessen, was die Beteiligten zu 1) bis 3) mit einer Hauptsache erreichen k&#246;nnten. Als solche Hauptsache sehen Amtsgericht und die Beteiligten zu 1) bis 3) ein Verfahren nach &#167;&#160;122 Abs.&#160;3 AktG an. Danach kann das Amtsgericht die Aktion&#228;re, die ein Verlangen auf Einberufung der Hauptversammlung nach &#167;&#160;122 Abs.&#160;1 AktG bzw. ein Verlangen auf Erg&#228;nzung der Tagesordnung nach &#167;&#160;122 Abs.&#160;2 AktG gestellt haben, erm&#228;chtigen, die Hauptversammlung einzuberufen oder den Gegenstand bekannt zu machen, wenn ihrem Verlangen nicht entsprochen worden ist. Verfahrensgegenstand dieser Hauptsache ist somit lediglich eine Erm&#228;chtigung der jeweiligen Aktion&#228;re zur eigenen Einberufung oder Bekanntmachung. Mit einem Hauptsacheverfahren nach &#167;&#160;122 Abs.&#160;3 AktG kann somit gerade keinesfalls das erreicht werden, was vorliegend von den Beteiligten zu 1) bis 3) begehrt und vom Amtsgericht zugesprochen worden ist, n&#228;mlich die Untersagung der Absage einer von dem Vorstand in eigener Zust&#228;ndigkeit einberufenen Hauptversammlung. Einen derartigen Eingriff in die Zust&#228;ndigkeit f&#252;r die Zur&#252;cknahme einer einberufenen Hauptversammlung - die im &#220;brigen aus der allgemeinen Zust&#228;ndigkeit f&#252;r die Einberufung folgt (vgl. Bundesgerichtshof, Urteil vom 30.06.2015, Az. II ZR 142/14, zitiert nach juris, Rn. 22 m.w.N.) - legitimiert &#167;&#160;122 Abs.&#160;3 AktG also gerade nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r einen derartigen, von den Beteiligten zu 1) bis 3) beantragten und vom Amtsgericht vorgenommenen Eingriff in die Absagekompetenz gibt es auch keine Notwendigkeit. Das Gesetz hat die Rechte, Pflichten und Kompetenzen von Vorstand und Aktion&#228;ren in &#167;&#160;122 AktG vielmehr klar geregelt und voneinander abgegrenzt. Dem entspricht auch der allgemeine Grundsatz - den letztlich auch der Bundesgerichtshof (a.a.O.) best&#228;tigt hat -, dass derjenige eine Hauptversammlung absagen darf, der diese bei bestehender Einberufungskompetenz auch einberufen hat. F&#252;r den Fall einer unter Anwendung dieser Kompetenz durch den Vorstand einberufenen und dann aber von diesem vorgenommenen pflichtwidrigen Absage der Hauptversammlung hat das Gesetz dann die Rechte der Aktion&#228;re in &#167;&#160;122 Abs.&#160;3 AktG vorgesehen. Dieser Schutz der Aktion&#228;re ist ausreichend. Dies sieht offensichtlich auch der Bundesgerichtshof so (a.a.O., Rn. 26, 27). So weist er zum einen ausdr&#252;cklich auf das dargelegte gesetzliche Regelungsgef&#252;ge hin, welches den Aktion&#228;ren selbst im Falle einer pflichtwidrigen Zur&#252;cknahme der Einberufung durch den Vorstand auch im Falle einer nach &#167;&#160;122 Abs.&#160;1 AktG einberufenen Hauptversammlung lediglich die M&#246;glichkeit gibt, vom Vorstand gem&#228;&#223; &#167;&#160;122 Abs.&#160;1 S.&#160;1 AktG (erneut) die Einberufung der Hauptversammlung zu verlangen oder aber sich gem&#228;&#223; &#167;&#160;122 Abs.&#160;3 AktG zur Einberufung der Hauptversammlung erm&#228;chtigen zu lassen. Zum anderen weist er ausdr&#252;cklich darauf hin, dass die mit der Verweisung der Aktion&#228;re auf das Verfahren der gerichtlichen Erm&#228;chtigung nach &#167;&#160;122 Abs.&#160;3 AktG gegebenenfalls verbundene Verz&#246;gerung nach der Wertung des Gesetzgebers grunds&#228;tzlich hinnehmbar sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das gesetzliche Regelungsf&#252;ge geht also alleine von einer Eingriffsm&#246;glichkeit insoweit aus, als es einem Amtsgericht die M&#246;glichkeit gew&#228;hrt, den Aktion&#228;ren die in &#167;&#160;122 Abs.&#160;3 AktG ausdr&#252;cklich geregelten Rechte zu erteilen. Anders geartete M&#246;glichkeiten, also insbesondere auch nicht die vorliegend gew&#228;hlte Alternative der Untersagung einer Absage einer mit Einberufungskompetenz einberufenen Hauptversammlung sind einem Amtsgericht durch den Gesetzgeber gerade nicht gegeben worden. Daran &#228;ndert auch &#167;&#160;49 Abs.&#160;1 FamFG nichts, da - wie gesagt - eine Entsprechung von einstweiligem Anordnungsverfahren und m&#246;glichem Hauptsachverfahren besteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem entspricht, dass dieses Regelungsgef&#252;ge des &#167;&#160;122 AktG nach herrschender Meinung abschlie&#223;end ist. Anderweitige Klagem&#246;glichkeiten neben der gerichtlichen Erm&#228;chtigung nach &#167;&#160;122 Abs.&#160;3 AktG bestehen nicht. So besteht insbesondere nicht die M&#246;glichkeit, eine Einberufungspflicht des Vorstandes mittels einer Leistungsklage durchzusetzen. Die Einberufungspflicht des Vorstandes besteht vielmehr alleine gegen&#252;ber der Gesellschaft, so dass deren Aktion&#228;ren kein korrespondierender Anspruch zusteht (vgl. zu dieser Begr&#252;ndung: Bayer/Scholz/Wei&#223;, Die Absage der Hauptversammlung durch den Vorstand im Kontext des &#167;&#160;122 AktG, in ZIP 2014, 1 ff, 1; insgesamt auch Kubis in M&#252;nchener Kommentar zum AktG, 3. Aufl. 2013, &#167;&#160;122, Rn. 43, m.w.N.; Butzke in Hirte/M&#252;lbert/Roth, Gro&#223;kommentar zum Aktiengesetz, 5. Aufl. 2015, &#167;&#160;122 Rn. 75). Umgekehrt k&#246;nnen die Aktion&#228;re dann auch keinen zivilrechtlich durchsetzbaren Anspruch auf Unterlassung der Absage einer Hauptversammlung haben. Dann ist es auch nicht m&#246;glich, entgegen dem Regelungsgef&#252;ge des &#167;&#160;122 AktG &#252;ber dessen Absatz&#160;3, der ausdr&#252;cklich nur zur eigenen Erm&#228;chtigung der Aktion&#228;re berechtigt, mit der beantragten und erlassenen einstweiligen Anordnung faktisch eine derartige Unterlassungspflicht des Vorstandes gegen&#252;ber den Aktion&#228;ren einer Aktiengesellschaft zu begr&#252;nden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die erlassene einstweilige Anordnung sichert somit nach den obigen Darlegungen des Senats gerade nicht die (sp&#228;tere) Durchsetzung eines Anspruchs von Aktion&#228;ren auf eigene Erm&#228;chtigung, eine Hauptversammlung einzuberufen oder den Gegenstand bekanntzumachen, sondern es handelt sich letztlich schon vom Ansatz her um ein anders geartetes Mittel, das die Notwendigkeit eines Verfahrens nach &#167;&#160;122 Abs.&#160;3 AktG v&#246;llig entfallen lassen soll. Die beantragte einstweilige Anordnung erf&#252;llt somit nicht den mit einer einstweiligen Anordnung verbundenen Sicherungszweck und kann deshalb nicht ihr Gegenstand sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der von den Beteiligten zu 1) bis 3) begehrte Anspruch kann nach den vorausgegangenen Darlegungen des Senats daher entgegen deren Ansicht also auch nicht damit begr&#252;ndet werden, dass dieser "voll dem materiellen Recht" entspreche, da das Gericht gem&#228;&#223; &#167;&#160;122 Abs.&#160;3 AktG die Minderheitsaktion&#228;re erm&#228;chtigen k&#246;nne, die Hauptversammlung selbst einzuberufen und die beantragte einstweilige Anordnung somit "ein Minus, ein milderes Mittel" sei. Den Beteiligten zu 1) bis 3) w&#252;rde vielmehr gegen&#252;ber der gesetzlichen Regelung in &#167;&#160;122 Abs.&#160;3 AktG ein "Mehr" gew&#228;hrt, n&#228;mlich ein gesetzlich gerade nicht vorgesehener Eingriff in das origin&#228;re Recht des Vorstandes zur Absage einer von ihm - auch nach &#167;&#160;122 Abs.&#160;1 AktG - einberufenen Hauptversammlung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Ansicht des Amtsgerichts in seinem angefochtenen Beschluss vom 23.06.2016 kann also auch nicht davon ausgegangen werden, dass sich die erlassene einstweilige Anordnung in dem "Rahmen" einer Erm&#228;chtigung nach &#167;&#160;122 Abs.&#160;3 AktG h&#228;lt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Letztlich kann entgegen der Ansicht der Beteiligten zu 1) bis 3) auch aus der weiteren Darlegung des Bundesgerichtshofs (a.a.O., Rn. 26), wonach das Gesetz ersichtlich davon ausgehe, dass selbst im Falle eines pflichtwidrigen Verhaltens des Vorstandes in die gesetzliche Kompetenzordnung "erst nach gerichtlicher &#220;berpr&#252;fung" eingegriffen werden solle, nicht gefolgert werden, dass der Bundesgerichtshof mit einem derartigen gerichtlichen Eingriff auch eine - vorliegend beantragte und erlassene - einstweilige Anordnung auf Unterlassen der Absage einer Hauptversammlung gemeint habe. Die Ausf&#252;hrungen des Bundesgerichtshofs beziehen sich vielmehr nach ihrem Gesamtzusammenhang offensichtlich alleine auf einen Eingriff nach &#167;&#160;122 Abs.&#160;3 AktG. Anderes w&#252;rde - wie gesagt - auch nicht dem aufgezeigten gesetzlichen Regelungsgef&#252;ge entsprechen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mangels eines fehlenden materiellen Hauptsacheanspruchs der Beteiligten zu 1) bis 3) auf Unterlassen der Absage der Hauptversammlung vom 29.06.2016 kommt es somit auch nicht mehr darauf an, ob der oben dargelegten Auffassung zu folgen ist, wonach auch f&#252;r die einstweilige Anordnung ein Verbot der Vorwegnahme der Hauptsache besteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ohne dass es im Hinblick auf die dargelegte Rechtslage f&#252;r die Entscheidung des Senats noch darauf ankommt, weist der Senat darauf hin, dass die Beteiligten zu 1) bis 3) zun&#228;chst sogar selbst im Schriftsatz ihrer Verfahrensbevollm&#228;chtigten an das Amtsgericht vom 20.05.2016 (Bl. 45 ff der Verfahrensakte) f&#252;r den Fall einer Nichteinhaltung des Hauptversammlungstermins vom 29.06.2016 angek&#252;ndigt hatten, einen Antrag nach &#167;&#160;122 Abs.&#160;3 AktG zu stellen. Stattdessen haben sie sich dann jedoch offensichtlich gegen einen derartigen Antrag entschieden und stattdessen den - erfolglosen - Antrag auf Erlass einer einstweiligen Anordnung gestellt. Dass sie im vorliegenden Verfahren einen Antrag nach &#167;&#160;122 Abs.&#160;3 AktG gestellt h&#228;tten, ist demgegen&#252;ber nicht ersichtlich; ein derartiger Antrag kann auch nicht in ihrem - antragsgem&#228;&#223; vom Amtsgericht erlassenen - Antrag zu Ziffer 2 der einstweiligen Anordnung gesehen werden, der keine eigene Einberufungserm&#228;chtigung der Beteiligten zu 1) bis 3) begr&#252;nden sollte, sondern, soweit es die Beteiligten zu 1) bis 3) betrifft, diese lediglich subsid&#228;r zu tats&#228;chlichen Vorbereitungs- und Durchf&#252;hrungsma&#223;nahmen der Hauptversammlung vom 29.06.2016 erm&#228;chtigen sollte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ohne dass es - wie gesagt - darauf ankommt, und ohne abschlie&#223;ende Pr&#252;fung des Senats, h&#228;tten die Beteiligten zu 1) bis 3) jedoch ohne Weiteres wohl die M&#246;glichkeit gehabt, einen entsprechenden Antrag nach &#167;&#160;122 Abs.&#160;3 AktG zu stellen. Ihrem Einberufungsverlangen ist n&#228;mlich schon in doppelter Hinsicht nicht entsprochen worden. So war bereits die Hauptversammlung vom 19.05.2016 hinsichtlich der Tagesordnung aufgrund eines Verlangens der Beteiligten zu 1) bis 3) nach &#167;&#160;122 Abs.&#160;2 AktG erg&#228;nzt worden. Mithin war bereits dieses Verlangen aufgrund der dann erfolgten Absage dieser Hauptversammlung, die sich dann in der Absage der Hauptversammlung vom 29.06.2016 fortsetzte, erfolglos im Sinne von &#167;&#160;122 Abs.&#160;3 AktG. Auch das Verlangen nach &#167;&#160;122 Abs.&#160;1 AktG der Beteiligten zu 1) bis 3) in ihrem weiteren Antrag vom 13.05.2016 vor der am 20.05.2016 auf den 29.06.2016 eingeladenen Hauptversammlung war aufgrund der dann vom Vorstand der Beteiligten zu 4) am 24.06.2016 vorgenommenen Absage erfolglos im Sinne von &#167;&#160;122 Abs.&#160;3 AktG. Denn eine - auch vorliegend jedenfalls nach Ansicht der Beteiligten zu 1) bis 3) gegebene - pflichtwidrige Zur&#252;cknahme der aufgrund eines Verlangens nach &#167;&#160;122 Absatz&#160;1 S.&#160;1 AktG einberufenen Hauptversammlung kommt dem in &#167;&#160;122 Abs.&#160;3 S.&#160;1 AktG genannten Fall gleich, dass der Vorstand einem Verlangen von vornherein nicht entspricht (BGH, a.a.O., Rn. 26). Nichts anderes kann nach Ansicht des Senats f&#252;r eine nach einem Erg&#228;nzungsverlangen nach &#167;&#160;122 Abs.&#160;2 AktG entsprechend einberufene und dann wieder abgesagte Hauptversammlung gelten. Dabei d&#252;rfte es jedenfalls in der vorliegenden Konstellation auch nicht darauf ankommen, dass der Vorstand der Beteiligten zu 4) es in seiner Einladung vom 20.05.2016 unterlassen hat, ausdr&#252;cklich auch auf &#167;&#160;122 Abs.&#160;1 AktG hinzuweisen, zumal er jedenfalls inhaltlich auf die Antr&#228;ge der Beteiligten zu 1) bis 3) nach &#167;&#160;122 Abs.&#160;2 AktG, die diese bereits am 18.04.2016 beantragt hatten und die auch Teil ihres weiteren Verlangens nach &#167;&#160;122 Abs.&#160;1 AktG vom 13.05.2016 waren, in dieser Einladung vom 20.05.2016 ausdr&#252;cklich eingegangen ist. Auch d&#252;rfte - ohne abschlie&#223;ende Beurteilung - wohl mehr f&#252;r die Ansicht der Beteiligten zu 1) bis 3) sprechen, dass die jeweiligen Absagen der Hauptversammlungen durch den Vorstand, trotz der von ihm genannten Gr&#252;nde (&#167;&#160;92 AktG, Er&#246;ffnung Insolvenzverfahren), pflichtwidrig waren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese M&#246;glichkeit zur unmittelbaren Stellung eines derartigen Antrages nach &#167;&#160;122 Abs.&#160;3 AktG k&#246;nnte m&#246;glicherweise auch derzeit noch bestehen. Auch insoweit hat dies der Senat allerdings im Hinblick auf die oben dargelegte Rechtslage nicht abschlie&#223;end zu beurteilen. Jedenfalls d&#252;rfte es nach den vorhergehenden Darlegungen des Senats nicht mehr auf einen nochmaligen Antrag nach &#167;&#160;122 Abs.&#160;1 AktG gegen&#252;ber der Gesellschaft - die dabei durch den Vorstand vertreten wird (vgl. Kubis in M&#252;nchener Kommentar zum AktG, 3. Aufl. 2013, &#167;&#160;122, Rn. 11) - ankommen, so dass es jedenfalls insoweit auch unerheblich sein d&#252;rfte, ob der Vorstand der Beteiligten zu 4) A - wie die Beteiligten zu 1) bis 3) meinen - sein Vorstandsmandat aufgrund Zeitablaufs am 17.07.2016 verloren hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das vorliegende Beschwerdeverfahren ist im Hinblick auf den Erfolg der Beschwerde gerichtskostenfrei (&#167;&#167;&#160;22, 25 GNotKG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mangels Veranlassung zu einer abweichenden Entscheidung &#252;ber die Tragung der Gerichtskosten erster Instanz, haben diese die Beteiligten 1) bis 3) schon nach der Regelung in &#167;&#160;22 Abs.&#160;1 GNotKG als Veranlasser des gerichtlichen Verfahrens zu tragen; der Senat hat daher die sich bereits aus der genannten Vorschrift ergebende Kostenfolge nur deklaratorisch ausgesprochen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die Nichterstattung von notwendigen Aufwendungen in beiden Instanzen beruht auf &#167;&#160;81 Abs.&#160;1 FamFG. Der Senat h&#228;lt diese Entscheidung insbesondere im Hinblick auf die im Ergebnis unterschiedlichen Entscheidungen von Amtsgericht und Oberlandesgericht, die Beteiligung nur eines Teils der Gesellschafter der Gesellschaft am Verfahren sowie das der Gesellschaft zurechenbare Verhalten ihres Vorstandes im Vorfeld der verfahrensgegenst&#228;ndlichen Antragstellung f&#252;r angemessen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Gesch&#228;ftswertfestsetzung beruht auf &#167;&#167;&#160;36 Abs.&#160;1, 61 Abs.&#160;1 u. 2, 62 GNotKG. Dabei hat sich der Senat an der unwidersprochen gebliebenen Festsetzung des Gesch&#228;ftswertes durch das Amtsgericht in H&#246;he von 100.000,00 Euro orientiert, im Hinblick auf das Vorliegen nur eines einstweiligen Anordnungsverfahrens und nicht eines Hauptsacheverfahrens diesen Wert allerdings um die H&#228;lfte reduziert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Rechtsbeschwerde ist im Verfahren der einstweiligen Anordnung nicht er&#246;ffnet (&#167;&#160;70 Abs.&#160;4 FamFG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d462035" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190018985</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
