<html>
<head><title>17-U-165-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 17. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.10.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17 U 165/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2016:1012.17U165.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;305 BGB, &#167;&#160;307 BGB, &#167;&#160;488 BGB, &#167;&#160;812 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190018774"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Unternehmerdarlehen: Formularm&#228;&#223;ige Vereinbarung eines Bearbeitungsentgelts</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Eine Klausel &#252;ber ein Bearbeitungsentgelt f&#252;r ein Darlehen in H&#246;he von rund 50.000 &#8364; ist als kontrollf&#228;hige Preisnebenabrede einzuordnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Ein in einem Unternehmensdarlehensvertrag im Zusammenhang mit der Umstrukturierung des bisherigen Kreditengagements formularm&#228;&#223;ig vereinbartes Bearbeitungsentgelt stellt auf der Grundlage einer umfassenden Interessenabw&#228;gung keine unangemessene Benachteiligung des Darlehensnehmers dar und h&#228;lt der Inhaltskontrolle nach den &#167;&#167;&#160;305 ff. BGB stand.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018774","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 7. August 2015, 2-18 O 435/14<br>nachgehend BGH, XI ZR 578/16</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das am 07.08.2015 verk&#252;ndete Urteil des Landgerichts Frankfurt am Main (Az.: 2-18 O 435/14) wird auf seine Kosten zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieses Urteil und das angefochtene Urteil sind vorl&#228;ufig vollstreckbar. Der Kl&#228;ger kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 120 % des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 120 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit seiner Berufung wendet sich der Kl&#228;ger gegen die Abweisung seiner Klage, mit der er die beklagte Bank auf R&#252;ckzahlung von Bearbeitungsgeb&#252;hren im Zusammenhang mit zwei Kreditvertr&#228;gen in Anspruch genommen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist Initiator der "A-Gruppe", die in Stadt1 gr&#246;&#223;ere Wohnungsbest&#228;nde im Eigentum h&#228;lt, vermietet, verwaltet und sonstige Dienstleistungen mit Immobilienbezug anbietet und die im Jahr 2005/2006 in die Krise geriet. Die Parteien einigten sich in der Folgezeit auf eine Umstrukturierung der bestehenden Finanzierungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Rahmen dessen schlossen die Parteien am 02.01.2006 einen Darlehensvertrag &#252;ber insgesamt 20.380.000,00 &#8364;, aufgeteilt in drei Einzeldarlehen, wobei ausdr&#252;cklich festgehalten wurde, dass der Kl&#228;ger das Darlehen im Rahmen seiner gewerblichen T&#228;tigkeit erhielt. Unter Ziffer 2.3 des Vertrages wurde ein Bearbeitungsentgelt f&#252;r das erste Einzeldarlehen in H&#246;he von 50.950,00 &#8364; (entspricht 0,25 % der Darlehenssumme) festgelegt (Anlage K 1, Anlagenband).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Vertrag vom 13.07./21.07.2007 gew&#228;hrte die Beklagte dem Kl&#228;ger "im Rahmen seiner gewerblichen T&#228;tigkeit" ein weiteres Darlehen &#252;ber 19 Mio. &#8364;, aufgeteilt in drei Einzeldarlehen. Auf Seite&#160;5 ist ein Bearbeitungsentgelt von 142.500,00 &#8364; (entspricht 0,75 % von 19 Mio. &#8364;) festgelegt, wobei der Betrag von 142.500,00 &#8364; handschriftlich gestrichen und mit den Worten "bisher 0,75 %" und darunter "0,25 %" versehen ist (Anlage K 2, Anlagenband).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Welche Betr&#228;ge auf die Bearbeitungsentgelte gezahlt wurden, steht zwischen den Parteien im Streit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Dezember 2012 trat der Kl&#228;ger an die Beklagte hinsichtlich einer vorzeitigen R&#252;ckf&#252;hrung des Darlehens vom 02.01.2006 heran. Die Parteien trafen eine Aufhebungsabrede, durch die sich der Kl&#228;ger verpflichtete, neben dem Darlehenskapital eine Vorf&#228;lligkeitsentsch&#228;digung sowie ein Bearbeitungsentgelt von 150,00 &#8364; zu zahlen (Anlage B 2, Anlagenband).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der vorliegenden, am 17.12.2014 eingereichten Klage hat der Kl&#228;ger die R&#252;ckzahlung der in den Vertr&#228;gen ausgewiesenen Bearbeitungsentgelte von 193.450,00 &#8364; (= 50.950,00 &#8364; + 142.500,00 &#8364;) nebst Verzugs- bzw. Rechtsh&#228;ngigkeitszinsen verlangt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat behauptet, es handle sich bei den streitgegenst&#228;ndlichen Vertragsklauseln um eine f&#252;r Vielzahl von Vertr&#228;gen vorformulierte Klausel. Immer dann, wenn die Beklagte ein Darlehen in mehrere Tranchen aufgespalten habe, um die Konditionen f&#252;r Teilbetr&#228;ge unterschiedlich zu regeln, sei das vorliegende Muster zum Einsatz gekommen. Insoweit sei auf den Vertrag vom 02.01.2006 mit der A ...gesellschaft mbH &amp; Co. KG gem&#228;&#223; Anlage K 3 (Anlagenband) zu verweisen. Die Klauseln seien auch von der Beklagten vorgegeben und nicht verhandelt worden. Sie seien nicht verhandelbar gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der handschriftlichen Streichung im zweiten Vertrag habe es sich um einen internen Vermerk eines Mitarbeiters des Kl&#228;gers gehandelt, der die Vereinbarung unber&#252;hrt gelassen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger war der Ansicht, es l&#228;gen formularm&#228;&#223;ig vereinbarte Bearbeitungsentgelte vor, die gem&#228;&#223; &#167;&#160;307 BGB unwirksam seien, da sie den Vertragspartner unangemessen benachteiligten. Es sei ohne Bedeutung, dass kein Verbraucherkredit vorliege. Es streite ein Anscheinsbeweis daf&#252;r, dass es sich um eine AGB-Klausel handele, nachdem ein typischer Gesch&#228;ftsvorgang der Beklagten vorliege. Die Klausel benachteilige den Kl&#228;ger unangemessen, weil das Bearbeitungsentgelt den vorvertraglichen Aufwand, den die Beklagte im Eigeninteresse t&#228;tige, abdecke.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Verj&#228;hrung sei angesichts der bis zur Entscheidung des Bundesgerichtshofs unsicheren und zweifelhaften Rechtslage nicht eingetreten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an ihn 193.450,00 &#8364; nebst Zinsen in H&#246;he von 4 % aus einem Teilbetrag in H&#246;he von 142.500,00 &#8364; seit dem 23.07.2007, jeweils bis zum 16.01.2015, und in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz aus 193.450,00 &#8364; seit dem 17.01.2015 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat behauptet, in beiden Vertr&#228;gen sei das Entgelt nach individueller Vereinbarung in den Flie&#223;text als absoluter Betrag eingef&#252;gt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dabei sei bei dem zweiten Vertrag zwar urspr&#252;nglich ein pauschales Bearbeitungsentgelt von 142.500,00 &#8364; vorgesehen gewesen, dann aber sei individuell ein niedrigeres Bearbeitungsentgelt ausgehandelt und handschriftlich im Vertrag vermerkt worden. In anderen Vertr&#228;gen habe die Beklagte entweder gar kein oder prozentual abweichend ein Bearbeitungsentgelt vereinbart worden (Anlagen B 4 bis B 7, Anlagenband). Auch habe es bei der Beklagten weder eine Vorgabe gegeben, in jedem Vertrag ein Bearbeitungsentgelt aufzunehmen, noch eine Festlegung einer Formel oder eines Prozentsatzes f&#252;r das Bearbeitungsentgelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r das erste Darlehen habe der Kl&#228;ger das Bearbeitungsentgelt in zwei Tranchen zu je 25.475,00 &#8364; am 02.02.2006 und 05.01.2007 gezahlt (Anlage B 1, Anlagenband). F&#252;r das zweite Darlehen seien am 14.10.2008 an Bearbeitungsentgelt 47.500,00 &#8364; (entspricht 0,25 % von 19 Mio. &#8364;) gezahlt worden (Anlage B 3, Anlagenband).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie hat gemeint, bei den streitgegenst&#228;ndlichen Vereinbarungen handle es sich schon nicht um Allgemeine Gesch&#228;ftsbedingungen. Es liege insbesondere nicht kein von vornherein in Form eines bestimmten Prozentsatzes regelm&#228;&#223;ig in den Vertragstext eingef&#252;gtes Entgelt vor. Beim ersten Vertrag sei lediglich f&#252;r das erste der drei Einzeldarlehen &#252;berhaupt ein Bearbeitungsentgelt vereinbart worden. Auch der zweite Vertrag sei kein Vertrag "von der Stange" gewesen, sondern zwischen den Parteien ma&#223;geschneidert ausgehandelt und formuliert worden, um sechs bereits bestehende Darlehen zu modifizieren und zwei neue Darlehen zu vereinbaren. Ausweislich der Vorgeschichte sei das Bearbeitungsentgelt der Sache nach gerade kein Entgelt f&#252;r die Bew&#228;hrung des Darlehens, sondern f&#252;r (seitens der Beklagten &#252;berobligationsm&#228;&#223;ig erbrachte) Sonderleistungen (n&#228;mlich die Umstrukturierung bestehender, bereits gew&#228;hrter Darlehen nebst Sicherheitentausch), zu denen die Beklagten weder vertraglich noch gesetzlich verpflichtet gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Bundesgerichtshof sehe auch nur bei Verbraucherdarlehensvertr&#228;gen die AGB-m&#228;&#223;ige Vereinbarung von Bearbeitungsentgelten als unwirksam an. Zudem sei diese Rechtsprechung auf Immobiliarkredite nicht &#252;bertragbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich sei der erste Vertrag durch den Aufhebungsvertrag umfassend erledigt und abgegolten worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Etwaige Anspr&#252;che seien im &#220;brigen verj&#228;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat mit dem angefochtenen Urteil, auf dessen Feststellungen im &#220;brigen Bezug genommen wird (&#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO), die Klage abgewiesen. Dem Kl&#228;ger stehe ein R&#252;ckzahlungsanspruch nach den Grunds&#228;tzen der ungerechtfertigten Bereicherung nicht zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In H&#246;he von 95.000,00 &#8364; habe der Kl&#228;ger schon eine Leistung an die Beklagte nicht belegt. Der Kl&#228;ger habe Zahlungsnachweise mehrfach angek&#252;ndigt, diese aber nicht eingereicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen sei die Klage unbegr&#252;ndet, weil die Zahlungen nicht ohne Rechtsgrund erfolgt seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies ergebe sich allerdings nicht schon aus der Aufhebungsvereinbarung vom Dezember 2012, da diese ausdr&#252;cklich nur Anspr&#252;che aus dem Darlehensvertrag betroffen und abgegolten habe, nicht jedoch auch Anspr&#252;che aus gesetzlichen Schuldverh&#228;ltnissen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vereinbarung des Bearbeitungsentgelts sei jedoch wirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es sei bereits fraglich, ob die zwischen den Parteien geschlossenen Vertr&#228;ge und Bedingungen im Einzelnen tats&#228;chlich den Charakter von AGB, die zum Zwecke der mehrfachen Verwendung durch die Beklagte gestellt worden seien, aufwiesen oder es sich nicht vielmehr um individuelle und auf den Einzelfall zugeschnittene Vertragswerke handele.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger sei zwar zuzugeben, dass die Verwendung vorformulierter Texte mit Regelungen, die aufgrund ihrer h&#228;ufigen Verwendung, insbesondere im Zusammenhang mit dem verfolgten Gesch&#228;ftszweck, die widerlegliche Vermutung von gestellten AGB begr&#252;nden k&#246;nnten. Diese Vermutung sie hier jedoch nachhaltig ersch&#252;ttert. Hier sei zu sehen, dass sich die vom Kl&#228;ger gef&#252;hrte Unternehmensgruppe zum fraglichen Zeitpunkt in einer Krise befunden habe, die Umstrukturierungsma&#223;nahmen w&#252;nschenswert bzw. unerl&#228;sslich habe werden lassen. S&#228;mtliche zur Akte gereichten Darlehensvertr&#228;ge wiesen vor diesem Hintergrund in der Pr&#228;ambel darauf hin, dass sie jeweils Bestandteile des identischen Unternehmenskonzepts mit der Absicht einer Neuregulierung des vorhandenen Kreditengagements darstellten. Die Vertr&#228;ge seien dabei in den weiteren Bereichen stark individualisiert, etwa im Bereich auf die jeweils konkret beschriebenen Sicherheiten, deren individuelle Bezeichnung sowie der Beschreibung der Auszahlungsvoraussetzungen und weiteren Verpflichtungen, die im Kern ebenso individuell und objektbezogene seien, und daher eine nur f&#252;r die hier in der Pr&#228;ambel beschriebene Ausgangssituation m&#246;gliche Verwendung zulie&#223;en. Dies gelte gerade auch f&#252;r die in den jeweiligen Bestandteilen der einzelnen Darlehenstranche ausgewiesenen Bearbeitungsgeb&#252;hren, die jeweils nur f&#252;r eine Tranche und in jeweils unterschiedlicher H&#246;he festgelegt worden sei. Es liege ein individuelles Vertragswerk vor, das auf die speziellen Bed&#252;rfnisse gerade des Kl&#228;gers und seiner Unternehmensgruppe zum damaligen Zeitpunkt, unter Ber&#252;cksichtigung der Belange der Beklagten erstellt und zum Zwecke der Krisenbew&#228;ltigung vereinbart worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>An dieser Bewertung &#228;ndere auch der Umstand nichts, dass einige Passagen im Bankgesch&#228;ft &#252;bliche Regularien betr&#228;fen und dem Wortlaut und Inhalt nach eine Standardformulierung aufwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus best&#252;nden angesichts der vorgenannten Begleitumst&#228;nde erhebliche Bedenken daran, dass der Vertrag in der nach &#167;&#160;305 BGB erforderlichen Weise von der Beklagten einseitig gestellt worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich sei auch das Merkmal einer unangemessenen Benachteiligung nicht erf&#252;llt. Die Beklagte habe unwidersprochen vorgetragen, dass die hier ma&#223;geblichen Anpassungen, die zum Abschluss gerade dieser Vertr&#228;ge zu gerade jenem Zeitpunkt gef&#252;hrt h&#228;tten, auf die seinerzeit bestehende Unternehmenskrise zur&#252;ckzuf&#252;hren und folglich auf alleinige Veranlassung des Kl&#228;gers zur&#252;ckzuf&#252;hren seien. Angesichts des Immobilienbestandes sowie des mit den gegebenen und k&#252;nftig zu gebenden Sicherheiten zu betreibenden Aufwandes sei die Ausgangslage mit der in dem vom Bundesgerichtshof entschiedenen Fall nicht ansatzweise vergleichbar. Da es sich um einen das &#252;bliche Ma&#223; bei weitem &#252;bersteigenden, auf Veranlassung des Kl&#228;gers betriebenen "Sonderaufwand" handle, lasse sich eine unangemessene Benachteiligung nicht feststellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insoweit sei auch zu sehen, dass der Kl&#228;ger nicht als Verbraucher gehandelt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hiergegen richtet sich die form- und fristgerecht eingelegte und begr&#252;ndete Berufung des Kl&#228;gers, mit der dieser seinen erstinstanzlichen Klageantrag in H&#246;he eines Teilbetrages von 98.450,00 &#8364; (50.950,00 &#8364; + 47.500,00 &#8364;) nebst Zinsen weiterverfolgt. Er r&#252;gt die Rechtsanwendung durch das Landgericht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieses sei zun&#228;chst fehlerhaft davon ausgegangen, dass es sich bei den den Bearbeitungsentgelten zugrunde liegenden Klauseln nicht um AGB handele. Das vertragliche Regelwerk sei insgesamt standardisiert entworfen und verwandt worden, und zwar sowohl in Bezug auf Kreditvertr&#228;ge allgemein als auch in Bezug auf etwaige Nachtr&#228;ge oder Vertragsersetzungsmuster etc.. Die Aufgabe der Kreditabteilung habe sich darauf beschr&#228;nkt, die vorgegebenen Muster mit Konditionen zu f&#252;llen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit das Landgericht eine unangemessene Benachteiligung deswegen verneine, weil Hintergrund f&#252;r den Vertrag die Unternehmenskrise gewesen sei, sei vom Gegenteil auszugehen. Die Beklagte habe davon ausgehen k&#246;nnen, dass der Kl&#228;ger in dieser Situation nicht wagen werde, &#252;ber das vorgegebene Bearbeitungsentgelt zu verhandeln. Derartige Vertr&#228;ge stellten auch keinen gro&#223;en Sonderaufwand dar, dies auch vor der H&#246;he des Kreditvolumen und der sich daraus ergebenen Zinsh&#246;he.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch sei die Unterscheidung zwischen Unternehmern und Verbrauchern auf der Ebene der Schutzw&#252;rdigkeit nicht nachvollziehbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Landgerichts Frankfurt am Main, Az.: 2-18 O 435/14, abzu&#228;ndern und die Beklagte zu verurteilen, an ihn 98.450,00 &#8364; nebst Zinsen in H&#246;he von 4 % aus einem Teilbetrag in H&#246;he von 50.950,00 &#8364; seit dem 02.01.2006 bis zur Rechtsh&#228;ngigkeit (16.01.2015), in H&#246;he von 4 % aus einem weiteren Teilbetrag in H&#246;he von 47.500,00 &#8364; seit dem 23.07.2007 bis zur Rechtsh&#228;ngigkeit und in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz aus dem Gesamtbetrag in H&#246;he von 98.450,00 &#8364; seit Klagezustellung zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte verteidigt das angefochtene Urteil unter Wiederholung und Vertiefung ihres erstinstanzlichen Vorbringens. Zutreffend habe das Landgericht erkannt, dass es sich bei den vertraglichen Regelungen &#252;ber das Bearbeitungsentgelt um Individualvereinbarungen handele, die ohne weiteres wirksam seien und daher einen Rechtsgrund f&#252;r die streitgegenst&#228;ndlichen Zahlungen darstellten. Im Verh&#228;ltnis zwischen den Parteien sei die Vereinbarung des Bearbeitungsentgelts keinen vorgegebenen Regeln gefolgt, da alle streitgegenst&#228;ndlichen Darlehen das Ergebnis einer vom Kl&#228;ger initiierten Umstrukturierung seiner Verbindlichkeiten als Folge einer Krise der A-Gruppe gewesen sei. Als Folge dessen seien, wie vom Landgericht zutreffend dargestellt, die Darlehensvertr&#228;ge &#252;ber weite Passagen hochgradig individualisiert gewesen. Dies gelte etwa f&#252;r die komplexen Regelungen der Handhabung der zahlreichen Sicherheiten wie auch der Vereinbarung der Bearbeitungsentgelte als solches.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Selbst wenn man indessen von AGB ausgehen w&#252;rde, seien die Vereinbarungen im unternehmerischen Verkehr nach &#252;berwiegender Auffassung wirksam. Bei der Anwendung von &#167;&#160;307 Abs.&#160;1, Abs.&#160;2 BGB gegen&#252;ber Unternehmern, zu denen der Kl&#228;ger z&#228;hle, sei auf die im Handelsverkehr geltenden Gewohnheiten und Gebr&#228;uche angemessen R&#252;cksicht zu nehmen. Anders als Verbraucher arbeiteten Unternehmer regelm&#228;&#223;ig mit Krediten und seien daher besser imstande, die darin enthaltenen Vertragsbedingungen zu bewerten und ein eventuell auf sie abgew&#228;lztes Vertragsrisiko durch Eigenvorsorge zu sichern. Zudem h&#228;tten sie gr&#246;&#223;ere Verhandlungsmacht. Bearbeitungsentgelte seien bislang eine allseits akzeptierte und jahrelang &#252;bliche Klauselgestaltung gewesen. Unternehmer erlangten ferner Vorteile, indem sie das Bearbeitungsentgelt unmittelbar als Kreditkosten steuerlich absetzen k&#246;nnten. Zwar seien auch bei Verbrauchern entsprechende steuerliche Vorteile m&#246;glich, dies sei aber anders als im unternehmerischen Verkehr nicht der Regelfall. Nachteile, die bei Verbraucher eintreten k&#246;nnten, k&#246;nnten beim Unternehmer nicht eintreten. Dies gelte f&#252;r das m&#246;glicherweise beeintr&#228;chtigte jederzeitige Recht zur K&#252;ndigung und vorzeitigen Erf&#252;llung (&#167;&#160;500 BGB) ebenso wie die daran ankn&#252;pfende Kostenerm&#228;&#223;igung f&#252;r laufzeitabh&#228;ngige Kosten (&#167;&#160;501 BGB). Auch hier h&#228;tten die Darlehen eine feste Laufzeit gehabt. Zudem habe der Unternehmer eigenverantwortlich zu pr&#252;fen, ob ein zus&#228;tzliches Entgelt f&#252;r ihn akzeptabel sei. Es sei nicht Aufgabe der Gerichte, die ureigene unternehmerische Entscheidung zur Lukrativit&#228;t eines Gesch&#228;fts daraufhin zu &#252;berpr&#252;fen, ob sie sachgerecht sei, und sie ggf. zu Gunsten des einen Unternehmers sowie zu Lasten des anderen zu korrigieren. Vielmehr geh&#246;re die Kostenkalkulation zum ureigensten Kernbereich kaufm&#228;nnischer T&#228;tigkeiten</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung hat in der Sache keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat zu Recht die Klage abgewiesen und einen Anspruch des Kl&#228;gers gegen die Beklagte auf R&#252;ckzahlung der Bearbeitungsentgelte, der in der Berufung nur noch in H&#246;he von 98.450,00 &#8364; geltend gemacht wird, gem&#228;&#223; &#167;&#160;812 Abs.&#160;1 S.&#160;1, 1. Alt. BGB verneint.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Bearbeitungsentgelte nicht ohne rechtlichen Grund geleistet. Insbesondere waren die entsprechenden Vereinbarungen nicht gem&#228;&#223; &#167;&#160;307 Abs.&#160;1 BGB unwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dabei kann es dahinstehen, ob es sich bei der streitigen Vereinbarung &#252;ber das Bearbeitungsentgelt in den Vertr&#228;gen vom 02.01.2006 und 13.07./21.07.2007 &#252;berhaupt um eine Allgemeine Gesch&#228;ftsbedingung handelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gem&#228;&#223; &#167;&#160;305 Abs.&#160;1 S.&#160;1 BGB sind Allgemeine Gesch&#228;ftsbedingungen f&#252;r eine Vielzahl von Vertr&#228;gen vorformulierte Vertragsbedingungen, die eine Vertragspartei der anderen Vertragspartei bei Abschluss des Vertrages stellt. Vorformuliert sind Vertragsbedingungen, wenn sie f&#252;r eine mehrfache Verwendung schriftlich aufgezeichnet oder in sonstiger Weise fixiert sind. Dabei ist ausreichend, wenn die Vertragsbedingung zum Zwecke k&#252;nftiger wiederholter Einbeziehung in Vertragstexte "im Kopf des Verwenders" gespeichert ist. Hierbei ist nicht erforderlich, dass ein in einem Darlehensvertrag enthaltenes Bearbeitungsentgelt zugleich in einem Preis- und Leistungsverzeichnis oder einem Preisaushang ausgewiesen ist; hierin kann allenfalls ein gewichtiges Indiz f&#252;r die Annahme einer Allgemeinen Gesch&#228;ftsbedingung liegen. Unabh&#228;ngig von einer solchen Fixierung ist eine Bearbeitungsentgeltklausel in einem Darlehensvertrag auch dann vorformuliert, wenn der Klauselverwender beim Abschluss von Darlehensvertr&#228;gen regelm&#228;&#223;ig ein Bearbeitungsentgelt in H&#246;he festgelegter Prozents&#228;tze verlangt oder er das Entgelt anhand der Daten des individuellen Darlehensvertrages nach bestimmten Vorgaben errechnet und es sodann in den Vertrag einbezogen wird (vgl. BGH, Urteil vom 13.05.2014, XI ZR 170/13, NJW-RR 2014, 1133, Tz. 20 f. m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar liegt hier aufgrund des Gesch&#228;ftsfelds der Beklagten als Bank, im dessen Rahmen die Vereinbarung von Bearbeitungsentgelten keinen ungew&#246;hnlicher Gesch&#228;ftsvorgang darstellt, eine Mehrfachverwendung eher naheliegend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf der anderen Seite ist hier zu sehen, dass sich die in Frage stehenden Klausel nicht im Rahmen von schon als solches bezeichneten "Allgemeine Gesch&#228;ftsbedingungen" oder "Allgemeine Darlehensbedingungen" innerhalb eines lediglich vervielf&#228;ltigten Texts befindet, sondern vielmehr innerhalb eines Vertragswerks, das individuelle Z&#252;ge aufweist, indem es innerhalb der Pr&#228;ambel den konkreten Hintergrund des Darlehens darstellt und detaillierte Regelungen zu den Sicherheiten und Auszahlungsvoraussetzungen vornimmt. Das Vertragswerk ist insoweit nach Inhalt und Gestaltung auf die individuelle Vertragssituation abgestimmt, was eher gegen die Annahme von Allgemeinen Gesch&#228;ftsbedingungen spricht (vgl. BGH, Urteil vom 20.08.2009, VII ZR 212/07, NJW 2009, 3717, juris-Rn. 42; Urteil vom 27.11.2003, VII ZR 53/03, NJW 2004, 502, juris-Rn. 24 f.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem sind die Regelungen zum Bearbeitungsentgelt - ungeachtet der unterschiedlichen Betr&#228;ge - in beiden streitgegenst&#228;ndlichen Vertr&#228;gen auch nicht wortlautidentisch. Zudem legen sie - jedenfalls vor der Streichung - f&#252;r die Ermittlung des Entgelts unterschiedliche Prozents&#228;tze zugrunde, im Vertrag vom 02.01.2006 lag sie bei 0,25 %, im Vertrag vom 13.07./21.07.2007 demgegen&#252;ber 0,75 %. Dies spricht gegen die standardm&#228;&#223;ige &#220;berb&#252;rdung mit einem betragsm&#228;&#223;ig (prozentual) festen Aufschlags.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dabei ist zwar in dem Vertrag mit der A ...gesellschaft mbH &amp; Co. KG vom 02.01.2006 gem&#228;&#223; Anlage K 3 im Rahmen der Vereinbarung eines Bearbeitungsentgelts ein mit dem Text des hiesigen ersten Vertrages identische Formulierung verwendet und wiederum das Entgelt mit 0,25 % der Darlehensvaluta berechnet worden. Hier ist aber zu ber&#252;cksichtigen, dass beide Vertr&#228;ge vom selben Tag stammen und beide ausdr&#252;cklich im Zusammenhang mit der "Umstrukturierung des Immobilienportfolios der A-Gruppe" erfolgt sind, so dass hieraus f&#252;r sich nicht schon der Schluss einer Vorformulierung bzw. eines Stellens gezogen werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Behauptung, immer dann, wenn die Beklagte ein Darlehen in mehrere Tranchen aufgespaltet habe, um die Konditionen f&#252;r Teilbetr&#228;ge unterschiedlich zu regeln, sei das vorliegende Muster zum Einsatz gekommen, hat der insoweit darlegungs- und beweisbelastete Kl&#228;ger (vgl. BGH, Urteil vom 14.05.1992, VII ZR 204/90, BGHZ 118, 229, juris-Rn. 29) nicht unter Beweis gestellt. Die hierzu in Bezug genommenen beiden streitgegenst&#228;ndlichen Vertr&#228;ge wie auch der weitere Vertrag vom 02.01.2006 lassen aus den oben genannten Gr&#252;nden insoweit keine hinreichenden Schl&#252;sse zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem weist das Landgericht mit Recht darauf hin, dass die Nutzung von ganz &#252;berwiegend formelhaften Klauseln in Vertr&#228;gen f&#252;r sich nicht ausschlie&#223;t, dass Individualvereinbarungen getroffen sind. Sind formelhafte Klauseln z.B. in eine individuelle Gestaltung des Vertrages eingebettet, kann es an einem Anschein f&#252;r eine Mehrfachverwendung fehlen (vgl. BGH, Urteil vom 27.11.2003, VII ZR 53/03, NJW 2004, 502, Juris-Rn. 27).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings steht insoweit zwischen den Parteien im Streit, ob die Vereinbarung eines Bearbeitungsentgelts hier verhandelbar war. Um ausgehandelte Vertragsbedingungen handelt es sich nur dann, wenn dem Kunden die M&#246;glichkeit verschafft wird, auf den Vertragsinhalt Einfluss zu nehmen. Der Verwender muss den gesetzesfremden Kerngehalt der Klausel - also die den wesentlichen Inhalt der gesetzlichen Regelung &#228;ndernden oder erg&#228;nzenden Bestimmungen - ernsthaft zur Disposition stellen und dem Verhandlungspartner Gestaltungsfreiheit zur Wahrung eigener Interessen einr&#228;umen mit zumindest der realen M&#246;glichkeit, die inhaltliche Ausgestaltung der Vertragsbedingungen beeinflussen zu k&#246;nnen. Es ist dabei nicht notwendig, dass der Verwender eine Klausel "von Grund auf" zur Disposition stellt; ausreichend ist, dass der andere Teil auf die Modalit&#228;ten des gesetzesfremden Kerns Einfluss nehmen kann. Das Aushandeln setzt auch nicht voraus, dass eine vorformulierte Klausel tats&#228;chlich abge&#228;ndert wird. Bei unver&#228;ndertem Text kann ein Aushandeln vorliegen, wenn sich der andere Teil nach gr&#252;ndlicher Er&#246;rterung mit der Regelung einverstanden erkl&#228;rt hat (vgl. BGH, Urteil vom 25.10.2012, VII ZR 56/11, NJW 2013, 2027, Tz. 20).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insoweit w&#228;ren, auch wenn dies in der Berufungsbegr&#252;ndung nicht ausdr&#252;cklich ger&#252;gt worden ist, die bereits in erster Instanz angebotenen Beweise zu erheben gewesen. Dies konnte indessen unterbleiben, weil die streitgegenst&#228;ndlichen Regelungen, selbst wenn es sich um AGB handeln w&#252;rde, einer Inhaltskontrolle nach &#167;&#160;307 Abs.&#160;1, Abs.2 BGB standhalten, wovon auch das Landgericht ausgegangen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klausel &#252;ber das Bearbeitungsentgelt ist dabei als kontrollf&#228;hige Preisnebenabrede einzuordnen (vgl. Senat, Beschluss vom 07.12.2015, 17 U 140/15; Beschluss vom 22.02.2016, 17 U 9/16; OLG Dresden, Urteil vom 03.08.2016, 5 U 138/16, juris-Rn. 28; OLG Hamburg, Urteil vom 27.04.2016, 13 U 134/15 (Anlage B 41); <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018467","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 3. Zivilsenat","3 U 110/15","Urteil","25.02.2016","Unzul&#228;ssige Bearbeitungsgeb&#252;hr in AGB eines Unternehmerdarlehens","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt, Urteil vom 25.02.2016, 3 U 110/15</a>, NJW 2016, 2343, juris-Rn. 22; OLG Celle, Urteil vom 02.12.2015, 3 U 113/15; a.A. OLG K&#246;ln, Urteil vom 13.07.2016, I-13 U 140/15, juris-Rn. 17 beim Bautr&#228;gerkredit), da das Bearbeitungsentgelt nicht als (laufzeitabh&#228;ngiges) Entgelt f&#252;r die Kapitalnutzung anzusehen ist, damit nicht den Preis der vereinbarten Hauptleistung (den Zins) regelt und auch kein Entgelt f&#252;r eine rechtlich nicht geregelte zus&#228;tzliche Sonderleistung festlegt (vgl. BGH, Urteil vom 13.05.2014, XI ZR 405/12, BGHZ 201, 168, juris-Rn. 24; Urteil vom 16.02.2016, XI ZR 454/14, NJW 2016, 1875, Tz. 23). Dies gilt ungeachtet des Umstandes, dass vorliegend angesichts der Gr&#246;&#223;enordnung des vereinbarten Bearbeitungsentgelts dieses entsprechend der allgemeinen Definition nicht allein als Verg&#252;tung zur Abgeltung des Verwaltungsaufwandes der darlehensgebenden Bank bei der Kreditbearbeitung und -auszahlung (vgl. BGH, Urteil vom 13.05.2014, XI ZR 405/12, BGHZ 201, 168, juris-Rn. 28; Bruchner/Krepold in: Schimansky/Bunte/Lwowski, Bankrechts-Handbuch, 4. Aufl., &#167;&#160;78 Rn. 116, Nobbe, WM 2008, 185 (193)) angesehen werden kann (s. auch OLG K&#246;ln, Urteil vom 13.07.2016, I-13 U 140/15, juris-Rn. 16), nachdem ein anderweitiger Zweck &#252;ber die Umstrukturierung des Kreditengagements des Beklagten hinaus weder ausdr&#252;cklich vertraglich beschrieben noch sonst eindeutig erkennbar ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klausel, die im unternehmerischen Verkehr an der Regelung des &#167;&#160;307 Abs.&#160;2 BGB zu messen ist, h&#228;lt einer Inhaltkontrolle stand.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings ist nach dem gesetzlichen Leitbild des &#167;&#160;488 Abs.&#160;1 S.&#160;2 BGB grunds&#228;tzlich vorgesehen, dass ein Kreditinstitut als Entgelt f&#252;r die Darlehensgew&#228;hrung neben der der R&#252;ckzahlung des Darlehensbetrages dienenden Tilgung den laufzeitabh&#228;ngig bemessenen Zins beanspruchen kann, den das Kreditinstitut zur Deckung anfallender Kosten zu verwenden hat, daneben aber kein laufzeitunabh&#228;ngiges Bearbeitungsentgelt verlangen kann (vgl. BGH, Urteil v. 13.05.2014, XI ZR 170/13, WM 2014, 1325 ff., juris-Rn. 72 m.w.N.). Die klauselm&#228;&#223;ige Abweichung von wesentlichen Grundgedanken der gesetzlichen Regelung begr&#252;ndet gem&#228;&#223; &#167;&#160;307 Abs.&#160;2 BGB im Zweifel eine unangemessene Benachteiligung. Diese Vermutung ist indes widerlegt, wenn die Klausel auf der Grundlage einer umfassenden Interessenabw&#228;gung den Kunden gleichwohl nicht unangemessen benachteiligt. Hiervon ist insbesondere auszugehen, wenn die Abweichung vom gesetzlichen Leitbild sachlich gerechtfertigt und der gesetzliche Schutzzweck auf andere Weise sichergestellt ist (vgl. BGH, Urteil vom 14.01.2014, XI ZR 355/12, NJW 2014, 924, juris-Rn. 45 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach der Rechtsprechung des Senats (vgl. Beschluss vom 07.12.2015, 17 U 140/15; Beschluss vom 22.02.2016, 17 U 9/16 - ebenso: OLG Dresden, Urteil vom 03.08.2016, 5 U 138/16, juris-Rn. 32, 34 m.w.N.; OLG Hamburg, Urteil vom 27.04.2016, 13 U 134/15 (Anlage B 41); OLG M&#252;nchen, Beschluss vom 13.10.2014, 27 U 1088/14 (Anlage B 9); Beschluss vom 29.10.2015, 19 U 3001/15 (Anlage B 35); a.A.: <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018467","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 3. Zivilsenat","3 U 110/15","Urteil","25.02.2016","Unzul&#228;ssige Bearbeitungsgeb&#252;hr in AGB eines Unternehmerdarlehens","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt, Urteil vom 25.02.2016, 3 U 110/15</a>, NJW 2016, 2343, juris-Rn. 22; OLG Celle, Urteil vom 02.12.2015, 3 U 113/15) f&#252;hrt die gebotene umfassende Interessenabw&#228;gung hier zu einem anderen Ergebnis als im Bereich der Verbraucherdarlehensvertr&#228;ge, bei denen regelm&#228;&#223;ig eine solche Vereinbarung einer Inhaltskontrolle gem&#228;&#223; &#167;&#160;307 BGB nicht mehr standh&#228;lt (vgl. BGH, Urteil vom 13.05.2014, XI ZR 170/13, WM 2014, 1325, Tz. 26 ff.). Es ist daher von der Wirksamkeit der hier im Streit stehenden Preisnebenabrede auszugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings kann auch in der Gesch&#228;ftswelt eine situative Unterlegenheit desjenigen bestehen, der von der anderen Seite mit vorformulierten Vertragsbedingungen konfrontiert wird, ebenso wie es Konstellationen strukturellen Ungleichgewichts geben kann. Dennoch gilt im unternehmerischen Rechtsverkehr, dass die Beteiligten typischerweise &#252;ber gr&#246;&#223;ere rechtsgesch&#228;ftliche Erfahrung verf&#252;gen, was bei der Konkretisierung des Angemessenheitskriteriums zu ber&#252;cksichtigen ist. Ein geringeres Schutzbed&#252;rfnis kann sich somit allgemein aus der Gesch&#228;ftsgewandtheit und Erfahrung des Unternehmers ergeben, die aus der beruflichen Befassung mit Vertragsproblemen seines Gesch&#228;ftsbereichs herr&#252;hrt, wie auch aus den Bed&#252;rfnissen des Gesch&#228;ftsverkehrs, der im kaufm&#228;nnischen Bereich auf eine st&#228;rkere Elastizit&#228;t der f&#252;r ihn ma&#223;geblichen vertragsrechtlichen Normen angewiesen als der Letztverbraucher. (vgl. M&#252;nchKomm/Basedow, BGB, 7. Aufl., &#167;&#160;307 Rn. 78; BGH, Urteil vom 14.05.2014, VIII ZR 114/13, juris-Rn. 43).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der Inhaltskontrolle Allgemeiner Gesch&#228;ftsbedingungen, die gegen&#252;ber einem Unternehmer verwendet werden, ist daher auf die Gewohnheiten und Gebr&#228;uche des Handelsverkehrs R&#252;cksicht zu nehmen (&#167;&#160;130 Abs.&#160;1 S.&#160;2 BGB) und dar&#252;ber hinaus den Besonderheiten des kaufm&#228;nnischen Gesch&#228;ftsverkehrs angemessen Rechnung zu tragen. Von einem gewerblichen Unternehmen ist dabei zu erwarten, dass es seine Kosten sorgf&#228;ltig kalkuliert und deshalb einer ihm gegen&#252;ber verwendeten Preisklausel besondere Aufmerksamkeit schenkt. Diese Kostenkalkulation geh&#246;rt zum Kernbereich kaufm&#228;nnischer T&#228;tigkeit. Es ist deshalb in einer marktwirtschaftlichen Ordnung Aufgabe des Unternehmers, selbstverantwortlich zu pr&#252;fen und zu entscheiden, ob ein Vertrag f&#252;r ihn als Kunden akzeptabel ist. Es ist dagegen grunds&#228;tzlich nicht Aufgabe der Gerichte, die unternehmerische Entscheidung darauf hin zu &#252;berpr&#252;fen, ob sie sachgerecht ist, und sie gegebenenfalls zu Gunsten des einen Unternehmens sowie zu Lasten des anderen zu korrigieren (vgl. BGH, Urteil vom 14.05.2014, VIII ZR 114/13, juris-Rn. 43, 46).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von einem Unternehmen, welches zur Finanzierung bestimmter Vorhaben ein Darlehen in Anspruch nimmt, kann grunds&#228;tzlich erwartet werden, dass dieses wie hier eindeutig bestimmte Bearbeitungsentgelte in eine Kostenanalyse einbezieht und damit verbundene Risiken und Chancen &#252;berblickt (vgl. OLG Dresden, Urteil vom 03.08.2016, 5 U 138/16, juris-Rn. 36). Gerade der Kl&#228;ger, welcher als im Immobilienbereich t&#228;tiger Unternehmer in besonderer Weise Erfahrungen und Kenntnisse im Bereich der Darlehensfinanzierung aufweist, besitzt im Zweifel gen&#252;gend eigenen Sachverstand, um die Angemessenheit der als Einmalzahlung zu erbringenden Bearbeitungsgeb&#252;hr im Verh&#228;ltnis zu den in Form einer Erh&#246;hung des Zinssatzes weiterzugebenden Kosten abzusch&#228;tzen. Die Einr&#228;umung eines Kredits f&#252;r einen kaufm&#228;nnischen Gewerbebetrieb, insbesondere f&#252;r eine im Immobilienbereich t&#228;tige Gesellschaft, dient den existentiellen Gesch&#228;ftsinteressen des Darlehensnehmers (vgl. Senat, 07.12.2015, 17 U 140/15; OLG Hamburg, Urteil vom 27.04.2016, 13 U 134/15).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Bundesgerichtshof im Bereich der Verbrauchervertr&#228;ge eine unangemessene Benachteiligung ma&#223;geblich mit der Erw&#228;gung bejaht hat,dass mit der Erhebung eines Bearbeitungsentgeltes nicht blo&#223; unerhebliche Nachteile f&#252;r die Kunden bei der Vertragsabwicklung verbunden sind, weil der Anfall zu Beginn des Vertragsverh&#228;ltnisses, ungeachtet des Umstandes, dass der Verwaltungsaufwand f&#252;r die Bank gerade zu Beginn des Vertrages ausgel&#246;st wird (vgl. BGH, Urteil vom 13.05.2014, XI ZR 170/13, WM 2014, 1325, Tz. 83), die Kreditierung des Entgelts neben einem gewissen Zinsverschlechterungsschaden das jederzeitige Abl&#246;sungsrecht des Darlehensnehmers aus &#167;&#160;500 Abs.&#160;2 BGB und die daran ankn&#252;pfende Kostenerm&#228;&#223;igung f&#252;r laufzeitabh&#228;ngige Kosten (&#167;&#160;501 BGB) entwerten k&#246;nne (vgl. BGH, Urteil vom 13.05.2014, XI ZR 170/13, WM 2014, 1325, Tz. 85, 87), ist die Situation beim Unternehmerkredit abweichend zu beurteilen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Erw&#228;gungen zum vorzeitigen Abl&#246;sungsrecht des Verbrauchers aus den &#167;&#167;&#160;500 Abs.&#160;2, 501 BGB greifen bei einem an einen Unternehmer gew&#228;hrten Darlehen nicht ein (vgl. OLG Hamburg, Urteil vom 27.04.2016, 13 U 134/15).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem wird die Vereinbarung einer zu Beginn des Vertragsverh&#228;ltnisses anfallenden einmaligen, laufzeitunabh&#228;ngigen, pauschalen Verg&#252;tung, weil sie regelm&#228;&#223;ig zu einer Erm&#228;&#223;igung der laufenden Zinslast f&#252;hren wird, aber jedenfalls zu Vertragsbeginn als abzugsf&#228;hige Werbungskosten gem&#228;&#223; &#167;&#160;9 Abs.&#160;1 S.&#160;3 EStG einen steuerlich g&#252;nstigen Effekt haben wird und das Entgelt auch bei der R&#252;ckabwicklung des Darlehens dauerhaft als Aufwand geltend gemacht werden kann (vgl. hierzu im Einzelnen: OLG Hamburg, Urteil vom 27.04.2016, 13 U 134/15 unter Hinweis u.a. auf BFH, BStBl. II 2003, 398 f.), den Unternehmer durch diese Kompensation weniger belasten als einen Verbraucher, was ein nachvollziehbares Interesse an dem Anfall eines Entgelts zu Vertragsbeginn rechtfertigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch wenn die neben der Bonit&#228;tspr&#252;fung vorgenommenen Erw&#228;gungen im Rahmen der Risiko&#252;berpr&#252;fung sowie der Beurteilung der wirtschaftlichen Tragf&#228;higkeit des Vorhabens zumindest &#252;berwiegend im eigenen Interesse der finanzierenden Bank erfolgen, ist zudem nicht zu verkennen, dass unbeschadet der Interessen der Bank an der &#220;berpr&#252;fung der Bonit&#228;t des Kreditnehmers jedenfalls auch das Ergebnis einer objektiven Einsch&#228;tzung eine tragf&#228;hige Selbstkontrolle der Bonit&#228;t des Unternehmens in deren Interesse f&#246;rdert. In gleicher Weise dient die &#220;berpr&#252;fung der Kostenkalkulation sowie die von au&#223;en beurteilte Einsch&#228;tzung der Rentabilit&#228;t des mit der Finanzierung zu f&#246;rdernden Projekts der im eigenen Interesse des Kl&#228;gers gebotenen regelm&#228;&#223;igen Kontrolle. Danach ist die positive Einsch&#228;tzung des Vorhabens f&#252;r einen kaufm&#228;nnischen Gewerbebetrieb, insbesondere f&#252;r eine im Immobilienbereich t&#228;tige Gesellschaft, mehr als nur ein reflexhafter Nebeneffekt, sondern sie dient den existentiellen Gesch&#228;ftsinteressen des Darlehensnehmers mindestens ebenso wie den Gesch&#228;ftsinteressen der Bank (vgl. Senat, Beschluss vom 07.12.2015, 17 U 140/15 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem ist hier im Besonderen zu sehen, dass es im vorliegenden Fall um eine Umstrukturierung des bisherigen Kreditengagements der Beklagten ging. Insoweit hat die Beklagte mit Recht darauf hingewiesen, dass vorliegend das Bearbeitungsentgelt - jedenfalls auch - der Sache nach nicht nur ein Entgelt f&#252;r die Kreditbearbeitung, sondern auch f&#252;r die Umstrukturierung der bereits gew&#228;hrten Darlehen (nebst Sicherheitentausch) darstellt, zu der die Beklagte weder vertraglich noch gesetzlich verpflichtet war, wovon auch das Landgericht ausgegangen ist. Entgelte f&#252;r die nachtr&#228;gliche &#196;nderung des Darlehensvertrages stellen sich insoweit mit &#167;&#160;307 BGB im Einklang stehend dar, weil sich die Bank hierauf nicht einstellen muss und daher f&#252;r den umstellungsbedingten Aufwand ein gesondertes angemessen Entgelt verlangen kann (vgl. Bruchner/Krepold in: Schimansky/ Bunte/Lwowski, Bankrechts-Handbuch, 4. Aufl., &#167;&#160;78 Rn. 134, Nobbe, WM 2008, 185 (191); s. auch BGH, Urteil vom 03.02.2004, XI ZR 398/02, BGHZ 158, 11, juris-Rn. 10).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dementsprechend f&#252;hrt daher die gebotene umfassende Interessenabw&#228;gung f&#252;r die Entgeltklausel in gewerblichen Kreditvertr&#228;gen zu einem anderen Ergebnis als im Bereich der Verbraucherdarlehensvertr&#228;ge. Die Klage war daher abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit auf den &#167;&#167;&#160;708 Nr.&#160;10, 713 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision war gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 S.&#160;1 Nr.&#160;1 ZPO zuzulassen, weil die Sache eine entscheidungserhebliche, kl&#228;rungsbed&#252;rftige und kl&#228;rungsf&#228;hige Rechtsfrage aufwirft, die sich in einer unbestimmten Vielzahl weiterer F&#228;lle stellen kann und deshalb das abstrakte Interesse der Allgemeinheit an der einheitlichen Fortentwicklung und Handhabung des Rechts ber&#252;hrt. Kl&#228;rungsbed&#252;rftig sind solche Rechtsfragen, deren Beantwortung zweifelhaft ist oder zu denen unterschiedliche Auffassungen vertreten werden oder die noch nicht oder nicht hinreichend h&#246;chstrichterlich gekl&#228;rt sind (vgl. BVerfG, Beschluss vom 16.06.2016, 1 BvR 873/15, WM 2016, 1434, juris-Rn. 34). Insoweit werden zur Frage der Zul&#228;ssigkeit von Bearbeitungsentgelten im unternehmerischen Verkehr i.S.v. &#167;&#160;307 BGB, wie oben dargestellt, unterschiedliche Auffassungen vertreten.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d432240" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190018774</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
