<html>
<head><title>22-U-23-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 22. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.02.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22 U 23/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2016:0225.22U23.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190018466"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Rechtsnatur eines Mietpools als GbR</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Rechtsmittel ist nicht bekannt geworden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018466","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Darmstadt, 7. Januar 2015, 8 O 145/14<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das Teilurteil der 8. Zivilkammer des Landgerichts Darmstadt vom 07.01.2015 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung erster Instanz bleibt dem Schlussurteil vorbehalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten der Berufungsinstanz haben die Beklagte zu 2/3, die Kl&#228;gerin zu 1/3 zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das angefochtene Urteil und dieses Urteil sind ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert der Berufungsinstanz wird auf 1.500,- &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>I.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin verlangt von der Beklagten im Wege der Stufenklage zun&#228;chst Auskunft &#252;ber Unterlagen und Gegenst&#228;nde in ihrem Besitz sowie &#252;ber eine erhaltene Kaution bzw. Rechnungslegung und sodann Herausgabe dieser Gegenst&#228;nde und eines Geldbetrages sowie der Kaution.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist Mitglied der Wohnungseigent&#252;mergemeinschaft Y-stra&#223;e 38 a bis d in Stadt1. In ihrem Eigentum steht die Wohnung Nr.&#160;43.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hatte die Verwaltung des Wohnungseigentums der oben genannten Wohnung Nr.&#160;43 und des Sondereigentums f&#252;r die Jahre 2012 und 2013 &#252;bernommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Und zwar &#252;bernahm sie mit Vertrag vom 07.03.2012/12.03.2012 zwischen der Beklagten und der Kl&#228;gerin und der A KG die Verwaltung des Sondereigentums ab dem 01.04.2012 (Bl. 94 ff. der Akte; Sondereigentumsverwaltungsvertrag).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter dem 22.10.2012 wurde zwischen dem Eigent&#252;mer der Wohnung Nr.&#160;11 und der Beklagten als Sondereigentumsverwalter eine "Sonder- und Zusatzvereinbarung zum Risikoausgleich" geschlossen (Bl. 98 ff. der Akte). Darin hie&#223; es unter Ziffer 1, dass der "Sondereigentumsverwalter eine solche Vereinbarung auch mit anderen Eigent&#252;mern schlie&#223;en wird. Hierdurch kommt kein wie auch immer geartetes Gesellschaftsverh&#228;ltnis zwischen einem der Beteiligten zustande.". Unter Ziffer 3 war bestimmt, dass der Sondereigentumsverwalter neue Eigent&#252;mer aufnehmen und unter bestimmten Bedingungen Eigent&#252;mer aus der Vereinbarung entlassen bzw. ausschlie&#223;en kann. Unter Ziffer 7 war geregelt, dass - abweichend von der Sondereigentumsverwaltungsvereinbarung - die Mieteinnahmen aller Eigent&#252;mer (sp&#228;ter bezeichnet als alle) "gleichm&#228;&#223;ig an alle Eigent&#252;mer nach dem Verh&#228;ltnis der Wohnfl&#228;che" verteilt werden. Die Kosten sowie Abrechnungen sollten "zu Lasten Aller" gehen, Erstattungen "zu Gunsten Aller" gebucht werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit E-Mails vom 22.08.2013 und vom 27.08.2013 an die Beklagte teilte Frau X, eine Mitarbeiterin der vorherigen Eigent&#252;merin der Wohnung, mit, dass es sich bei dem Mietpool um eine "Mietpool-Gesellschaft" bzw. "de facto um eine GbR" handele (Bl. 103 f. der Akte).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Den Sondermietverwaltungsvertrag hat die Beklagte im Dezember 2013 fristlos gegen&#252;ber der Kl&#228;gerin gek&#252;ndigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Dezember 2013 und am 02.04.2014 &#252;bergab die Beklagte in ihren Gesch&#228;ftsr&#228;umen dem Mitarbeiter der neuen Hausverwaltung der Kl&#228;gerin B Unterlagen, darunter den Mietvertrag f&#252;r die Wohnung Nr.&#160;43.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im August 2014 &#252;berwies die Beklagte der Kl&#228;gerin einen Betrag von 3.553,35 &#8364;, der sich aus der Miete f&#252;r verschiedene Wohnungen f&#252;r Dezember 2013 abz&#252;glich der Grundsteuer f&#252;r verschiedene Wohnungen zusammensetzen soll. Au&#223;erdem &#252;berwies sie 4.423,45 &#8364; f&#252;r 2014.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im September 2014 &#252;bersandte die Beklagte der Kl&#228;gerin eine Rechnungslegung &#252;ber die von der Beklagten erzielten Einnahmen und die get&#228;tigten Ausgaben aus der Sondermietverwaltung &#252;ber die Wohnung 43.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 13.09.2014 und vom 17.09.2014 &#252;bersandte die Beklagte der Kl&#228;gerin Unterlagen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist erstinstanzlich der Ansicht gewesen, die Beklagte sei infolge der K&#252;ndigung verpflichtet, ihr die Gegenst&#228;nde und Unterlagen, die sie durch die Mietverwaltung erlangt habe, herauszugeben sowie Rechnung zu legen und einen m&#246;glichen &#220;berschuss auszuzahlen. Ein Mietpool sei keine GbR. Ein gesellschaftsrechtliches Gebilde sei durch die Sonder- und Zusatzvereinbarung ausdr&#252;cklich abgelehnt worden. Ein solches sei auch nicht m&#246;glich, weil diese Vereinbarung jeweils nur zwischen der Beklagten als Dritter und dem jeweiligen Wohnungseigent&#252;mer getroffen worden sei, nicht jedoch zwischen allen Miteigent&#252;mern als m&#246;glichen Gesellschaftern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat behauptet, sie verf&#252;ge bis auf drei Schreiben, die sie alsbald &#252;bersenden werde, &#252;ber keine Unterlagen aus der Sondermietverwaltung f&#252;r die Wohnung 43 mehr.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie hat die Ansicht vertreten, der Kl&#228;gerin fehle die Prozessf&#252;hrungsbefugnis. Aufgrund der Sonder- und Zusatzvereinbarung sei die Kl&#228;gerin einem Mietpool beigetreten und habe sich in Bezug auf Anspr&#252;che aus dem Sondereigentumsverwaltungsvertrag ihrer individuellen Rechte begeben. Der Mietpool sei rechtlich eine GbR, so dass die Kl&#228;gerin als Einzelgesellschafterin nicht klagebefugt sei. Die einzelnen Miteigent&#252;mer h&#228;tten mit Abschluss der Sonder- und Zusatzvereinbarung mit der Beklagten konkludent einen Vertrag auch untereinander abgeschlossen. Die Eigent&#252;mer verfolgten einen gemeinsamen Zweck, n&#228;mlich die gleichm&#228;&#223;ige Verteilung der Vermietungsrisiken. Die Regelung unter Ziffer 1 Absatz&#160;3 der Sonder- und Zusatzvereinbarung stehe nicht entgegen, denn f&#252;r die Beurteilung, ob eine GbR vorliege, sei nicht ma&#223;geblich, wie die Parteien das Verh&#228;ltnis bezeichnen. Zudem werde in den Ziffern 6 und 7 der Sonder- und Zusatzvereinbarung ausdr&#252;cklich von Gesellschaft gesprochen. Ziffer 1 Absatz&#160;3 sei nur dahingehend zu verstehen, dass keine Gesellschaft mit dem Sondereigentumsverwalter zustande komme.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der Feststellungen und der erstinstanzlich gestellten Antr&#228;ge wird im &#220;brigen auf den Tatbestand des angefochtenen Urteils (Bl. 42 ff. der Akte) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat der Klage auf der ersten Stufe der Auskunftserteilung mittels Teilurteil vom 07.02.2008 stattgegeben. Die Kl&#228;gerin habe einen Anspruch auf Auskunft und Rechnungslegung aus &#167;&#167;&#160;675, 666 BGB. Sie sei aktivlegitimiert, denn ihr Anspruch sei nicht auf eine GbR &#252;bergegangen. Durch den Beitritt zum Mietpool sei keine GbR begr&#252;ndet worden. Es fehle bereits an einem Vertragsschluss zwischen den einzelnen Pool-Mitgliedern, denn es sei nur ein Vertrag zwischen den einzelnen Eigent&#252;mern mit der Beklagten geschlossen worden. Es liege auch kein konkludenter Vertragsschluss vor, weil nicht ersichtlich sei, dass sich die Kl&#228;gerin ihrer Anspr&#252;che habe begeben wollen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hiergegen richtet sich die Berufung der Beklagten, mit der sie die Abweisung der Klage weiterverfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie tr&#228;gt weiter vor, bei einem Mietpool handele es sich nach der Rechtsprechung um eine GbR. Auch die vorherige Eigent&#252;merin sei davon ausgegangen, ebenso wie der Kl&#228;gervertreter. Die Klauseln in Ziffer 3 der Sonder- und Zusatzvereinbarung lie&#223;en keinen anderen Schluss zu. F&#252;r die Gr&#252;ndung einer GbR bed&#252;rfe es keines schriftlichen Vertrages und auch nicht der Bezeichnung als solche, es reiche aus, dass die Gesellschafter stillschweigend einen gemeinsamen Zweck verfolgten und diesen f&#246;rderten. Das Verm&#246;gen des Mietpools sei Gesamthandsverm&#246;gen. Au&#223;erdem seien die Vertr&#228;ge als AGB zu qualifizieren und in Bezug auf die Frage, ob der Mietpool eine GbR sein solle, widerspr&#252;chlich, was zu Lasten der Verwenderin gehen m&#252;sse. Sie habe mit Schriftsatz vom 23.09.2014 - unbestritten - ausgef&#252;hrt, dass sie die Anspr&#252;che der Kl&#228;gerin bereits erf&#252;llt habe, so dass Erledigung eingetreten sei. Hierzu habe das Landgericht keine Ausf&#252;hrungen gemacht. Wegen der Einzelheiten ihres Vortrages wird auf die Berufungsbegr&#252;ndung vom 23. M&#228;rz 2015 (Bl. 63 ff. d. A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Landgerichts Darmstadt vom 07.01.2015 aufzuheben und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin verteidigt das angefochtene Urteil. In den unterzeichneten Vertr&#228;gen sei ausdr&#252;cklich erw&#228;hnt, dass keine gesellschaftsrechtliche Bindung eingegangen werden solle. Es fehle deswegen ein entsprechender Rechtsbindungswillen. Die Aussagen der Frau X seien unbeachtlich. Die Textpassagen der Vereinbarung, in denen von einer Gesellschaft die Rede sei, bez&#246;gen sich nicht auf das Rechtsverh&#228;ltnis zwischen den verschiedenen Vertragspartner der Beklagten. Bis heute liege keine ordnungsgem&#228;&#223;e Abrechnung der Beklagten in Form einer Aufstellung mit beigef&#252;gten Belegen nach &#167;&#160;259 Abs.&#160;1 BGB vor. Dies behaupte die Beklagte auch selbst nicht. Wegen der Einzelheiten ihres Vorbringens wird auf die Berufungserwiderung vom 02. April 2015 (Bl. 71 ff. d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich des Klageantrages zu 3) hat die Kl&#228;gerin in der m&#252;ndlichen Verhandlung vor dem Senat am 25. Februar 2016 die Klage zur&#252;ckgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Kl&#228;gerin ist aktivlegitimiert, denn der Mietpool, der hier vereinbart wurde, ist nicht als Gesellschaft b&#252;rgerlichen Rechts (im Folgenden: GbR) anzusehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Zwar d&#252;rfte im Regelfall ein Mietpool als GbR qualifiziert werden k&#246;nnen (vgl. OLG Stuttgart, Urteil vom 12.07.2010, Az.: 5 U 33/10, Rdnr. 19, zitiert nach juris; BGH, Urteil vom 02.07.2009, Az.: III ZR 333/08, Rdnr. 12, zitiert nach juris; J&#228;ckel, ZMR 2004, 393 ff.; Drasdo, DWW 2003, 110 ff.; ders. NJW-Spezial 2014, 545 f.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das wird nicht dadurch ausgeschlossen, dass es an einem Vertragsschluss zwischen den einzelnen Miteigent&#252;mern als Poolmitgliedern fehlt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Annahme einer GbR ist es auch nicht "notwendig, dass die Beteiligten sich bewusst waren, eine BGB-Gesellschaft zu gr&#252;nden. Insbesondere ist nicht erforderlich, dass die Parteien ihr Rechtsverh&#228;ltnis als Gesellschaft bezeichnen oder Vereinbarungen &#252;ber deren Rechtsnatur treffen. Auch ein konkludenter Vertragsschluss ist m&#246;glich und kommt bei den f&#252;r die Gesellschaft b&#252;rgerlichen Rechts typischen Gelegenheitsgesellschaften h&#228;ufig vor" (M&#252;Ko-Ulmer/Sch&#228;fer, Kommentar zum BGB, 6. Aufl., 2013, Rdnr. 25 ff. zu &#167;&#160;705 BGB; OLG Dresden, Urteil vom 24. September 1998, Az.: 7 U 659/98, Rdnr. 61, zitiert nach juris, die Revision hiergegen wurde verworfen).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Gegen eine GbR spricht hier aber, dass der Sondereigentumsverwalter nach Ziffer 3 der Sonder- und Zusatzvereinbarung in eigener Verantwortung Eigent&#252;mer aus der Vereinbarung entlassen kann (Abs.1) oder die Teilhabe von Eigent&#252;mern aussetzen kann (Abs.&#160;3), also &#252;ber die Zusammensetzung der Gesellschaft (teilweise) ohne Mitwirkung der Gesellschafter bestimmen kann (von J&#228;ckel, ZMR 2004, 393, 395 wird der Verwalter zwar nicht als Externer gesehen, sondern als gesch&#228;ftsf&#252;hrungsberechtigter Hauptgesellschafter, was aber eine Einzelmeinung sein d&#252;rfte, vgl. aA BGH, Urteil vom 02.07.2009, aaO, Rdnr. 12; Drasdo, DWW, 2003, 110, 116).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das ist jedenfalls eine ungew&#246;hnliche Regelung f&#252;r eine GbR, auch wenn im Bereich des Gesellschaftsrechts der GbR fast vollst&#228;ndige Vertragsfreiheit besteht (vgl. M&#252;Ko-Ulmer/Sch&#228;fer, Kommentar zum BGB, 6. Aufl. 2013, &#167;&#160;705 Rdnr. 132 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Entscheidend ist hier aber die Besonderheit, dass es in Ziffer 1 der Sonder- und Zusatzvereinbarung zum Risikoausgleich (Bl. 98 ff. der Akte) ausdr&#252;cklich hei&#223;t, dass durch diese Vereinbarungen, die der Sondereigentumsverwalter mit den Eigent&#252;mern schlie&#223;t, "kein wie auch immer geartetes Gesellschaftsverh&#228;ltnis zwischen einem der Beteiligten zustande kommt".</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei diesem ausdr&#252;cklichen Ausschluss eines Gesellschaftsverh&#228;ltnisses kann nicht dennoch von einem solchen ausgegangen werden, sondern in diesem Fall fehlte den vertragsschlie&#223;enden Eigent&#252;mern der Rechtsbindungswille bez&#252;glich einer Gesellschaft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es geht hierbei auch nicht nur darum, dass die Vertragsparteien das Verh&#228;ltnis nicht als GbR bezeichneten, sondern die Parteien waren sich aufgrund des Wortlautes der Vereinbarung gerade bewusst, dass eine Gesellschaft zustande kommen k&#246;nnte, und wollten das ausschlie&#223;en.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch eine Einschr&#228;nkung dahingehend, dass lediglich eine Gesellschaft mit dem Sondereigentumsverwalter ausgeschlossen werden sollte, l&#228;sst sich aus Ziffer 1 Absatz&#160;3 nicht ersehen. Es hei&#223;t vielmehr pauschal, dass "kein wie auch immer geartetes Gesellschaftsverh&#228;ltnis zwischen einem der Beteiligten zustande kommt", was umfassend ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d) Die E-Mails vom 22.08.2013 und vom 27.08.2013 von Frau X, einer Mitarbeiterin der vorherigen Eigent&#252;merin der Wohnung, in denen diese angibt, dass es sich bei dem Mietpool um eine "Mietpool-Gesellschaft" bzw. "de facto um eine GbR" handelt (Bl. 103 f. der Akte), geben nur eine Rechtsansicht der Frau X wieder und sind ohne Belang.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>e) Aus dem Umstand, dass in den Ziffern 6 und 7 der Sonder- und Zusatzvereinbarung eine Gesellschaft erw&#228;hnt wird, kann nichts anderes hergeleitet werden. Es ist die Rede von einer "aufteilenden Gesellschaft bzw. des Aufteilers", dabei kann es sich aber z. B. auch um die WEG handeln, die mit den Mitgliedern des Mietpools nicht identisch sein muss. Eine Aussage dar&#252;ber, welches Verh&#228;ltnis zwischen den verschiedenen Eigent&#252;mern bez&#252;glich des Mietpools bestehen soll, ist darin nicht zu sehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Hinweis der Beklagten darauf, dass es sich bei den Bestimmungen in der Sonder- und Zusatzvereinbarung um AGB handelt, verf&#228;ngt nicht. Auch dann sind die Bestimmungen in Bezug auf die Frage, ob der Mietpool eine GbR ist, nicht widerspr&#252;chlich, sondern es wird eindeutig festgehalten, dass keine gesellschaftsrechtlichen Beziehungen bestehen sollen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die aktivlegitimierte Kl&#228;gerin hat einen Anspruch nach &#167;&#167;&#160;675, 666 BGB auf Auskunft und Rechnungslegung und nach &#167;&#167;&#160;675, 667 BGB auf Herausgabe von Gegenst&#228;nden und Unterlagen, die die Beklagte durch die Mietverwaltung erlangt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Der Anspruch ist auch nicht auf solche Unterlagen beschr&#228;nkt, die der Auftraggeber zur Pr&#252;fung seiner Anspr&#252;che ben&#246;tigt. Vielmehr erfassen die Anspr&#252;che s&#228;mtliche Unterlagen und Konten, in denen Vorg&#228;nge betreffend die Wohnungseigentumsanlage enthalten bzw. gebucht sind (OLG Hamm, Beschluss vom 20. Dezember 2007, Az.: 15 W 41/07, Rdnr. 15, zitiert nach juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist lediglich so, dass der Anspruch nach den &#167;&#167;&#160;226, 242 BGB ausgeschlossen sein kann, wenn seitens des Anspruchstellers keinerlei sachliche Interessen an den Informationen feststellbar sind (OLG Hamm, Beschluss vom 20. Dezember 2007, Az.: 15 W 41/07, Rdnr. 16, zitiert nach juris). Das ergibt sich aus dem Vortrag der Parteien hier aber nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Dieser Anspruch ist, was die noch zur Entscheidung stehenden Klageantr&#228;ge zu 1) und 2) betrifft, auch noch nicht erf&#252;llt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) In Bezug auf Unterlagen und Gegenst&#228;nde (Klageantrag zu 1) hat die Beklagte mit Schriftsatz vom 23.09.2014 (Bl. 27 der Akte) und in der Berufungsbegr&#252;ndung behauptet, sie verf&#252;ge bis auf drei Schreiben, die sie alsbald &#252;bersenden werde, &#252;ber keine Unterlagen aus der Sondermietverwaltung f&#252;r die Wohnung 43 mehr. Das hat die Kl&#228;gerin zwar nicht ausdr&#252;cklich bestritten, allerdings hat die Beklagte damit nach ihrem eigenen Vortrag noch nicht alle Unterlagen &#252;bergeben, so dass nicht von vollst&#228;ndiger Erf&#252;llung ausgegangen werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen muss zwar der Auftraggeber beweisen, dass der Beauftragte aus der Gesch&#228;ftsbesorgung etwas erlangt hat und was (Palandt/Sprau, BGB, 75. Auflage, &#167;&#160;667 Rdnr. 10). Allerdings hat dann, wenn unstreitig der Auftragnehmer zur Ausf&#252;hrung des Auftrages Unterlagen hatte, der Beauftragte die ordnungsgem&#228;&#223;e Ausf&#252;hrung des Auftrages im Einzelnen darzulegen und zu beweisen, wenn er R&#252;ckerstattungsanspr&#252;che des Auftraggebers nach &#167;&#160;667 BGB bestreitet (vgl. BGH, Urteil vom 13.06.1995, Az.: XI ZR 154/94, ZIP 1995, 1326 f.; OLG Hamm, Beschluss vom 25. April 2012, Az.: 5 U 20/12, Rdnr. 13, zitiert juris). Der schlichte Vortrag, nicht mehr im Besitz der Unterlagen zu sein, ist nicht hinreichend, eine entlastende Unm&#246;glichkeit darzutun, wenn - wie hier - feststeht, dass der Verwalter im Besitz der Unterlagen war (OLG Hamm, Beschluss vom 20. Dezember 2007, Az.: 15 W 41/07, Rdnr. 17, zitiert nach juris; OLGR Hamm 2007, 502, 503).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hier hat die Beklagte nur angegeben, dass sie im Dezember 2013 und am 02.04.2014 an den Mitarbeiter der neuen Hausverwaltung der Kl&#228;gerin B Unterlagen &#252;bergeben und mit Schreiben vom 13.09.2014 und vom 17.09.2014 der Kl&#228;gerin Unterlagen &#252;bersandt habe. Sie hat aber nicht konkretisiert, um welche Unterlagen es sich hierbei handelte und hat f&#252;r die Vollst&#228;ndigkeit der &#220;bergabe auch keinen Beweis angeboten. Das Zeugnis des Mitarbeiters B wurde zwar als Beweis angeboten, allerdings nur f&#252;r die Behauptung, dass sie im Dezember 2013 oder am 02.04.2014 den Mietvertrag &#252;bergeben habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) In Bezug auf den Anspruch auf Rechnungslegung hat die Beklagte zwar mit Schriftsatz vom 23.09.2014 (Bl. 28 der Akte) und in der Berufungsbegr&#252;ndung vorgetragen, dass sie im September 2014 der Kl&#228;gerin eine Rechnungslegung &#252;ber die von der Beklagten erzielten Einnahmen und die get&#228;tigten Ausgaben aus der Sondermietverwaltung bez&#252;glich der Wohnung ... &#252;bersandt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings hat sie zur Begr&#252;ndung ihrer Beschwer in der Berufungsschrift selbst vorgetragen, dass sie f&#252;r 2012 und 2013 keine j&#228;hrliche Abrechnung erstellt hat und nach ihrer Ansicht eine solche auch nicht schuldet, und hat sodann im Einzelnen auff&#252;hrt, was sie noch machen m&#252;sse, um die begehrte Rechnungslegung erteilen zu k&#246;nnen. Schon nach ihrem eigenen Vortrag ist damit der geltend gemachte Anspruch auf Rechnungslegung nicht erf&#252;llt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dementsprechend hat die Kl&#228;gerin auch - unwidersprochen - behauptet, dass bis jetzt keine ordnungsgem&#228;&#223;e Abrechnung der Beklagten in Form einer Aufstellung mit beigef&#252;gten Belegen nach &#167;&#160;259 Abs.&#160;1 BGB vorliege.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Die prozessualen Nebenentscheidungen beruhen auf &#167;&#167;&#160;97 Abs.&#160;1, 269 Abs.&#160;3 Satz&#160;2, 708 Nr.&#160;10, 713 ZPO, 26 Nr.&#160;8 EGZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gr&#252;nde f&#252;r die Zulassung der Revision liegen nicht vor, &#167;&#160;543 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Streitwertfestsetzung beruht auf &#167;&#160;47 GKG, &#167;&#160;3 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei einer Auskunftsklage ist grunds&#228;tzlich von einem Teilwert des Anspruchs, dessen Durchsetzung die verlangte Information dienen soll, auszugehen (BGH, Urteil vom 10.02.2011, Az.: III ZR 338/09, Rdnr. 17 zitiert nach juris), wobei im Regelfall ein Teilwert von ca. 20 % -25 % angemessen erscheint (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015994","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 19. Zivilsenat","19 W 73/11","Beschluss","28.12.2011","Streitwert Auskunftsklage","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt, Beschluss vom 28.12.2011, Az.: 19 W 73/11</a>, zitiert nach juris; Z&#246;ller/Herget, ZPO, 31. Auflage, &#167;&#160;3 Rdnr. 16 "Auskunft"). Hier hat die Kl&#228;gerin in der Klageschrift ihr Interesse insgesamt mit 7.500,- &#8364; beziffert, so dass 20 % hiervon - 1.500,- - f&#252;r die erste Stufe der Auskunft als angemessen erscheinen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d424724" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190018466</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
