<html>
<head><title>16-U-238-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 16. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.10.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16 U 238/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2021:1014.16U238.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE230004883"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE230004883","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt am Main, 10. September 2020, 2-03 O 473/19, Urteil<br>nachgehend BGH Karlsruhe, 14. M&#228;rz 2023, VI ZR 338/21, auf Revision teilweise aufgehoben und zur&#252;ckverwiesen, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das am 10. September 2020 verk&#252;ndete Urteil des Landgerichts Frankfurt am Main - 2-03 O 473/19 - abge&#228;ndert und wie folgt neu gefasst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des Rechtsstreits, und zwar beider Rechtsz&#252;ge, zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 4.500,- &#8364; vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert f&#252;r das Berufungsverfahren wird auf 45.000,- &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger begehrt Unterlassung einer ihn betreffenden Textberichterstattung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte betreibt die Online-Plattform www.(...).de, wo sie den Beitrag &#8222;Nach A-Besuch: Jetzt packt der Geistliche <strong>(- die im Originaltext genannte Amtsbezeichnung wurde neutralisiert - die Red.)</strong> aus" ver&#246;ffentlichte. Die Beklagte betreibt auch die Online-Plattform (&#8230;).de, wo sie den Beitrag &#8222;A: Jetzt packt ein Bekannter der Familie aus!" ver&#246;ffentlichte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Beide Artikel besch&#228;ftigen sich mit dem Besuch des Geistlichen B, der im Jahre 2016 im Haus des Kl&#228;gers stattfand und erst Ende des Jahres 2018 durch Ver&#246;ffentlichungen in der Zeitschrift &#8222;C&#8220; und der &#8222;D&#8220; - Zeitung ein gro&#223;es Medienecho ausl&#246;ste.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des genauen Inhalts der Artikel wird auf die Anlagen K 1 und K 2 (Bl. 10 - 12 d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat vier der f&#252;nf inkriminierten &#196;u&#223;erungen untersagt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es hat die Beklagte verurteilt, es zu unterlassen, in Bezug auf den Kl&#228;ger zu behaupten/behaupten zu lassen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. &#8222;(...), dann brachte ein Therapeut A ins Wohnzimmer.",</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. &#8222;Ich begr&#252;&#223;te A und hielt seine H&#228;nde, die warm waren.",</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. &#8222;Zum Abschied habe ich mit dem Daumen ein Kreuzzeichen auf seine Stirn gezeichnet und ihm mein Gebet versprochen.", so wie dies im Internet und dort unter &#8222;www.(...).de" unter der &#220;berschrift &#8222;Nach A-Besuch: Jetzt packt der Geistliche aus" geschehen und aus der Anlage K 1 ersichtlich ist, sowie</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. &#8222;Ich sa&#223; ihm gegen&#252;ber, fasste ihn an beiden H&#228;nden und schaute ihn an. Sein Gesicht ist so, wie wir es alle kennen, das typische A-Gesicht; nur ein wenig f&#252;lliger ist er geworden." so wie dies im Internet und dort unter &#8222;(&#8230;).de&#8220; unter der &#220;berschrift &#8222;A: Jetzt packt ein Bekannter der Familie aus!" geschehen und aus der Anlage K 2 ersichtlich ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Begr&#252;ndung seiner Entscheidung hat das Landgericht ausgef&#252;hrt: Die &#196;u&#223;erungen betr&#228;fen die Privatsph&#228;re des Kl&#228;gers. Die Beklagte habe sich die &#196;u&#223;erungen von Geistlichen B zu eigen gemacht. Das Pers&#246;nlichkeitsrecht des Kl&#228;gers &#252;berwiege das Recht der Beklagten auf Meinungs- und Pressefreiheit. Ein sachbezogenes &#246;ffentliches Informationsinteresse bestehe nicht. Die private Zusammenkunft habe auch keinerlei Bezug zu der fr&#252;heren sportlichen T&#228;tigkeit des Kl&#228;gers. Die Tatsache, dass der Geistliche die Begegnung &#246;ffentlich gemacht habe, weil er angeblich gemeint hat, dass das in Ordnung gehe, stelle eben nur eine Meinung des Geistlichen dar. Der Kl&#228;ger selbst oder aber eine andere Person in seinem Namen habe der Ver&#246;ffentlichung weder ausdr&#252;cklich noch konkludent zugestimmt. Dar&#252;ber hinaus mache der Kl&#228;ger durch sein Verhalten nach dem Unfall gerade deutlich, dass er Informationen &#252;ber sein Privatleben, insbesondere solche &#252;ber seinen Gesundheitszustand, der &#214;ffentlichkeit nicht zur Kenntnis bringen m&#246;chte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich weiterer Einzelheiten der Begr&#252;ndung wird auf die Entscheidungsgr&#252;nde des angefochtenen Urteils Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen das ihr am 16. September 2020 zugestellte Urteil hat die Beklagte mit einer am 16. Oktober 2020 bei Gericht eingegangenen Schrift Berufung eingelegt, die - nach entsprechender Verl&#228;ngerung der Begr&#252;ndungsfrist - mit einem am 16. Dezember 2020 bei Gericht eingegangenen Schriftsatz begr&#252;ndet worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte r&#252;gt Rechtsfehler und unzutreffende Tatsachenfeststellungen und wendet sich mit ihrer Berufung gegen die Verurteilung zur Unterlassung der vier vorgenannten &#196;u&#223;erungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie tr&#228;gt vor: Das Landgericht habe Streitiges als unstreitig behandelt, n&#228;mlich dass der Besuch des Geistlichen B im Jahre 2016 der &#214;ffentlichkeit bis November 2018 nicht bekannt gewesen sei, ferner, dass es sich um ein seelsorgerisches Treffen gehandelt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht habe &#252;berdies Unstreitiges als streitig behandelt, n&#228;mlich, dass der Kl&#228;ger ein Pflegefall sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Verkannt habe das Landgericht, dass es sich bei der Berichterstattung um einen allenfalls geringf&#252;gigen Eingriff handele. Der r&#228;umliche Privatsph&#228;renschutz sei f&#252;r die Bildberichterstattung entwickelt worden und gar nicht auf die Wortberichterstattung &#252;bertragbar. Die Berichterstattung sei detailarm. So beinhalte sie keine Bezugnahme auf den aktuellen Gesundheitszustand des Kl&#228;gers; neue R&#252;ckschl&#252;sse der Leser auf den Gesundheitszustand des Kl&#228;gers lie&#223;e sie nicht zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht verkenne den Umfang des berechtigen Informationsinteresses der &#214;ffentlichkeit an der streitgegenst&#228;ndlichen Berichterstattung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Interesse am Kl&#228;ger bestehe, weil er ein tragisch verungl&#252;ckter ehemaliger Spitzensportler sei; dieses Interesse werde auch durch die Familie des Kl&#228;gers weiter angeregt, wenn sie z.B. &#246;ffentlich zu seinem XX. Geburtstag ein virtuelles Museum er&#246;ffne und eine A-App begr&#252;&#223;e und bewerte. Es bestehe auch ein &#246;ffentliches Interesse am Besuch eines hochrangigen Vertreters des Landes1 im Haus des Kl&#228;gers. Es gehe auch um ein Interesse an der Thematik der Bew&#228;ltigung des Unfalls durch den Kl&#228;ger mithilfe des Glaubens. Gerade hier zeige sich die Leitbild- und Kontrastfunktion der Familie A.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht habe auch die erhebliche Selbst&#246;ffnung des Kl&#228;gers verkannt und auch die Relevanz der erheblichen Vor-, Parallel- und Folgeberichterstattungen. Sich gerade die Beklagte f&#252;r ein Klageverfahren quasi &#8222;herauszupicken", sei angesichts identischer Berichte in zahlreichen weiteren Medien rechtsmissbr&#228;uchlich. Der Kl&#228;ger und seine Ehefrau h&#228;tten in die Ver&#246;ffentlichungen der &#196;u&#223;erungen des Geistlichen eingewilligt, wof&#252;r die Beklagte Beweis anbietet durch Zeugnis des Geistlichen B und der Ehefrau des Kl&#228;gers.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">unter Ab&#228;nderung des landgerichtlichen Urteils die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger verteidigt das angefochtene Urteil.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er tr&#228;gt vor: Die &#196;u&#223;erungen betr&#228;fen die Privatsph&#228;re, die auch die vertrauliche Zusammenkunft und Kommunikation eines schwerkranken Patienten mit einem kirchlichen W&#252;rdentr&#228;ger im Privathaus umfasse. Betroffen sei zum einen die r&#228;umliche Privatsph&#228;re und zum anderen die Privatsph&#228;re in thematischer Hinsicht, da die Religionsaus&#252;bung betroffen sei und auch R&#252;ckschl&#252;sse auf den Gesundheitszustand des Kl&#228;gers erm&#246;glicht w&#252;rden. Die Wiedergabe der bemerkenswert indiskreten, respektlosen und zynischen Ausplauderungen sei alles andere als w&#252;rdevoll. Es fehle an einer ernsthaften und sachbezogenen Er&#246;rterung, die der Bundesgerichtshof f&#252;r das Informationsinteresse verlange. Hier gehe es nur um &#8222;Schl&#252;ssellochblicke".</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Fall sei &#252;berdies zu vergleichen mit der Caroline-Entscheidung des OLG Hamburg vom 10. Oktober 2000 (7 U 138/99).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der Positionierung anderer Obergerichte zu diesem Komplex (OLG K&#246;ln 15 U 121/19; KG Berlin 10 U 58/19), insbesondere zu der Frage, ob und inwieweit Art.&#160;4 GG im Rahmen der Abw&#228;gung zu ber&#252;cksichtigen sei, sei jedenfalls die Revision zuzulassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die in formeller Hinsicht unbedenkliche Berufung der Beklagten hat auch in der Sache Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Auffassung des Senats steht dem Kl&#228;ger gegen die Beklagte kein Anspruch aus &#167;&#167;&#160;1004 Abs.&#160;1, 823 Abs.&#160;1 BGB in Verbindung mit Art.&#160;2 Abs.&#160;1, Art.&#160;1 Abs.&#160;1 GG zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar handelt es sich bei der Berichterstattung um einen Eingriff in die Privatsph&#228;re des Kl&#228;gers.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Besuch des Geistlichen B im Haus des Kl&#228;gers ist eine Privatangelegenheit, unabh&#228;ngig davon, ob das Treffen seelsorgerischen Charakter hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kann auch dahingestellt bleiben, ob eine Selbst&#246;ffnung des Kl&#228;gers vorliegt. Die Behauptung, die Familie des Kl&#228;gers sei mit der Ver&#246;ffentlichung durch den Geistlichen einverstanden gewesen, erfolgte ins Blaue hinein. Die Frage kann jedoch dahingestellt bleiben, da es jedenfalls aus anderen Gr&#252;nden an einem Unterlassungsanspruch des Kl&#228;gers fehlt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ebenfalls kann dahingestellt bleiben, ob die Intensit&#228;t des Eingriffs durch zeitnahe Vorver&#246;ffentlichungen als gering zu bewerten ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Jedenfalls ist aufgrund der Abw&#228;gung zwischen dem Pers&#246;nlichkeitsrecht des Kl&#228;gers und der Meinungs- und Pressefreiheit der Beklagten dem &#246;ffentlichen Interesse und der Pressefreiheit Vorrang einzur&#228;umen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das beruht auf folgenden Erw&#228;gungen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Schl&#252;sse, die auf den Gesundheitszustand des Kl&#228;gers m&#246;glich sind, sind von untergeordneter Bedeutung. Die Formulierungen "warme H&#228;nde" und "f&#252;lligeres Gesicht" bleiben ohne nennenswerte Aussagekraft f&#252;r die Frage, wie es um die Gesundheit des Kl&#228;gers steht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>(Von der Darstellung des nachfolgenden Textes wird aus Gr&#252;nden des Pers&#246;nlichkeitsschutzes abgesehen - die Red.)</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch der Eingriff in den r&#228;umlichen Schutzbereich ist lediglich marginal. Der Kl&#228;ger hat nicht den Umstand angegriffen, dass die Presse &#252;ber den Besuch des Geistlichen &#252;berhaupt berichtet. Ferner wurde auch nicht die Berichterstattung dar&#252;ber beanstandet, dass der Besuch im Haus des Kl&#228;gers erfolgte. Dass die Begegnung im Wohnzimmer stattfand, ist ohne nennenswerten Neuigkeitswert, da dies von jedem Leser auch so erwartet worden sein d&#252;rfte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Auffassung des Kl&#228;gers sind hier auch keine sehr intimen Gesten der Religionsaus&#252;bung (Art.&#160;4 GG) betroffen, so dass der Fall mit der Caroline-Entscheidung des OLG Hamburg vom 10. Oktober 2000 (7 U 138/99) zu vergleichen w&#228;re. Dort ging es um das Gebet in einer Kirche am Jahrestag des Todes des verstorbenen Ehemannes. Vorliegend geht es um die bei einem Krankenbesuch durch einen Geistlichen &#252;blichen Rituale.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Ansicht des Kl&#228;gers wird dieser auch nicht so dargestellt, als lie&#223;e er den Besuch des Geistlichen nur teilnahmslos &#252;ber sich ergehen. Es liegt kein &#8222;Geschehenlassen" vor, das einen Angriff auf die W&#252;rde des Kl&#228;gers darstellen k&#246;nnte. So wird die Reaktion des Kl&#228;gers mit keinem Wort geschildert. Ob und wie er auf den Geistlichen reagiert, bleibt offen. Es entsteht nicht der Eindruck, dass der Kl&#228;ger sich nicht wehren k&#246;nne. Das betrifft auch den Bericht &#252;ber das Kreuzzeichen, das Geistlicher B dem Kl&#228;ger auf die Stirn zeichnet. Diese Geste wie auch die sonstigen Handlungen des Geistlichen (z.B. H&#228;ndedr&#252;cken) sind in der katholischen Kirche bei einem Krankenbesuch durch einen Geistlichen &#252;blich und zu erwarten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Demgegen&#252;ber &#252;berwiegt das Informationsinteresse der &#214;ffentlichkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es geht um die keineswegs oberfl&#228;chliche, sondern die Existenz des Menschen unmittelbar betreffende Frage, wie der Kl&#228;ger und seine Familie mit der Bew&#228;ltigung der Situation umgehen und Trost im christlichen Glauben suchen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Leitbild- und Kontrastfunktion der Familie A ist unmittelbar betroffen. Hier geht es um die Bedeutung der Religion f&#252;r einen schwerkranken Prominenten und seine Familie. Die &#214;ffentlichkeit interessiert sich f&#252;r die Frage, wie die Familie und der Kl&#228;ger nach dem schweren Unfall mit ihrem Glauben, der Religion und der katholischen Kirche umgehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es bedarf, um ein &#246;ffentliches Interesse daran zu begr&#252;nden, keiner intensiven Auseinandersetzung mit der Frage der Religionsaus&#252;bung, um eine solche Berichterstattung nicht als blo&#223;e &#8222;Schl&#252;ssellochblicke" zu bewerten. Das &#246;ffentliche Interesse wird bereits durch die vom Kl&#228;ger nicht angegriffene Berichterstattung &#252;ber den blo&#223;en Besuch des Geistlichen beim Kl&#228;ger begr&#252;ndet. Dass der Kl&#228;ger den Besuch des Geistlichen erh&#228;lt und damit einem hohen W&#252;rdentr&#228;ger der katholischen Kirche in seinem eigenen Haus begegnet, stellt bereits eine f&#252;r die &#214;ffentlichkeit interessante Tatsache dar, die angesichts der eher marginalen Details keinen indiskreten Charakter erh&#228;lt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;91 Abs.&#160;1 ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit auf &#167;&#160;709 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision war im Hinblick auf die abweichenden Entscheidungen des OLG K&#246;ln vom 21. November 2019 (15 U 121/19) und des KG Berlin vom 20. Januar 2020 (10 U 58/19) zuzulassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert war gem&#228;&#223; &#167;&#167;&#160;63ff. GKG festzusetzen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d439403" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE230004883</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
