<html>
<head><title>7-U-17-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 7. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.06.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 U 17/08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2010:0610.7U17.08.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;286 Abs 1 BGB, &#167;&#160;288 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190015059"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Nichtzulassungsbeschwerde wurde vom BGH unter dem Az: IX ZR 111/10 durch Beschluss vom 03.02.11 zur&#252;ckgewiesen.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015059","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 4. Januar 2008, 2/27 O 21/07, Urteil<br>nachgehend BGH, 3. Februar 2011, XI ZR 111/10, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Kl&#228;gerin wird das am 04.01.2008 verk&#252;ndete Urteil der Einzelrichterin der 27. Zivilkammer des Landgerichts Frankfurt a.M. (Az.: 2-27 O 21/07) teilweise dahingehend abge&#228;ndert, dass der Beklagte weiter verurteilt wird, an die Kl&#228;gerin &#252;ber die vom Landgericht zugesprochenen Betr&#228;ge hinaus Zinsen in H&#246;he von 4% aus 56.923,83 &#8364; vom 03.10.2003 bis zum 20.10.2006 sowie aus weiteren 36.109,99 &#8364; vom 29.06.2005 bis zum 16.02.2007 und Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz aus 56.923,83 &#8364; vom 21.10.2006 bis zum 16.02.2007 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Widerklage gem&#228;&#223; Schriftsatz vom 12.07.2009 wird als unzul&#228;ssig abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte hat die Kosten des Rechtsstreits beider Instanzen zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Der Beklagte kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 115% des aufgrund dieses Urteils vollstreckbaren Betrages abwenden, sofern nicht die Kl&#228;gerin vor der Vollstreckung Sicherheit in H&#246;he von 115% des jeweils zur Vollstreckung gelangenden Betrages leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte ist Rechtsanwalt. Er vertrat die Kl&#228;gerin in verschiedenen Restitutions- und Entsch&#228;digungsangelegenheiten. Unter anderem beauftragte die Kl&#228;gerin ihn mit der Durchsetzung einer ihr gem&#228;&#223; einem Bescheid des X zustehenden Forderung gegen die Y-mbH in H&#246;he von 56.923,83 &#8364;. Die Y-mbH zahlte am 02.10.2003 diesen Betrag an den Beklagten, der die Kl&#228;gerin hiervon nicht unterrichtete und das in Empfang genommene Geld auch nicht an die Kl&#228;gerin auskehrte. Mit Schreiben vom 09.10.2006 forderte die Kl&#228;gerin den Beklagten unter Fristsetzung zum 20.10.2006 fruchtlos zur Auszahlung der 56.923,83 &#8364; auf. Der Beklagte k&#252;ndigte mit Schreiben vom 08.11.2006 eine Abrechnung an und erkl&#228;rte in einem weiteren Schreiben vom 14.12.2006, dass er seine Honoraranspr&#252;che gegen die Kl&#228;gerin auf einen Betrag von rund 250.000 &#8364; sch&#228;tze. Dar&#252;ber hinaus hatte die Kl&#228;gerin den Beklagten mit der Durchsetzung einer Forderung gegen Z-mbH (Z) in H&#246;he von 36.109,99 &#8364; beauftragt. Die Z &#252;berwies diesen Betrag am 28.06.2006 auf ein Konto des Beklagten, der die Zahlung wiederum nicht an die Kl&#228;gerin auskehrte. Der Beklagte lie&#223; der Kl&#228;gerin Vorschuss-Kostenrechnungen mit dem Betreff &#8222;Verm&#246;gensrechtliche Anspr&#252;che &#8211; diverse Verfahren&#8220; vom 21.10.2005 &#252;ber 9.280,00 &#8364; und vom 26.04.2006 &#252;ber 5.800,00 &#8364; zukommen, welche die Kl&#228;gerin ausglich (Bl.17-19 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Mit der Klage hat die Kl&#228;gerin den Beklagten auf Zahlung von 93.033.32 &#8364; (56.923,83 &#8364; + 36.109,99 &#8364;) nebst Zinsen in H&#246;he von 8% &#252;ber dem Basiszinssatz aus 56.923,83 &#8364; seit dem 03.10.2003 und aus weiteren 36.109,99 &#8364; seit dem 29.06.2005 in Anspruch genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Beklagte hat geltend gemacht, dass sich die Gegenstandswerte in Angelegenheiten nach dem VermG nach den aktuellen Verkehrswerten richteten und sich von daher ein Gegenstandswert von 20.000.000 &#8364; ergebe. Als Anlagen A 4a zu seinen Schrifts&#228;tzen vom 25.03.2007 und vom 24.05.2007 hat er eine Berechnung auf der Grundlage dieses Gegenstandswertes vorgelegt, die mit einem Betrag von 146.384,28 &#8364; endet und wegen deren Einzelheiten auf Bl. 47 und 79 d.A. Bezug genommen wird. Der Beklagte hat behauptet, dass die Kl&#228;gerin vereinnahmte Kosten an ihn abgetreten habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Widerklagend hat er den nach Abzug der Klagehauptforderung und der Vorschusszahlungen der Kl&#228;gerin von dem Betrag von 146.384,28 &#8364; verbleibenden Rest, n&#228;mlich eine Forderung von 38.270,46 &#8364;, geltend gemacht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin und Widerbeklagte hat beanstandet, dass das ihr vorliegende Exemplar der Anlage A 4a nicht vom Beklagten unterschrieben sei. Sie hat darauf abgestellt, dass die Berechnung auch im &#220;brigen nicht den Anforderungen des &#167;&#160;18 BRAGO gen&#252;ge. Zudem hat sie den zugrunde gelegten Gegenstandswert bestritten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Das Landgericht hat der Klage unter Abweisung im &#220;brigen wegen der Hauptforderung nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 17.02.2007 stattgegeben und die Widerklage abgewiesen. Zur Begr&#252;ndung hat es ausgef&#252;hrt, dass die Hauptforderung aus &#167;&#160;667 BGB und der zugesprochene Zinsanspruch ab Rechtsh&#228;ngigkeit aus &#167;&#167;&#160;286 Abs.&#160;1, 288 Abs.&#160;1 BGB begr&#252;ndet seien. Eine vom Beklagten wohl konkludent erkl&#228;rte Aufrechnung mit Verg&#252;tungsanspr&#252;chen gehe ins Leere, weil Honoraranspr&#252;che jedenfalls nicht f&#228;llig und dar&#252;ber hinaus nicht schl&#252;ssig dargetan seien. Aus diesen Gr&#252;nden sei auch die Widerklage unbegr&#252;ndet. Wegen der Erw&#228;gungen des Landgerichts und des erstinstanzlichen Parteivorbringens im Einzelnen wird erg&#228;nzend auf das angefochtene Urteil Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Gegen dieses Urteil haben beide Parteien Berufung eingelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Beklagte und Widerkl&#228;ger hat mit seinem Rechtsmittel die vollst&#228;ndige Abweisung der Klage und die Verurteilung der Kl&#228;gerin und Widerbeklagten gem&#228;&#223; seinem Widerklageantrag erster Instanz erstrebt. Die Berufung des Beklagten hat der Senat mit e&#237;nstimmig gefasstem Beschluss vom 14.01.2009 nach &#167;&#160;522 Abs.&#160;2 ZPO zur&#252;ckgewiesen und die Kostenentscheidung dem Schlussurteil vorbehalten. Mit Schriftsatz vom 26.03.2009 hat der Beklagte Geh&#246;rsr&#252;ge gegen das erstinstanzliche Urteil erhoben und zugleich die &#8222;Wiederherstellung des `status quo ante&#180;&#8220; sowie die Aufhebung des Senatsbeschlusses vom 14.01.2009, Abweisung der Klage und Stattgabe seiner Widerklage beantragt. Er hat mit Schriftsatz vom 21.04.2009 klargestellt, dass sich die von ihm erhobene Geh&#246;rsr&#252;ge auch auf das Verfahren &#252;ber seine Berufung bezieht. Das Landgericht hat die Geh&#246;rsr&#252;ge gegen das erstinstanzliche Urteil mit Beschluss vom 30.04.2009 verworfen. Die dagegen eingelegte Beschwerde hat der Senat mit Beschluss vom 12.06.2009 verworfen. Dar&#252;ber hinaus hat der Senat mit Beschluss vom 27.05.2009 sowohl das Gesuch des Beklagten um Wiedereinsetzung in die vers&#228;umte Frist zur Einlegung der Geh&#246;rsr&#252;ge gegen den Senatsbeschluss vom 14.01.2009 als auch die gegen diesen Beschluss erhobene Geh&#246;rsr&#252;ge verworfen. Einen vom Beklagten gegen den Beschluss vom 27.05.2009 eingelegten und als &#8222;sofortige Beschwerde&#8220; bezeichneten Rechtsbehelf des Beklagten hat der Senat als Gegenvorstellung behandelt und mit am 23.06.2009 zugestelltem Beschluss vom 17.06.2009 zur&#252;ckgewiesen. Ablehnungsgesuche des Beklagten gegen den Berichterstatter und sp&#228;teren Einzelrichter sowie gegen deren Zur&#252;ckweisung eingelegte, als Gegenvorstellung behandelte Rechtsbehelfe hatten keinen Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin verfolgt mit ihrer Berufung ihre erstinstanzlich geltend gemachten Zinsforderungen, soweit ihnen das Landgericht nicht stattgegeben hat, in reduziertem Umfang weiter. Sie macht geltend, dass die Zinsforderungen in H&#246;he von 4% nach unstreitigem Sachverhalt aus &#167;&#160;668 BGB begr&#252;ndet seien, was das Landgericht &#252;bersehen habe. Weiter habe das Landgericht unber&#252;cksichtigt gelassen, dass der Beklagte unstreitig unter Fristsetzung zum 20.10.2006 zur Auskehrung der 56.923,83 &#8364; aufgefordert worden sei. Daher sei insoweit eine Zinsforderung in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 21.10.2006 aus Verzug begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das angefochtene Urteil teilweise abzu&#228;ndern und den Beklagten zu verurteilen, an die Kl&#228;gerin weitere Zinsen in H&#246;he von 4% aus 56.923,83 &#8364; vom 03.10.2003 bis 20.10.2006 sowie aus weiteren 36.109,99 &#8364; vom 29.06.2005 bis zum 16.02.2007 und in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz aus 56.923,83 &#8364; vom 21.10.2006 bis zum 16.02.2007 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Der Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung der Kl&#228;gerin zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Er ist der Auffassung, dass die Berufung der Kl&#228;gerin unzul&#228;ssig sei. Da die Kl&#228;gerin nach ihm Berufung gegen das erstinstanzliche Urteil eingelegt habe, liege doppelte Rechtsh&#228;ngigkeit vor, woraus sich die Unzul&#228;ssigkeit der Berufung der Kl&#228;gerin ergebe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Mit Schriftsatz vom 12.07.2009 hat der Beklagte ank&#252;ndigt, seine Widerklage zu &#8222;erweitern&#8220; (Bl. 460 d.A.). Mit Beschluss vom 14.07.2009 hat der Senat auf diesbez&#252;glich bestehende Zul&#228;ssigkeitsbedenken hingewiesen. Der Beklagte macht geltend, dass ihm aus 14 weiteren, bisher nicht streitgegenst&#228;ndlichen Angelegenheiten Honoraranspr&#252;che gegen die Kl&#228;gerin in H&#246;he von 43.390,38 &#8364; zust&#252;nden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Der Beklagte beantragt widerklagend,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Kl&#228;gerin und Widerbeklagte zu verurteilen, an den Beklagten und Widerkl&#228;ger weitere 43.390,38 &#8364; zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin und Widerbeklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Widerklage zu verwerfen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Sie widerspricht der Widerklage und h&#228;lt sie f&#252;r unzul&#228;ssig, hilfsweise auch f&#252;r unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Der Beklagte beantragt mit nicht nachgelassenem Schriftsatz vom 04.06.2010, das Verfahren nach &#167;&#160;149 Abs.&#160;1 ZPO auszusetzen. Zur Begr&#252;ndung stellt er darauf ab, dass am 25.05.2010 eine Durchsuchung seines elterlichen Anwesens, der Wohnung seiner Ehefrau und seiner Kanzleir&#228;ume gem&#228;&#223; &#167;&#160;102 StPO stattgefunden habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Wegen des Parteivorbringens in der zweiten Instanz wird erg&#228;nzend auf die kl&#228;gerischen Schrifts&#228;tze vom 12.03.2008, 30.04.2008 und 07.09.2009, auf die Schrifts&#228;tze des Beklagten vom 21.01.2008, 13.02.2008, 16.06.2008, 24.07.2008, 05.08.2008, 27.08.2008, 19.11.2008, 09.02.2009, 26.03.2009, 21.04.2009, 11.06.2009, 12.07.2009, 14.09.2009, 04.10.2009, 19.11.2009, 10.12.2009 (zwei Schrifts&#228;tze), 09.01.2010, 11.01.2010 und 04.06.2010 sowie auf die Sitzungsniederschriften vom 20.08.2009, 18.02.2010 und 20.05.2010 Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin ist statthaft. Die Kl&#228;gerin ist im Umfang der Teilabweisung der Klage durch das angefochtene Urteil mit mehr als der Erwachsenheitssumme des &#167;&#160;511 Abs.&#160;2 Nr.&#160;1 ZPO beschwert und kann daher selbstst&#228;ndig Berufung einlegen. Das Rechtsmittel ist auch im &#220;brigen zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Es hat in der Sache Erfolg. Die mit der Berufung weiter verfolgten Zinsforderungen sind aus unstreitigem Sachverhalt begr&#252;ndet. Die Kl&#228;gerin hat, zwar im zweiten Rechtszug neu, aber unbestritten, und daher zu ber&#252;cksichtigen, vorgetragen, dass der Beklagte die von der Y-mbH und der Z erhaltenen Gelder f&#252;r sich verwendet hat. Daraus resultiert ein weiterer Zinsanspruch nach &#167;&#167;&#160;688, 246 BGB in H&#246;he von 4% aus 56.923,83 &#8364; vom 03.10.2003 bis zum 20.10.2006 sowie aus weiteren 36.109,99 &#8364; vom 29.06.2005 bis zum 16.02.2007. Im Hinblick auf die fruchtlose Aufforderung mit Schreiben vom 09.10.2006 unter Fristsetzung zum 20.10.2006 zur Auszahlung von 56.923,83 &#8364; ist ein weiterer Zinsanspruch in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz auf diese Teilforderung f&#252;r den Zeitraum vom 21.10.2006 bis zum 16.02.2007 aus Verzug nach &#167;&#167;&#160;286 Abs.&#160;1, 288 Abs.&#160;1 BGB begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die mit Schriftsatz vom 12.07.2009 eingereichte Widerklage ist unzul&#228;ssig. Es handelt sich um eine neue Widerklage, nicht lediglich um eine Erweiterung der schon in erster Instanz erhobenen Widerklage. Das Verfahren &#252;ber die urspr&#252;ngliche Widerklage war sp&#228;testens mit dem Beschluss des Senats vom 17.06.2009, dem Beklagten zugestellt am 23.06.2009, endg&#252;ltig abgeschlossen. Die Entscheidung &#252;ber die neue Widerklage kann nicht auf Tatsachen gest&#252;tzt werden, die der Entscheidung &#252;ber die Berufung der Kl&#228;gerin, d.h. &#252;ber die restlichen Zinsanspr&#252;che, ohnehin zugrunde zu legen sind. Daher fehlt an der Zul&#228;ssigkeitsvoraussetzung des &#167;&#160;533 Nr.&#160;2 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Der Schriftsatz des Beklagten vom 04.06.2010 gibt keinen Anlass, die m&#252;ndliche Verhandlung wieder zu er&#246;ffnen, um das Verfahren sogleich wieder auszusetzen. Denn der Rechtsstreit ist entscheidungsreif.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Da die Kl&#228;gerin mit einem weiteren Teil der von ihr geltend gemachten Nebenforderungen durchgedrungen ist, entspricht es der Billigkeit, die erstinstanzliche Kostenentscheidung dahingehend abzu&#228;ndern, dass der Beklagte gem&#228;&#223; &#167;&#160;92 Abs.&#160;2 Nr.&#160;1 ZPO die gesamten Kosten des ersten Rechtszugs zu tragen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Da die Berufung der Kl&#228;gerin Erfolg hat, die des Beklagten jedoch nicht, und da die neue Widerklage abgewiesen wird, hat der Beklagte dar&#252;ber hinaus nach &#167;&#167;&#160;91 Abs.&#160;1, 97 Abs.&#160;1 ZPO die Kosten der zweiten Instanz zu tragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Entscheidung zur vorl&#228;ufigen Vollstreckbarkeit beruht auf den &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Die Revision ist nicht zuzulassen, weil die gesetzlichen Voraussetzungen nach &#167;&#160;543 Abs.&#160;2 ZPO nicht vorliegen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d503934" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190015059</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
