<html>
<head><title>13-U-27-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 13. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.05.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13 U 27/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2012:0514.13U27.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190016229"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Anspr&#252;che aus Insolvenzanfechtung (Zahlungsunf&#228;higkeit im Sinne von &#167;&#160;17 InsO)</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016229","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Darmstadt, 15. Januar 2010, 23 O 94/07, Urteil<br>vorgehend OLG Frankfurt, 27. Januar 2012, 13 U 27/10, Beschluss<br>nachgehend BGH, 18. Juli 2013, IX ZR 143/12, auf Revision aufgehoben und zur&#252;ckverwiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das am 15.01.2010 verk&#252;ndete Urteil der Einzelrichterin der 23. Zivilkammer des Landgerichts Darmstadt wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das am 15.01.2010 verk&#252;ndete Urteil der Einzelrichterin der 23. Zivilkammer des Landgerichts Darmstadt ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar. Der Kl&#228;ger kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 120 % des aus dem angefochtenen Urteil gegen ihn vollstreckbaren Betrages abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 120 % des Betrages leistet, dessen Vollstreckung sie betreibt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des zweiten Rechtszuges zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gegenstandswert f&#252;r das Berufungsverfahren wird auf 53.582,- &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist Insolvenzverwalter &#252;ber das Verm&#246;gen der X GbR und macht Anspr&#252;che aus Insolvenzanfechtung geltend. Er behauptet, die Beklagte habe in der nach &#167;&#160;130 Abs.&#160;1 Satz&#160;1 InsO kritischen Zeit von der Schuldnerin Zahlungen f&#252;r Stromlieferungen in H&#246;he von 53.582,- &#8364; erhalten. Wegen der Einzelheiten des Sachverhalts wird auf tats&#228;chlichen Feststellungen in dem angegriffenen Urteil (Bl. 217 ff. d.A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Das Landgericht hat die Klage abgewiesen und weder die Tatbestandsvoraussetzungen des &#167;&#160;131 InsO noch diejenigen des &#167;&#160;130 Abs.&#160;1 Satz&#160;1 InsO als erf&#252;llt angesehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit seiner form- und fristgerecht eingelegten Berufung greift der Kl&#228;ger das erstinstanzliche Urteil vollumf&#228;nglich an und begehrt Klagestattgabe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Er, der Kl&#228;ger, wiederholt und vertieft sein erstinstanzliches Vorbringen. Er ist der Auffassung, die streitgegenst&#228;ndlichen Zahlungen seien als inkongruent im Sinne des &#167;&#160;131 InsO anzusehen, da die Beklagte der Schuldnerin unstreitig mit einer Sperrung der Stromversorgung gedroht habe. Davon abgesehen sei die Schuldnerin zum ma&#223;geblichen Zeitpunkt auch zahlungsunf&#228;hig im Sinne des &#167;&#160;130 Abs.&#160;1 Satz&#160;1 InsO gewesen. Die ma&#223;geblichen Umst&#228;nde habe die Beklagte gekannt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Wegen des weitergehenden Berufungsvorbringens wird auf die Schrifts&#228;tze des Kl&#228;gers vom 26.05.2010 (Bl. 276 ff. d.A.) und 29.03.2012 (Bl. 305 ff. d.A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte unter Ab&#228;nderung des landgerichtlichen Urteils zu verurteilen, an den Kl&#228;ger 53.582,00 &#8364; nebst Zinsen in H&#246;he von 8 Prozentpunkten &#252;ber dem Basiszins aus 29.189,02 &#8364; seit 11.03.2006 und aus 24.392,98 &#8364; seit 02.02.2009 sowie weitere 512,70 &#8364; nebst Zinsen in H&#246;he von 8 Prozentpunkten &#252;ber dem Basiszins seit 11.05.2007 (Rechtsh&#228;ngigkeit) zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Beklagte verteidigt das angefochtene Urteil und beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Auf den Inhalt der Berufungserwiderung vom 22.06.2010 (Bl. 286 ff. d.A.) wird Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Senat hat den Kl&#228;ger mit Beschluss vom 27.01.2012 (Bl. 290 ff. d.A.) auf die Absicht der Berufungszur&#252;ckweisung im Beschlusswege nach &#167;&#160;522 Abs.&#160;2 ZPO hingewiesen und seine ma&#223;geblichen Erw&#228;gungen dargelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Hierzu hat der Kl&#228;ger mit dem bereits erw&#228;hnten Schriftsatz vom 29.03.2012 fristgerecht Stellung genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung war im Beschlusswege zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Rechtssache ist weder grunds&#228;tzlich noch f&#252;r den Kl&#228;ger pers&#246;nlich von be-sonderer Bedeutung. Sie ersch&#246;pft sich in der W&#252;rdigung eines Einzelfalles und eignet sich nicht zur Fortbildung des Rechts oder zur Sicherung einer einheitlichen Rechtsprechung im Sinne des &#167;&#160;522 Abs.&#160;2 Nr.&#160;2, 3 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Berufung ist nach &#252;bereinstimmender Ansicht des Senats auch unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die von der Schuldnerin geleisteten Zahlungen sind trotz der seitens der Beklagten angedrohten Sperre der Stromversorgung nicht inkongruent im Sinne des &#167;&#160;131 InsO. Auf die diesbez&#252;glichen Erw&#228;gungen im Senatsbeschluss vom 27.01.2002, zu denen sich der Kl&#228;ger nicht mehr ge&#228;u&#223;ert hat, wird zur Vermeidung von Wiederholungen Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Was die Frage der Tatbestandsvoraussetzungen des &#167;&#160;130 Abs.&#160;1 Satz&#160;1 InsO und mithin der Zahlungsunf&#228;higkeit der Schuldnerin zum Zeitpunkt der angefochtenen Handlungen angeht, so h&#228;lt der Senat nicht an der in dem Urteil des 4. Zivilsenats des Oberlandesgerichts Frankfurt vom 07.07.2010 (Az. 4 U 21/10&#8211; zitiert nach Juris) ge&#228;u&#223;erten Rechtsauffassung fest. Gleichwohl ist es dem Kl&#228;ger nicht gelungen, zur tatrichterlichen &#220;berzeugung des Senats die Zahlungsunf&#228;higkeit der Schuldnerin zum Zeitpunkt der angefochtenen Handlungen darzulegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Hierzu im Einzelnen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Zahlungsunf&#228;hig im Sinne von &#167;&#160;17 InsO ist regelm&#228;&#223;ig, wer innerhalb von drei Wochen 10 v.H. oder mehr seiner f&#228;lligen Gesamtverbindlichkeiten nicht erf&#252;llen kann (BGHZ 163, 134 ff.). Ob dies vorliegend der Fall war, l&#228;sst sich anhand des Vortrags des Kl&#228;gers nicht nachvollziehen. Entsprechende Kennzahlen wurden weder im ersten noch im zweiten Rechtszug dargelegt, worauf sowohl das Landgericht in dem angegriffenen Urteil als auch der Senat mit Beschluss vom 27.01.2012 hingewiesen haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Zahlungsunf&#228;higkeit ist in der Regel auch dann anzunehmen, wenn der Schuldner seine Zahlungen eingestellt hat (&#167;&#160;17 Abs.&#160;2 Satz&#160;2 InsO). Die in dieser Vorschrift formulierte Vermutung gilt auch im Rahmen des &#167;&#160;130 Abs.&#160;1 Nr.&#160;1 InsO (BGHZ 149, 178, 184; BGH ZIP 2003, 410 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Zahlungseinstellung ist dasjenige &#228;u&#223;ere Verhalten des Schuldners, in dem sich typischerweise eine Zahlungsunf&#228;higkeit ausdr&#252;ckt. Es muss sich also mindestens f&#252;r die beteiligten Verkehrskreise der berechtigte Eindruck aufdr&#228;ngen, dass der Schuldner nicht in der Lage ist, seine f&#228;lligen Zahlungspflichten zu erf&#252;llen (BGHZ 149, 178, 184 f; BGH ZIP 2003, 410 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Eine Zahlungseinstellung kann aus einem einzelnen, aber auch aus einer Gesamtschau mehrerer darauf hindeutender, in der Rechtsprechung entwickelter Beweisanzeichen gefolgert werden. Sind derartige Indizien vorhanden, so bedarf es &#8211; worauf der Kl&#228;gerin in seiner schrifts&#228;tzlichen Stellungnahme vom 29.03.2012 zu Recht hinweist &#8211; nicht mehr einer dar&#252;ber hinaus gehenden Darlegung und Feststellung der genauen H&#246;he der gegen den Schuldner bestehenden Verbindlichkeiten oder gar einer Unterdeckung von mindestens 10 %. Ausreichend sein kann auch ein Vortrag, der zwar in bestimmten Punkten l&#252;ckenhaft ist, eine Erg&#228;nzung fehlender Tatsachen aber schon auf der Grundlage von Beweisanzeichen zul&#228;sst (BGH NJW-RR 2011, 1413  m.w.N.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die tats&#228;chliche Nichtzahlung eines erheblichen Teils der f&#228;lligen Verbindlichkeiten reicht f&#252;r eine Zahlungseinstellung aus. Das gilt selbst dann, wenn tats&#228;chlich noch geleistete Zahlungen betr&#228;chtlich sind, aber im Verh&#228;ltnis zu den f&#228;lligen Gesamtschulden nicht den wesentlichen Teil ausmachen. Die Nichtzahlung einer einzigen Verbindlichkeit kann eine Zahlungseinstellung begr&#252;nden, wenn die Forderung von insgesamt nicht unbetr&#228;chtlicher H&#246;he ist. Haben im fraglichen Zeitpunkt f&#228;llige Verbindlichkeiten bestanden, die bis zur Verfahrenser&#246;ffnung nicht mehr beglichen worden sind, ist regelm&#228;&#223;ig von Zahlungseinstellung auszugehen. Eine blo&#223; vor&#252;bergehende Zahlungsstockung liegt nicht vor, wenn es dem Schuldner &#252;ber mehrere Monate nicht gelingt, seine f&#228;lligen Verbindlichkeiten sp&#228;testens innerhalb von drei Wochen auszugleichen und die r&#252;ckst&#228;ndigen Betr&#228;ge insgesamt so erheblich sind, dass von lediglich geringf&#252;gigen Liquidit&#228;tsl&#252;cken keine Rede sein kann (BGH NJW-RR 2011, 1413  m.w.N.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Vorliegend hat die Beklagte gegen&#252;ber der Schuldnerin am 06.12.2004 &#8211; und mithin rund vier Monate vor der am 05.04.2005 erfolgten Stellung des Insolvenzantrags &#8211; eine sog. 2. Mahnung wegen eines R&#252;ckstandes von 10.021,32 &#8364; ausgesprochen und f&#252;r den Fall der Nichtzahlung die Einstellung der Stromversorgung angek&#252;ndigt. Mit Datum vom 06.04.2005, d.h. einen Tag nach Insolvenzantragstellung, hat sie sodann wegen eines Betrages von 8.716,52 &#8364; eine 3. Mahnung an die Schuldnerin &#252;bersandt. Zum 21.06.2005 hat die Beklagte ihre Forderungsr&#252;ckst&#228;nde auf 20.750,46 &#8364; beziffert, zum 22.06.2005 auf 24.628,68 &#8364;. Zur Insolvenztabelle hat die Beklagte Forderungen in H&#246;he von 36.068,- &#8364; angemeldet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Diese Zahlungsverl&#228;ufe belegen, dass sich die Schuldnerin gegen&#252;ber der Beklagten &#252;ber mehrere Monate hinweg mit dem Ausgleich offener Forderungen im R&#252;ckstand befand. Gleichwohl kann hieraus nach Auffassung des Senats nicht auf eine Zahlungseinstellung im insolvenzrechtlichen Sinne gefolgert werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Der Sachverhalt weist Besonderheiten auf, die ein pauschalierendes Abstellen auf die Zahlungsr&#252;ckst&#228;nde der Schuldnerin gegen&#252;ber der Beklagten als nicht sachgerecht erscheinen lassen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Schuldnerin des vorliegenden Verfahrens betrieb eine ... und unterhielt ausweislich einer von der Beklagten vorgelegten Aufstellung (Seite&#160;2 der Klageerwiderung, Bl. 19 d.A.) elf Filialen. Hierbei erzielte sie, wie die Vernehmung der Zeugin Z1 vor dem Landgericht ergeben hat, Tageseinnahmen von rund 8.000,- &#8364;. Mithin entsprachen ihre f&#228;lligen Verbindlichkeiten gegen&#252;ber der Beklagten lediglich dem, was sie binnen weniger Tage als Barverm&#246;gen erwirtschaftete Angesichts dessen k&#246;nnen ihre R&#252;ckst&#228;nde nicht als erheblich angesehen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Dass die Schuldnerin zum Zeitpunkt der angefochtenen Handlungen gegen&#252;ber Dritten weitere Verbindlichkeiten gehabt h&#228;tte, die auf massive Zahlungsschwierigkeiten h&#228;tten schlie&#223;en lassen, ist nicht dargetan. Aktenkundig sind lediglich offene Forderungen der Krankenkasse1 in H&#246;he von 9.155,02 &#8364; zum 12.04.2005 und der Krankenkasse2 in H&#246;he von 16.762,96 &#8364; zum 22.07.2005. Auch diese k&#246;nnen angesichts der Zahlungsstr&#246;me bei der Schuldnerin nicht als erheblich gelten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Der Senat verkennt nicht, dass die von der Schuldnerin die in einem Faxschreiben vom 08.03.2005 (Bl. 86 d.A.) angek&#252;ndigten Ratenzahlung nicht vollst&#228;ndig geleistet wurden. Dem Senat ist ferner bewusst, dass es seit dem 19.10.2004 mehrfach zur Nichteinl&#246;sung von Lastschriften &#252;ber zwei- und dreistellige Eurobetr&#228;ge durch die bezogene Bank gekommen ist, und dass nach Aussage der Zeugin Z1 neben &#8222;etlichen Lieferanten, die &#8230; Geld wollten&#8220;, auch Gerichtsvollzieher bei der Schuldnerin vorstellig geworden sind (vgl. Seite&#160;2 der Sitzungsniederschrift vom 22.12.2008, Bl. 210 d.A.). Diese offenkundigen Liquidit&#228;tsengp&#228;sse gen&#252;gen angesichts der betr&#228;chtlichen Tageseinnahmen der Schuldnerin jedoch nicht, um zu Lasten der Beklagten auf eine Zahlungseinstellung und mithin eine Zahlungsunf&#228;higkeit zum ma&#223;geblichen Zeitpunkt zu schlie&#223;en. Hierzu h&#228;tte es der Darlegung weiterer erheblicher Verbindlichkeiten der Schuldnerin bedurft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Unabh&#228;ngig von den vorstehenden Erw&#228;gungen ist allerdings auch nicht ersichtlich, dass die Beklagte Kenntnis von Umst&#228;nden gehabt h&#228;tte, aus denen sie bei zutreffender rechtlicher Beurteilung auf eine Zahlungsunf&#228;higkeit oder jedenfalls auf eine Zahlungseinstellung zu schlie&#223;en gehabt h&#228;tte. Die aufgelaufenen R&#252;ckst&#228;nde und die nicht eingehaltene Ratenzahlungsvereinbarung &#228;ndern nichts. Der Beklagten war aufgrund der verschiedenen Abrechnungsstellen bekannt, dass die Schuldnerin &#252;ber eine Vielzahl von ...filialen verf&#252;gte. Hieraus durfte sie auf betr&#228;chtliche Tageseinnahmen der Schuldnerin schlie&#223;en, was sie offenkundig auch getan hat, da sie ab dem 18.05.2005 zwar einen Sperrkassierer eingesetzt, die Stromlieferungen aber nicht eingestellt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Nur der Vollst&#228;ndigkeit halber und im Hinblick auf das Vorbringen in dem Schriftsatz vom 29.03.2012 sei darauf hingewiesen, dass der Kl&#228;ger den Inhalt des Senatsbeschlusses vom 27.01.2012 missverstanden hat, soweit es die seitens des Landgerichts beigezogene Insolvenzakte des Amtsgericht Mainz betrifft. Das Landgericht hatte in seinem Urteil festgestellt, die Insolvenzakte haben keinen Aufschluss &#252;ber eine etwaige Zahlungsunf&#228;higkeit der Schuldnerin zu den ma&#223;geblichen Zeiten geben k&#246;nnen, da die finanziellen Verh&#228;ltnisse zum &#8211; vorliegend nicht interessierenden &#8211; Stichtag 30.08.2005 begutachtet worden seien. Insoweit hat der Senat ausgef&#252;hrt, die Berufung habe die &#8222;hierauf (d.h. auf die Unergiebigkeit der Insolvenzakte f&#252;r die behauptete Zahlungsunf&#228;higkeit) bezogenen Feststellungen des erstinstanzlichen Urteils&#8220; nicht angegriffen. Dass der Kl&#228;ger weitergehende &#8211; tats&#228;chlich nicht getroffene &#8211; Feststellungen des Landgerichts zum Inhalt der Insolvenzakte zugestanden h&#228;tte, hat der Senat entgegen der in dem Schriftsatz vom 29.03.2012 ge&#228;u&#223;erten Annahme nicht ge&#228;u&#223;ert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung findet ihre Rechtsgrundlage in &#167;&#160;97 Abs.&#160;1 ZPO, der Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit des angefochtenen Urteils folgt aus &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO. Die Festsetzung des Gegenstandswerts beruht auf &#167;&#160;47 Abs.&#160;1 GKG.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d428756" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190016229</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
