<html>
<head><title>11-U-33-00</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 11. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14.11.2000</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 U 33/00</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2000:1114.11U33.00.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 3 TRIPS, &#167;&#160;110 Abs 1 ZPO, &#167;&#160;935 ZPO, &#167;&#167;&#160;935ff ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190010587"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Eilverfahren zum gewerblichen Rechtsschutz: Einrede fehlender Proze&#223;kostensicherheit gegen&#252;ber einer Partei aus einem Mitgliedsstaat des TRIPS-&#220;bereinkommens</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190010587","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 2/3 O 111/00<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Verf&#252;gungsbeklagten gegen das Zwischen-Urteil der 3. Zivilkammer des Landgerichts Frankfurt am Main vom 04.05.2000 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verf&#252;gungsbeklagten tragen die Kosten der Berufung.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Von der Darstellung des Tatbestandes wird gem. &#167;&#160;543 Abs.&#160;1 ZPO abgesehen.
          </p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            1.) Die Berufung der Verf&#252;gungsbeklagten ist zul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Ein Zwischenurteil, das Sicherheitsleistung anordnet, ist zwar nach zumindest &#252;berwiegender Auffassung nicht selbstst&#228;ndig anfechtbar (Z&#246;ller/Herget, ZPO, 21. Aufl. &#167;&#160;110 Rn. 5). Wird die Einrede der mangelnden Proze&#223;kostensicherheit verworfen, so handelt es sich jedoch um ein Zwischenurteil &#252;ber die Zul&#228;ssigkeit der Klage, das wie ein Endurteil anfechtbar ist (&#167;&#160;280 Abs.&#160;2 ZPO); Z&#246;ller/Vollkommer a.a.O. &#167;&#160;303 Rn. 11; BGHZ 102, 234 = NJW 1988, 1733).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            2.)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist jedoch unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            a)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ob &#167;&#160;110 Abs.&#160;1 ZPO in Verfahren des einstweiligen Rechtsschutzes anzuwenden ist, ist im Schrifttum umstritten. Eine Anwendung des &#167;&#160;110 Abs.&#160;1 ZPO nach Widerspruch und Anberaumung einer m&#252;ndlichen Verhandlung bef&#252;rworten Thomas/Putzo, ZPO, 22. Aufl. Rn. 2; M&#252;nchKommZPO -- Beltz, Rn. 112; Musielak/Foerste, ZPO, Rn. 3 jeweils zu &#167;&#160;110; Sch&#252;tze IPRAX 86, 350, m.w.N. Dagegen ist nach Stein/Jonas/Bork, ZPO, 21. Aufl. Rn. 13; Baumbach/Lauterbach/Albers/Hartmann, ZPO, 58. Aufl. Rn. 9; Z&#246;ller/Herget, ZPO, 22. Aufl. Rn. 3 jeweils zu &#167;&#160;110; Rosenberg/Schwab/Gottwald, 15. Aufl. &#167;&#160;89 I 2. a; Nagel/Gottwald, IZPR, 4. Auflage, Melullis, Hdb. d. Wettbewerbsprozesses, 3. Aufl. Rn. 190 &#167;&#160;110 Abs.&#160;3 ZPO in Eilverfahren nicht anwendbar, weil die Bestimmung mit dem besonderen Beschleunigungsbed&#252;rfnis in Eilverfahren unvereinbar sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Auch wenn die Proze&#223;kostensicherheitsanforderung nicht zwangsl&#228;ufig zu einer Verz&#246;gerung von Eilverfahren f&#252;hren muss, wenn sich der Antragsteller darauf einstellt und die Sicherheit unverz&#252;glich erbringt (Sch&#252;tze aaO.), werden gewisse Verz&#246;gerungen meist nicht zu vermeiden sein. Wird Widerspruch gegen eine erlassene einstweilige Verf&#252;gung eingelegt und m&#252;ndliche Verhandlung anberaumt, so kann die Einrede der Prozesskostensicherheit grds. bis zum Beginn der m&#252;ndlichen Verhandlung erhoben werden. Die notwendige Verhandlung und Entscheidung &#252;ber den Antrag steht dann einer Einlassung und Entscheidung in der Sache im Weg und kann -- wie der vorliegende Fall zeigt -- sogar zu erheblichen Verz&#246;gerungen der Sachentscheidung f&#252;hren, wenn das Gericht die Einrede in einer rechtsmittelf&#228;higen Entscheidung verwirft.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Selbst geringe zeitliche Verz&#246;gerungen -- wie sie durch das gem. &#167;&#167;&#160;112, 113 ZPO vorgeschriebene Verfahren praktisch unvermeidbar sind -- k&#246;nnen die Durchsetzung eines Anspruchs in besonders dringlichen Angelegenheiten gef&#228;hrden oder vereiteln. Angesichts der Bedeutung, die einer raschen Entscheidung insb. in Verfahren des gewerblichen Rechtsschutzes zukommt, neigt auch der Senat der Auffassung zu, da&#223; &#167;&#160;110 Abs.&#160;1 ZPO in Eilverfahren nicht pa&#223;t und deshalb grds. nicht anzuwenden ist. Das gilt um so mehr, als die nachteiligen Folgen der unterbleibenden Sicherheitsleistung in Eilverfahren ausgeglichen werden k&#246;nnen, weil es im Ermessen des Gerichts steht, die Anordnung oder Vollziehung der einstweiligen Verf&#252;gung von einer Sicherheitsleistung abh&#228;ngig zu machen (&#167;&#167;&#160;921 Abs.&#160;2, 936 ZPO). Deshalb muss nicht schon die Zul&#228;ssigkeit des Verfahrens von einer vorhergehenden Sicherheitsleistung abh&#228;ngig gemacht werden (so auch Nagel/Gottwald a.a.O.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            b)
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Jedenfalls stehen der Einrede der Prozesskostensicherheit die Bestimmungen des TRIPS -- &#220;bereinkommens entgegen. Dies folgt allerdings weder aus Art.&#160;4 noch aus Art.&#160;9 des TRIPS -- &#220;bereinkommens, der die Grunds&#228;tze des Art.&#160;5 der Revidierten Berner &#220;bereinkunft (RB&#220;) in das TRIPS -- &#220;bereinkommen inkorporiert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Anwendung des Art.&#160;4 TRIPS steht entgegen, da&#223; die Europ&#228;ische Union (EU) und ihre Mitgliedsstaaten dem Rat des TRIPS-Abkommens gem. Art.&#160;4 S.&#160;2 d) mitgeteilt haben, da&#223; sowohl der EU-Vertrag als auch der Vertrag &#252;ber die Errichtung des Europ&#228;ischen Wirtschaftsraums internationale Abkommen sind, aus denen keine Rechte aufgrund der Meistbeg&#252;nstigungsklausel abgeleitet werden k&#246;nnen. Von der Notifikation erfa&#223;t sind nicht nur die beiden Vertr&#228;ge, sondern auch das gegenw&#228;rtige und k&#252;nftige sekund&#228;re Recht, welches von der EU und den Mitgliedsstaaten erlassen wird (GRUR Int. 1996, 270). Der EG-Vertrag ist eine &#228;ltere internationale &#220;bereinkunft betreffend den Schutz des geistigen Eigentums im Sinne von Art.&#160;4 S.&#160;2 Buchst. d TRIPS (so auch Katzenberger GRUR Int. 1995, 447, 462). Somit kann aus Art.&#160;4 keine Verpflichtung zur Gleichbehandlung der Kl&#228;gerin mit den B&#252;rgern der EU-Mitgliedsstaaten in Bezug auf die Sicherheitsleistung hergeleitet werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Aus Art.&#160;5 RB&#220; ergibt sich zumindest keine eindeutige Rechtslage. Zwar verweist Art.&#160;5 Abs.&#160;2 RB&#220; auch auf die "Aus&#252;bung" der in Abs.&#160;1 genannten Rechte und die Rechtsbehelfe des Schutzlandes. Ungeachtet dessen wird das Erfordernis einer Sicherheitsleistung f&#252;r Proze&#223;kosten als mit Art.&#160;5 RB&#220; vereinbar angesehen, weil dabei nur an die prozessuale Stellung als Kl&#228;ger und nicht an die Urheberschaft angekn&#252;pft werde (Nordemann/Vinck/Hertin, Internationales Urheberrecht, Art.&#160;5 RB&#220; Rn. 7; Bappert, Internationales Urheberrecht, W III 35 zum WUA; Nachweise zur gegenteiligen Auffassung bei Katzenberger a.a.O. S.&#160;460 unter Fn. 199 und &#214;OGH GRUR Int. 2000, 447).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Ein weitergehender Anspruch auf Inl&#228;nderbehandlung bez&#252;glich verfahrensrechtlicher Bestimmungen folgt jedoch aus Art.&#160;3 TRIPS. Teil I (Art.&#160;1 -- 8) des TRIPS-&#220;bereinkommens enth&#228;lt allgemeine Bestimmungen und Grunds&#228;tze, in deren Mittelpunkt die Verpflichtungen &#252;ber die Inl&#228;nderbehandlung (Art.&#160;3) und die Meistbeg&#252;nstigung (Art.&#160;4) stehen. Teil II enth&#228;lt materiell-rechtliche Vorschriften zu insgesamt sieben Rechtsgebieten, w&#228;hrend Teil III Vorschriften zur "Durchsetzung von Rechten des geistigen Eigentums" enth&#228;lt. Anlass zu dieser Regelung war der Umstand, da&#223; die bestehenden internationalen Abkommen zum Schutz des geistigen Eigentums die Durchsetzung von Schutzrechten weitgehend den Mitgliedsl&#228;ndern &#252;berlassen und insoweit nur ansatzweise Mindestverpflichtungen enthalten (vgl. Denkschrift BT -- Drucks. 12/765 S.&#160;346). Neben der Verpflichtung der Mitgliedsstaaten, wirksame Ma&#223;nahmen gegen die Verletzung von Rechten des geistigen Eigentums vorzusehen und Verfahren nach den Grunds&#228;tzen der Fairne&#223; und Gerechtigkeit auszugestalten, enth&#228;lt Art.&#160;50 auch Regelungen &#252;ber einstweilige Ma&#223;nahmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Ob die Bestimmung der TRIPS-Inl&#228;nderbehandlung auf die Regeln &#252;ber das Verfahren zur Rechtsdurchsetzung anzuwenden sind, wird im Schrifttum zwar bezweifelt (Katzenberger a.a.O. S.&#160;460). Wortlaut, Aufbau und Zielsetzung der Vereinbarung sprechen jedoch daf&#252;r, da&#223; der Grundsatz der Inl&#228;nderbehandlung in Art.&#160;3 des TRIPS -- &#220;bereinkommens auch deshalb wiederholt worden ist, um sicherzustellen, da&#223; die Inl&#228;nderbehandlung f&#252;r die umfangreichen Regeln der Rechtsdurchsetzung sowie f&#252;r alle materiellen Rechte des geistigen Eigentums gilt, die in TRIPS, nicht aber in den bestehenden Konventionen aufgef&#252;hrt sind (Reinbothe GRUR Int. 92, 712).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Denn in Bezug auf das Urheberrecht im eigentlichen Sinn ergibt sich die Inl&#228;nderbehandlung bereits aus der Inkorporation des Art.&#160;5 RB&#220; durch Art.&#160;9 TRIPS. Da hieraus die Anwendung der RB&#220;-Regel f&#252;r alle TRIPS-Mitglieder folgt, h&#228;tte es der Regelung des Art.&#160;3 TRIPS insoweit nicht bedurft. Da&#223; mit Art.&#160;3 TRIPS eine aufgrund der bisherigen Konventionen noch bestehende Schutzrechtsl&#252;cke hinsichtlich der Bestimmungen zur Durchsetzbarkeit der Rechte des geistigen Eigentums geschlossen werden sollte, ergibt sich schon aus dem Aufbau des &#220;bereinkommens, das die Bestimmungen &#252;ber die Inl&#228;nderbehandlung in einem allgemeinen Teil als "Grundprinzip" vorwegnimmt und damit auf s&#228;mtliche nachfolgenden Bestimmungen bezieht. Dar&#252;ber hinaus verweist der Text des &#220;bereinkommens (Fu&#223;note 3 zu Art.&#160;3 Abs.&#160;1 Satz&#160;1 TRIPS) ausdr&#252;cklich darauf, da&#223; die Gew&#228;hrung von Schutz des geistigen Eigentums die Verf&#252;gbarkeit, den Erwerb, den Umfang und die Durchsetzung von Rechten des geistigen Eigentums betrifft. Auch Art.&#160;7 ("Ziele") stellt auf den Schutz und die Durchsetzung von Rechten des geistigen Eigentums ab. Gebietet das &#220;bereinkommen somit eine v&#246;llige Gleichbehandlung von inl&#228;ndischen und ausl&#228;ndischen Parteien auch in verfahrensrechtlicher Sicht, so ist die in der Verpflichtung zur Prozesskostensicherheit liegende Schlechterstellung einer einem Mitgliedsstaat angeh&#246;rigen ausl&#228;ndischen Partei unzul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Beklagten k&#246;nnen demgegen&#252;ber nicht einwenden, sie k&#246;nnten einen Kostentitel nicht in den Vereinigten Staaten von Nordamerika bzw. im Bundesstaat Washington vollstrecken. Die Anwendung des TRIPS -- &#220;bereinkommens h&#228;ngt nicht davon ab, da&#223; kostenrechtlich Gegenseitigkeit gew&#228;hrleistet ist. Andernfalls w&#228;re nicht sichergestellt, da&#223; inl&#228;ndische Urheber ihre Rechte in einem anderen Vertragsstaat ohne prozessuale Hindernisse durchsetzen k&#246;nnten, denen Staatsb&#252;rger dieses Vertragsstaates nicht unterliegen (&#214;OGH aaO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Das von den Beklagten beantragte Sachverst&#228;ndigengutachten zur Auslegung des &#220;bereinkommens war nicht einzuholen, zumal das angefochtene Zwischenurteil im Rahmen eines Eilverfahrens ergangen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Berufung war deshalb mit der Kostenfolge aus &#167;&#160;97 Abs.&#160;1 zur&#252;ckzuweisen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d546010" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190010587</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
