<html>
<head><title>23-U-136-99</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 23. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">30.08.2000</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23 U 136/99</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2000:0830.23U136.99.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;675 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190010549"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Beratervertrag: Umfang der Plausibilit&#228;tspr&#252;fung eines Anlageberaters bei empfohlener Unternehmensbeteiligung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190010549","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Gie&#223;en, 10. M&#228;rz 1999, 3 O 704/98<br>nachgehend BGH, 26. Juli 2001, III ZR 245/00, Revision nicht angenommen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Berufung der Kl&#228;ger gegen das Urteil der 3. Zivilkammer des Landgerichts Gie&#223;en vom 10. M&#228;rz 1999 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Kl&#228;ger haben die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Das Urteil ist vorl&#228;ufig vollstreckbar. Die Kl&#228;ger k&#246;nnen die Vollstreckung durch Sicherheitsleistung oder Hinterlegung von 25.000,-- DM abwenden, falls nicht der Beklagte vor der Vollstreckung Sicherheit in derselben H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Wert der Beschwer des Kl&#228;gers zu 1) betr&#228;gt 42.000,-- DM, derjenige der Kl&#228;gerin zu 2) 63.000,-- DM.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Beklagte befa&#223;t sich mit Finanzanlagen- und Verm&#246;gensberatung. Die Kl&#228;ger, die einen Teil ihres Verm&#246;gens u.a. in Rentenpapieren angelegt hatten, die bald f&#228;llig wurden, beabsichtigten das Geld in lukrativere Papiere mit Verlustzuweisung zwecks Steuersenkung anzulegen. Sie baten ihren damaligen Verm&#246;gensberater, Herrn D, ihnen jemanden zu benennen, der sie dabei beraten k&#246;nne. Jener empfahl ihnen den Beklagten, dem er zun&#228;chst eine anonyme Depotaufstellung der Kl&#228;ger zur Bewertung &#252;bersandte. Der Beklagte beschrieb in seinem Antwortschreiben im Januar 1995 die Vorteile einer Beteiligung an einer namentlich noch nicht genannten Aktiengesellschaft. Dies teilte Herr D den Kl&#228;gern mit, die daraufhin n&#228;here Einzelheiten dar&#252;ber wissen wollten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Am 7.2.1995 kam es zu einem ersten Gespr&#228;ch zwischen den Parteien, das nach Angaben der Kl&#228;ger im Senatstermin und des Beklagten in der Berufungserwiderung ca. 5 Stunden dauerte und in dem es so gut wie ausschlie&#223;lich um die eventuelle Beteiligung der Kl&#228;ger an der nunmehr namentlich benannten ... Aktiengesellschaft (nachfolgend: ...) ging. Der Beklagte &#252;bergab den Kl&#228;gern bei dieser Gelegenheit verschiedene Unterlagen und Prospekte &#252;ber die ... u.a. den Emissionsprospekt 1995 (vgl. Bl. 13 ff d.A.), und den mit der Klageschrift vorgelegten Entwicklungsbericht zum 31.12.1994 nebst Kurzform der Bilanz und Erl&#228;uterungen zum Jahresabschlu&#223;. Die Kl&#228;ger sollten sich diese Unterlagen in Ruhe ansehen; zu einem Vertragsabschlu&#223; kam es an diesem Tag noch nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit Fax vom 24.2.1995 (Bl. 12 d.A.) empfahl der Beklagte eine atypisch stille Beteiligung an der ... in Form einer "Einmalzahlung mit Aussch&#252;ttungsgarantie (Typ A) von 9 % p.a. Festverzinsung" und bei Freiwerden der "zinsm&#228;&#223;ig unattraktiven Bundesschatzbriefe" eventuell sp&#228;ter eine weitere Anlage in den Typ S zwecks steuerlicher Entlastung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Am 7. M&#228;rz 1995 zeichnete die Kl&#228;gerin zu 2) nach einem erneuten langen Gespr&#228;ch unter den Parteien eine Beteiligung an der HAG als atypisch stille Gesellschafterin (Vertragstyp S) an dem sogen. Hanse-Elektrizit&#228;tswerk-Fonds der ... in H&#246;he von 60.000,-- DM zuz&#252;glich 3.000,-- DM Agio (vgl. Bl. 57 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            In der Folgezeit &#252;bergaben die Kl&#228;ger dem Beklagten weitere Unterlagen &#252;ber ihre Verm&#246;gensverh&#228;ltnisse und nahmen seine Dienste auch als Unternehmensberater f&#252;r den Bereich der von ihnen gef&#252;hrten Apotheke in Anspruch.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Im Juni 1995 beteiligte sich der Kl&#228;ger zu 1 mit 40.000,-- DM zuz&#252;glich 5 % Agio, also insgesamt 42.000,-- DM ebenfalls auf Grund des Vertragstyps S an der ..., der eine -- allerdings als vorl&#228;ufig gekennzeichnete -- hundertprozentige Verlustzuweisung im Anlagejahr sowie eine 7-prozentige feste Verzinsung zuz&#252;glich eventueller Dividende vorsah.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Mit Bescheid vom 12.5.1997 verlangte das Bundesaufsichtsamt f&#252;r das Kreditwesen von der ... die R&#252;ckzahlung von 148 Millionen DM an die atypisch stillen Gesellschafter, weil es sich nach der vertraglichen Konzeption dieser Beteiligungsform in Wahrheit nicht um gesellschaftsrechtliche Beteiligungen, sondern um die Annahme von verzinslichen Krediten handele. Daraufhin stellte der Vorstand der ... den Antrag auf Er&#246;ffnung des Konkursverfahrens. Das Verfahren wurde am 24.7.1997 vom Amtsgericht Hamburg (Az.: 65 c N 171/97) er&#246;ffnet (Bl. 66 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Mit Bescheiden des Finanzamts ... vom 26.6.1998 (Bl. 60 ff. d.A.) wurde den Kl&#228;gern mitgeteilt, da&#223; der ... eine Gewinnerzielungsabsicht abzusprechen sei und die Beteiligungen an ihr nicht als Einnahmen/Ausgaben aus Gewerbebetrieb angesehen werden k&#246;nnten, womit die steuerliche Anerkennung der vorl&#228;ufigen Verlustzuweisung entfiel.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger haben vorgetragen, ihnen sei damit ein Schaden in H&#246;he ihrer vollen Einlage von 105.000,-- DM entstanden. F&#252;r diesen sei der Beklagte verantwortlich, denn er habe ihnen die unsichere und schon 1995 gef&#228;hrdete Anlage bei der ... empfohlen. Schon am 8.7.1994 sei in der G.U.B. eine Analyse erschienen, in der vor einer Anlage bei der ... als nicht plazierungsreif gewarnt worden sei, da der Entwicklungsstand und die Kosten der betrieblichen Unternehmungen aus ihren Ver&#246;ffentlichungen nicht hervorgingen und keine wirksame Mittelverwendungskontrolle vorhanden sei (vgl. Bl. 58 d.A.). Aus einem Artikel in der WELT am SONNTAG vom 8.6.1997, in dem von ca. 19.000 geprellten Anlegern der ... die Rede ist, denen eine Nachversteuerung drohe, wird u.a. ausgef&#252;hrt, da&#223; schon 1993 den Kosten von 62 Millionen DM nur Umsatzerl&#246;se von 35 Millionen DM gegen&#252;bergestanden h&#228;tten, was schlie&#223;lich zur Verneinung der Gewinnerzielungsabsicht gef&#252;hrt habe. Der Beklagte habe seine Pflichten aus dem mit ihnen geschlossenen Anlageberatervertrag verletzt, da er sie nicht vollst&#228;ndig und umfassend auch &#252;ber die negativen Aspekte der ... Anlage unterrichtet habe, die er der Fachpresse h&#228;tte entnehmen k&#246;nnen; vielmehr habe er in Kenntnis der Tatsache, da&#223; sie eine sichere Anlage suchten die ... uneingeschr&#228;nkt als seri&#246;ses, erfolgreiches Unternehmen dargestellt und ihr pers&#246;nliches Vertrauen in Anspruch genommen. Ausweislich seines Schreibens vom 27.6.1996 (Bl. 81 d.A.) habe er sogar zu diesem Zeitpunkt noch unter &#220;bersendung von Brosch&#252;ren der ... auf deren au&#223;erordentlich positive Entwicklung, insbesondere die Vervierfachung der Umsatzerl&#246;se seit 1993 hingewiesen und eine weitere Beteiligung an dem Unternehmen empfohlen (vgl. Bl. 81 f. d.A.). Dabei habe er verschwiegen, da&#223; er Anlagevermittler f&#252;r die ... gewesen sei, und nicht darauf hingewiesen, da&#223; er nur ungepr&#252;fte Angaben der ... weitergebe. Bei ordnungsgem&#228;&#223;er Beratung h&#228;tten sie ihr Geld in anderen Anlagen angelegt und hierf&#252;r mindestens 7,5 % Zinsen erhalten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger haben beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Beklagten zu verurteilen, an den Kl&#228;ger zu 1) DM 42.000,-- nebst 7,5 % Zinsen seit 29.6.1995 zu zahlen und an die Kl&#228;gerin zu 2) DM 63.000,-- nebst 7,5 % seit 28.3.1995.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Der Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Er hat darauf hingewiesen, da&#223; eine Verletzung seiner Pflichten allein aus der Unkenntnis der G.U.B.-Ver&#246;ffentlichung, die nur einen geringen Verbreitungsgrad und geringes Renommee habe, nicht hergeleitet werden k&#246;nne. Im &#252;brigen sei sie inhaltlich vage und zweifelhaft gewesen; denn sie habe in krassem Gegensatz zu allen damaligen Ver&#246;ffentlichungen &#252;ber die ... in der seri&#246;sen Presse gestanden. Insoweit hat der Beklagte auf eine Reihe von positiven Darstellungen der ... im Jahre 1994 und dem ersten Halbjahr 1995 in der Frankfurter Allgemeinen Zeitung, der Frankfurter Neuen Presse, der Frankfurter Rundschau, der WELT, der Wirtschaft, der Berliner Zeitung und der Schweriner Volkszeitung (Bl. 94 ff d.A.) Bezug genommen. Mit Problemen mit den Verlustzuweisungen habe damals niemand gerechnet und die gew&#228;hlte Form der gesellschaftlichen Beteiligung, deren Ablehnung im Jahre 1997 -- neben bis dahin nach au&#223;en hin niemandem bekannten unternehmerischen Fehlentscheidungen -- zur Konkurser&#246;ffnung gef&#252;hrt habe, sei schlie&#223;lich im Jahre 1992 vom Bundesaufsichtsamt f&#252;r das Kreditwesen gegen&#252;ber der Muttergesellschaft anerkannt worden. Insofern h&#228;tten sich damals keinerlei Zweifel an der g&#252;nstigen Entwicklung des seit sechs Jahren t&#228;tigen und noch in der Entwicklungs- und Wachstumsphase befindlichen Unternehmens oder der Richtigkeit der die st&#228;ndige Aufw&#228;rtsentwicklung best&#228;tigenden, ihm vorliegenden Gesch&#228;ftsberichte aus den Jahren 1992-1994 ergeben, die zu Warnungen Anla&#223; h&#228;tten geben k&#246;nnen. Unter diesen Umst&#228;nden k&#246;nne zumindestens nicht von einer schuldhaften Verletzung von Informations- und Beratungspflichten gesprochen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Dementsprechend h&#228;tten bereits die Landgerichte Hamburg und Freiburg die Klage von gesch&#228;digten Anlegern gegen Anlagevermittler der ... abgewiesen. Der Beklagte hat insoweit auf die vorgelegten Entscheidungen des Landgerichts Hamburg vom 25.2.1999 -- Az.: 310 O 40/98 und des Landgerichts Freiburg vom 11.2.1999 -- Az.: 14 O 78/98 (Anl. B 2 und B 5 zur Klageerwiderung) Bezug genommen. Er hat weiterhin die Auffassung vertreten, da&#223; ihm um so weniger eine Pflichtverletzung vorgeworfen werden k&#246;nne, als er sich durch Werksbesichtigungen in den neuen Bundesl&#228;ndern ein Bild von der T&#228;tigkeit der ... gemacht habe. &#220;brig bleibe damit nur das allgemeine Risiko jeder unternehmerischen Beteiligung, das sich hier wider Erwarten verwirklicht habe. Auf dieses sei aber im Emissionsprospekt der ... hinreichend deutlich und in einer vor allem f&#252;r die akademisch vorgebildeten, unternehmerisch t&#228;tigen und in Anlageangelegenheiten nicht ganz unbewanderten Kl&#228;ger verst&#228;ndlichen Form hingewiesen worden. Den Kl&#228;gern sei durchaus klar gewesen, dass sie mit der gew&#228;hlten Beteiligung keine 100-prozentig sichere Anlage gew&#228;hlt hatten; dies sei auch nicht ihr vordringlichstes Anliegen gewesen, sondern vielmehr die Erlangung von Steuervorteilen und einer h&#246;heren Rendite.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Durch Urteil vom 10.3.1999 hat das Landgericht die Klage abgewiesen. Es hat ausgef&#252;hrt, da&#223; eine Verletzung der Aufkl&#228;rungs- und Informationspflichten durch den Beklagten nicht schl&#252;ssig dargelegt worden sei. Der Beklagte habe pflichtgem&#228;&#223; durch Vorlage der Unterlagen und Prospekte der ... offengelegt, dass diese Angaben nicht auf eigenen Erkenntnissen beruht h&#228;tten, die er ersichtlich &#252;ber die dort getroffenen Feststellungen hinaus nicht gehabt habe. Im Hinblick auf die positiven Presseberichte, die seinerzeit noch positive Stellungnahme des Bundesaufsichtsamtes f&#252;r das Kreditwesen und die vorliegenden Bilanzen und Gesch&#228;ftsberichte sei auch nicht ersichtlich, welche weiteren &#220;berpr&#252;fungsm&#246;glichkeiten dem Beklagten er&#246;ffnet oder veranlasst gewesen seien. Die Unkenntnis der ...-Analyse gereiche dem Beklagten nicht zum Vorwurf, zumal die dort aufgef&#252;hrten Bedenken von anderen weitgehend nicht geteilt wurden. Die Kl&#228;ger, die unstreitig auch ihren Steuerberater in ihre Anlageentscheidung einbezogen h&#228;tten, seien von dem Beklagten auch anlagegerecht beraten worden. Das generelle Risiko einer unternehmerischen Beteiligung sei dem Emissionsprospekt ausreichend deutlich zu entnehmen gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Gegen dieses, ihnen am 9.6.1999 zugestellte Urteil haben die Kl&#228;ger am 8.7.1999 Berufung eingelegt und diese am Montag, 9.8.1999 begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger beharren darauf, da&#223; der Beklagte ihnen wegen Verletzung seiner Pflichten als Anlageberater schadensersatzpflichtig sei; denn nach der Entscheidung des Bundesgerichtshofs vom 13.1.2000 (WM 2000, 426 ) bestehe zwischen dem Kunden und einem Anlagevermittler, erst recht also einem Anlageberater, ein zumindestens stillschweigend geschlossener Auskunftsvertrag gem&#228;&#223; &#167;&#160;675 BGB, der zur Einholung objektiver Ausk&#252;nfte oder der Offenlegung der mangelnden Kenntnis verpflichte und zu einer Plausibilit&#228;tspr&#252;fung des Prospekts. Entgegen dem Landgericht habe der Beklagte nicht offengelegt, dass er nur im Besitz von nicht &#252;berpr&#252;ften eigenen Informationen seitens der ... gewesen sei und nur unzureichende Kenntnisse &#252;ber die Gesellschaft gehabt habe. Er h&#228;tte jedenfalls aber auch das Konzept auf seine Plausibilit&#228;t pr&#252;fen m&#252;ssen. Dabei h&#228;tte ihm nicht entgehen k&#246;nnen, da&#223; die Vorkosten schon nach dem Prospekt 19,9 bzw. 23 % betragen haben und Gewinne unwahrscheinlich waren, so dass alles auf ein Schneeballsystem hindeutete. Auch habe er entsprechende Ver&#246;ffentlichungen in der Fachpresse &#252;ber die ...-Anlage nicht hinreichend beachtet: So h&#228;tten der "gerlach-report" und die Zeitschriften "Kapitalmarkt -intern" und "Capital", die in einer Entscheidung das OLG D&#252;sseldorf vom 24.8.1995 (Bl. 338 ff d.A.) als zu beachtende Brancheninformationsdienste bzw. Wirtschaftsmagazin bezeichnet habe, schon 1989-1991 und 1995 (neben sp&#228;teren vorgelegten Ver&#246;ffentlichungen) vor dem hinter der ... stehenden ... als Anlagebetr&#252;ger, Fehlinvestitionen und einem eventuellen Schneeballsystem gewarnt. Insoweit wird auf die Ver&#246;ffentlichungen Bl. 344, 355 ff und 358 ff d.A. Bezug genommen. Ein Versicherungsmakler ... habe schlie&#223;lich den drohenden Konkurs auch vorausgesehen. Nach einer Entscheidung des LG Hamburg vom 30.9.1996 sei die ... auch zur Unterlassung bestimmter irref&#252;hrender Angaben in ihren Prospekten verurteilt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger machen dar&#252;ber hinaus geltend, dass ihr Wunsch nach einer absolut sicheren Anlage vom Beklagten nicht gen&#252;gend ber&#252;cksichtigt worden sei und das Steuersparmodell des Typs S f&#252;r die Kl&#228;gerin zu 2 nicht einmal sinnvoll gewesen sei. Er habe in den beiden ausf&#252;hrlichen Gespr&#228;chen mit ihnen unter &#220;berlassung pers&#246;nlicher Unterlagen ihr besonderes Vertrauen in Anspruch genommen und ihnen deshalb auch auf Grund Verschuldens bei den Vertrags-verhandlungen f&#252;r den entstandenen Schaden einzustehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger wiederholen die erstinstanzlich gestellten Antr&#228;ge.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Der Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Er behauptet, die Beteiligung der Kl&#228;ger an der ... sei in erster Linie auf deren Initiative und ihr nachdr&#252;ckliches Interesse daran zur&#252;ckzuf&#252;hren gewesen. Er habe sie dazu weder &#252;berredet noch gedr&#228;ngt. Sie h&#228;tten vielmehr konkret wegen dieser Anlage ihren Steuerberater zu Rate gezogen, sie sogar trotz der von jenem ge&#228;u&#223;erten Bedenken haben wollen und sich nicht einmal nach einer anderen Anlagem&#246;glichkeit erkundigt. Auf Grund ihrer langj&#228;hrigen kaufm&#228;nnischen und Anlageerfahrung in Aktien- und Rentenfonds sowie der &#252;berreichten Unterlagen sei ihnen sowohl bekannt, als auch von ihm erl&#228;utert worden, da&#223; es sich nicht um eine absolut sichere Anlage wie bei Bundesschatzbriefen oder Sparb&#252;chern gehandelt habe, sondern ein gewisses unternehmerisches Risiko blieb, zumal es sich um ein junges Unternehmen auf dem Energiesektor in den Neuen Bundesl&#228;ndern gehandelt habe. Hinsichtlich der Anlage sei er danach alles in allem nicht als Berater sondern nur als Vermittler der Kl&#228;ger aufgetreten, die auf Grund ihres Kenntnis- und Bildungsstandes keiner weiteren Erl&#228;uterungen bedurft h&#228;tten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Er tr&#228;gt weiter vor, dass er -- wie das OLG Hamburg in seinem Urteil vom 28.4.2000 (Az.: 11 U 65/99, Bl. 370 ff. d.A.) zu Recht ausgef&#252;hrt habe -- an Hand der Jahresabschl&#252;sse und Gesch&#228;ftsbereiche, die mit einem uneingeschr&#228;nkten Testat eines Wirtschaftspr&#252;fers versehen gewesen seien, sowie der Teilnahme an Informationsveranstaltungen eine ausreichende Plausibilit&#228;tspr&#252;fung vorgenommen habe. Mit Recht habe auch das Landgericht festgestellt, da&#223; er keine Bedenken gegen die Anlage h&#228;tte haben k&#246;nnen und m&#252;ssen, die auch er selbst und seine Angeh&#246;rigen erworben h&#228;tten. Die tats&#228;chlichen Ursachen des Scheiterns des Unternehmens h&#228;tten, wie das OLG Hamburg ebenfalls zu Recht ausgef&#252;hrt habe, in Managementschw&#228;chen, der verschleiernden Darstellung des Gesch&#228;ftsablaufs und verschwiegenen zus&#228;tzlichen Zahlungen an verbundene Unternehmen gelegen, die nach au&#223;en hin nicht erkennbar gewesen seien, zumal auch der Konkursverwalter die technischen und operativen Leistungen der ... Gruppe positiv bewerte, und sich erkennbar der Ertrag und die Erl&#246;se 1994 gegen&#252;ber 1993 verdoppelt h&#228;tten. Dass er die von den Kl&#228;gern zitierten Pressever&#246;ffentlichungen nicht gekannt habe, k&#246;nne ihm nicht zum Vorwurf gemacht werden, und auch die Rolle des darin genannten ..., der weder im Vorstand noch im Aufsichtsrat der ... gewesen sei, habe erst der Konkursverwalter in seinem Bericht aufgedeckt. Das OLG Hamburg stelle dazu in seinem weiteren Urteil vom 11.5.2000 (Az.: 13 U 20/99, Bl. 386 ff. d.A.) fest, dass ein Anlagevermittler nicht verpflichtet sei, die gesamte Fachpresse zu lesen und ihm nicht angelastet werden k&#246;nne, dass er bestimmte Artikel aus dem "Gerlachreport", dem "Capital" und "Focus" nicht kenne. In beiden genannten Urteilen habe dementsprechend das OLG Hamburg eine schuldhafte Pflichtverletzung des Vermittlers von ... Anlagen verneint.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Wegen der weiteren Einzelheiten des Parteivorbringens wird auf die eingereichten Schrifts&#228;tze Bezug genommen.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die zul&#228;ssige Berufung der Kl&#228;ger gegen die Abweisung ihrer Klage ist unbegr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Dabei kann dahinstehen, ob der Beklagte den Kl&#228;gern gegen&#252;ber als Anlagevermittler oder -berater t&#228;tig geworden ist. Es fehlt n&#228;mlich in jedem Falle an einer Pflichtverletzung, die seine Haftung begr&#252;nden k&#246;nnte, ganz gleich, wie hoch man seine Informations- und Auskunftspflichten ansetzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Das Landgericht f&#252;hrt mit Recht aus, dass es den Kl&#228;gern nicht gelungen ist, eine solche Pflichtverletzung darzulegen. Der Senat folgt insoweit den zutreffenden Ausf&#252;hrungen im erstinstanzlichen Urteil und macht sie sich zu eigen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Auch das zweitinstanzliche Vorbringen der Kl&#228;ger f&#252;hrt zu keinem anderen Ergebnis. Es ist nach wie vor nicht ersichtlich, was der Beklagte noch zus&#228;tzlich zu den ihnen gegebenen Informationen h&#228;tte ermitteln und weitergeben k&#246;nnen und sollen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Dabei ist zun&#228;chst festzustellen, dass er der ihm obliegenden Plausibilit&#228;tspr&#252;fung hinsichtlich der den Kl&#228;gern empfohlenen Anlage in einer nicht zu beanstandenden Weise nachgekommen ist. Die ihm zug&#228;nglichen Gesch&#228;ftsberichte, Bilanzen, Informationsveranstaltungen, Werksbesichtigungen und Presseberichte gaben zu Zweifeln an der g&#252;nstigen Entwicklung des Unternehmens keinen Anlass.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Daran &#228;ndern auch die aus den Emissionsprospekten ersichtlichen hohen Kosten nichts. Zum einen konnten auch die Kl&#228;ger und ihr Steuerberater sie in demselben Umfang wie der Beklagte bereits den Prospekten entnehmen, und zum anderen standen diesen Kosten st&#228;ndig steigende Ums&#228;tze aus dem operativen Gesch&#228;ft gegen&#252;ber. Zwar &#252;berwogen die Kosten auch 1995 noch die Umsatzerl&#246;se, so dass die Differenz wie in den Vorjahren nur durch die Verlustzuweisungen an die neuen atypischen stillen Gesellschafter kompensiert werden konnte. Vom Vorliegen eines Schneeballsystems kann aber dennoch nicht ausgegangen werden. Dabei mag dahinstehen, ob der von der Gesch&#228;ftsleitung der Gesellschaft geplante baldige B&#246;rsengang ohne die unerwartete Verf&#252;gung des Bundesaufsichtsamtes f&#252;r das Kreditwesen vom Mai 1997 erfolgreich h&#228;tte durchgef&#252;hrt werden und die finanziellen Probleme der ... h&#228;tte l&#246;sen k&#246;nnen. Denn jedenfalls entfielen mit der schon in den Vorjahren in Aussicht genommenen und Ende 1996 durchgef&#252;hrten Einstellung des Anteilsverkaufs nicht nur die Verlustzuweisungen an neue atypische Gesellschafter, sondern auch die Kosten, die zu einem gro&#223;en Teil auf Vermittlungsprovisionen entfielen, konnten erheblich gesenkt werden, w&#228;hrend andererseits mit einem weiteren erheblichen Anstieg der Einnahmen aus dem operativen Gesch&#228;ft zu rechnen war. Wie auch der Konkursverwalter in seinem Bericht aus dem Jahre 1997 feststellte, verf&#252;gte die ... Gruppe durchaus &#252;ber vielversprechende Anlagen und Planungen, insbesondere im Osten Deutschlands, in Polen und in Asien vor allem in Pakistan. Wenn auch -- wie sich nach Konkurser&#246;ffnung herausstellte -- manche Projekte davon wenig abgesichert und unvorsichtig angegangen worden waren, so gaben sie doch jedenfalls bis zum Jahre 1997 berechtigten Anlass zu den aus vielen Pressever&#246;ffentlichungen ersichtlichen Hoffnungen auf einen weiteren Aufschwung der Unternehmensgruppe. Der Senat hat insoweit in der m&#252;ndlichen Verhandlung erg&#228;nzend darauf hingewiesen, dass ihm aus anderen, die ... betreffenden Verfahren bekannt ist, dass sich sogar bis heute die zahlreichen mit der Entwicklungsprognose der ... befassten Wirtschaftsgutachten nicht einig sind, ob das Unternehmen ohne die &#252;berraschende und zur Konkurser&#246;ffnung f&#252;hrende Verf&#252;gung des Bundesaufsichtsamts f&#252;r das Kreditwesen keine &#220;berlebenschance gehabt h&#228;tte und dass dar&#252;ber hinaus sowohl diese Verf&#252;gung als auch die Streichung der Verlustzuweisungen durch das Finanzamt Hamburg-Harburg mit beachtlichen Gr&#252;nden angefochten und durchaus nicht unumstritten sind. Zweifel an dem Fortbestand und einer g&#252;nstigen Entwicklung des Unternehmens wegen zu hoher Kosten waren jedenfalls vor Konkurser&#246;ffnung und der Aufdeckung weiterer interner unangemessener Gewinnabf&#252;hrungs- und Kosten&#252;bernahmevertr&#228;ge innerhalb der Gruppe zu Lasten der ... nicht angezeigt. Schlie&#223;lich war sie bis dahin auch allen Verpflichtungen, insbesondere den Aussch&#252;ttungen an die Anleger, nachgekommen. Dies gilt erst recht f&#252;r den lange davor liegenden Zeitraum des Beitritts der Kl&#228;ger im ersten Halbjahr 1995. Die Plausibilit&#228;t und Glaubhaftigkeit des Gesamtkonzepts wird auch durch das von den Kl&#228;gern angef&#252;hrte Urteil des Landgerichts Hamburg vom Juli 1996 nicht in Frage gestellt, das nur einen klarstellenden Hinweis im Emissionsprospekt verlangte, wonach die garantierten Zinsen von 7 bzw. 9 % im operativen Gesch&#228;ft noch nicht erwirtschaftet werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Der Beklagte hat auch seine Pflicht, eigene Recherchen zur &#220;berpr&#252;fung des Konzepts anzustellen und die daraus gewonnenen Erkenntnisse weiterzugeben, nicht verletzt. Solche Erkenntnisse blieben ihm verschlossen. Mit dem o.a. Urteil des OLG Hamburg ist der Senat vielmehr der Auffassung, da&#223; es f&#252;r Au&#223;enstehende weder Anhaltspunkte daf&#252;r gab, dass das Bundesaufsichtsamt f&#252;r das Kreditwesen und die Finanzverwaltung ihre Einstellung zu dem Unternehmenskonzept &#228;ndern k&#246;nnten, noch, dass die ... nicht in der Lage sein w&#252;rde, auch h&#246;here, unerwartete Zusatzbelastungen in einem eventuell aushandelbaren, l&#228;ngeren Zeitraum zur&#252;ckzahlen zu k&#246;nnen. Es war nicht einmal in Fachkreisen bekannt, dass sie durch verschleiertes Mi&#223;management, interne Mittelverschiebungen unzureichende Sicherheiten und eine Fehleinsch&#228;tzung mancher, noch viel zu positiv dargestellter Projekte erheblich geschw&#228;cht war. Erst recht ist nicht ersichtlich, wie der Beklagte dies h&#228;tte wissen oder erfahren k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Diese Wertung wird auch durch die von den Kl&#228;gern zitierten Pressever&#246;ffentlichungen im "gerlach-report, dem Kapitalmarkt intern" oder dem "Capital" unabh&#228;ngig davon nicht in Frage gestellt, wieviel Seriosit&#228;t man diesen Zeitschriften im einzelnen beimi&#223;t. Die angesprochenen Artikel stammen &#252;berwiegend aus der Zeit von 1989-1991, so dass die damaligen Mutma&#223;ungen durch die danach einsetzende st&#228;ndige Aufw&#228;rtsentwicklung der Gesellschaft &#252;berholt waren oder einer nach dem Anteilserwerb der Kl&#228;ger, teilweise sogar nach Konkurser&#246;ffnung liegenden Zeit, die f&#252;r die Kenntnis des Beklagten von eventuellen Risiken keine Rolle spielen kann. Im &#252;brigen sind sie auch inhaltlich unergiebig. Die oben angef&#252;hrten eigentlichen Ursachen des Zusammenbruchs des Unternehmens sind auch ihnen nicht zu entnehmen. Soweit sie den Verdacht des Vorliegens eines Schneeballsystems &#228;u&#223;ern, l&#228;&#223;t sich dies -- wie ausgef&#252;hrt -- nicht nachweisen, und auch die Einflu&#223;nahmem&#246;glichkeiten des nach au&#223;en hin nicht f&#252;r die Gesellschaft auftretenden, durch einen fr&#252;heren Anlagebetrug gro&#223;en Stils bekannt gewordenen ... wurden erst durch den Konkursverwalter aufgedeckt. Inhaltlich reichen diese Aussagen &#252;ber vage Spekulationen nicht hinaus, denen keine ausschlaggebende Bedeutung f&#252;r eine Anlageentscheidung beigemessen werden kann. Dar&#252;ber hinaus teilt der Senat die Auffassung des vom Beklagten vorgelegten weiteren Urteils des OLG Hamburg vom 11.5.2000, dass es einem Anlageberater oder -vermittler nicht abverlangt werden kann, die gesamte einschl&#228;gige Fachpresse zu lesen. Ihm kann deshalb nicht zum Vorwurf gemacht werden, dass er gerade einzelnen, von der Gegenseite zitierte Artikel nicht kennt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Der Beklagte hat auch nicht &#252;ber die Herkunft der offensichtlich von der ... stammenden Informationen get&#228;uscht oder f&#228;lschlich den Eindruck erweckt, als habe er sie gepr&#252;ft. Dass ihm dies hinsichtlich der Prospektangaben, Bilanzen und Jahresberichte der ... -- abgesehen von der Existenz einzelner besichtigter Werke -- gar nicht m&#246;glich war, erschloss sich den Kl&#228;gern von selbst. Sie legen denn auch nicht dar, was er dar&#252;ber hinaus ungepr&#252;ft weitergegeben habe, obwohl ihm eine derartige Pr&#252;fung m&#246;glich und zumutbar gewesen w&#228;re. Schlie&#223;lich meinen die Kl&#228;ger zu Unrecht, von dem Beklagten unzureichend und nicht anlagegerecht beraten worden zu sein. Dass sie die gezeichneten Beteiligungen f&#252;r absolut sicher hielten, ist schon im Hinblick auf die Belehrungen &#252;ber das grunds&#228;tzliche unternehmerische Risiko im Emissionsprospekt, aber auch den Kenntnis- und Bildungsstand der Kl&#228;ger unschl&#252;ssig. Einer weiteren Belehrung &#252;ber dieses Risiko bedurften sie nicht. Dies gilt jedoch auch f&#252;r die Wahl des Vertragstyps S f&#252;r ihre Anlage, zumal die Unterschiede zwischen den einzelnen Vertragstypen leicht verst&#228;ndlich sind. Dar&#252;ber hinaus konnte der Beklagte auch davon ausgehen, dass die Kl&#228;ger gerade die Frage der Vor- und Nachteile dieses Vertragstyps gegen&#252;ber demjenigen des Typs A mit ihrem, nach eigenen Angaben eigens zu diesem Zwecke hinzugezogenen Steuerberater abkl&#228;ren w&#252;rden, falls insoweit noch Unklarheiten verblieben. Mit ihm hatten sie deshalb auch in erster Linie zu kl&#228;ren, welche Anlageart f&#252;r sie am g&#252;nstigsten ist. Die Beratungspflichten des Beklagten waren insoweit entsprechend herabgemindert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Da damit schon objektiv keine Pflichtverletzung des Beklagten festgestellt werden kann, konnte die Berufung keine Aussicht auf Erfolg haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger haben die Kosten des erfolglos durchgef&#252;hrten Rechtsmittelverfahrens zu tragen (&#167;&#160;97 Abs.&#160;1 ZPO). Die &#252;brigen Nebenentscheidungen beruhen auf &#167;&#167;&#160;708 Ziff. 10, 711, 546 Abs.&#160;2 ZPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d514074" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190010549</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
