<html>
<head><title>13-U-183-97</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 13. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.05.1999</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13 U 183/97</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:1999:0526.13U183.97.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190010432"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190010432","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Darmstadt, 18. Juli 1997, 1 O 25/97, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Kl&#228;gerin wird das am 18. Juli 1997 verk&#252;ndete Urteil der 1. Zivilkammer des Landgerichts Darmstadt abge&#228;ndert und die Beklagte verurteilt, an die Kl&#228;gerin DM 38.566,50 zzgl. 5 % Zinsen &#252;ber dem jeweiligen Diskontsatz der Deutschen Bundesbank aus DM 36.671,19 seit 20. Dezember 1996 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwer der Beklagten betr&#228;gt DM 38.566,50.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin nimmt die Beklagte wegen eines nicht gedeckten, ihr aber zun&#228;chst gutgeschriebenen Schecks in Anspruch. Die Beklagte, die seit 1992 eine zwischenzeitlich gek&#252;ndigte Kontoverbindung bei der Kl&#228;gerin unterhielt, reichte am 10.11.1995 einen Scheck &#252;ber US$ 50.000,00 ein. Bei der Annahme des Schecks wurde Vorbehalt der endg&#252;ltigen Gutschrift angemeldet. Der Gegenwert des vorbezeichneten Scheckbetrages, n&#228;mlich DM 69.795,15, wurde dem Beklagtenkonto am 30.11.1995 gutgeschrieben. Der vorbezeichnete Scheck war nicht gedeckt. Am 05.12.1995 belastete die Kl&#228;gerin das Konto der Beklagten zur&#252;ck. Die Beklagte weigerte sich in der Folgezeit, das zwischenzeitlich aufgelaufene Minussaldo auszugleichen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 13.02.1996 hat die Kl&#228;gerin einen Mahnbescheid &#252;ber DM 39.306,91 nebst Zinsen erwirkt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&gt;Die Beklagte hat Widerspruch eingelegt und sp&#228;ter im Erkenntnisverfahren um Klageabweisung nachgesucht. Sie hat vorgetragen, am 13.11.1995 sei ihr mitgeteilt worden, der Scheck sei nicht gedeckt. Trotz ihres Bittens sei ihr der Scheck sp&#228;ter nicht zur&#252;ckgegeben worden. Am 30.11.1995 habe sie die Gesch&#228;ftsr&#228;ume der Kl&#228;gerin aufgesucht und die Gutschrift festgestellt. Auf Befragen habe ihr der Filialleiter der Kl&#228;gerin, A, dies best&#228;tigt. Sie hat gemeint, sie habe nunmehr davon ausgehen d&#252;rfen, da&#223; der Scheck gedeckt sei. Aufgrund der vorbehaltlosen Gutschrift habe sie mehrere Kontenverf&#252;gungen vorgenommen. Bis zum 04.12.1995 habe sie insgesamt demjenigen, dem wirtschaftlich der Scheckbetrag zugestanden habe, DM 38.812,75 geleistet. Sie sei mithin entreichert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht Darmstadt hat mit Urteil vom 18.07.1997, auf dessen Inhalt verwiesen wird, die Klage abgewiesen und zur Begr&#252;ndung ausgef&#252;hrt, der Kl&#228;gerin stehe mangels substantiierten Vortrages kein Anspruch gegen die Beklagte aufgrund eines Saldoanerkenntnisses zu. Soweit in der Person der Kl&#228;gerin Bereicherungsanspr&#252;che best&#252;nden, sei die Beklagte entreichert, weil ohne die Gutschrift die Beklagte die Kontenverf&#252;gungen nicht vorgenommen h&#228;tte. Die Kl&#228;gerin habe nicht substantiiert dargelegt, da&#223; die Beklagte am 30.11.1995 Kenntnis von einer fehlenden Deckung des Schecks gehabt habe. Der bei Hereinnahme des Schecks erkl&#228;rte Vorbehalt wirke nicht mehr auf die Gutschrift zum 30.11.1995.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat gegen das vorbezeichnete Urteil form- und fristwahrend Berufung eingelegt und tr&#228;gt vor, das Landgericht sei f&#228;lschlicherweise davon ausgegangen, da&#223; die Beklagte wirksam die Entreicherungseinrede erhoben habe. Das Landgericht h&#228;tte vorrangig vertragsrechtliche Anspr&#252;che ihrerseits zu pr&#252;fen gehabt. Indem die Beklagte eine Verf&#252;gung &#252;ber einen nur vorl&#228;ufig gutgeschriebenen Scheckbetrag vorgenommen habe, habe sie einen Kredit in Anspruch genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte sucht um Zur&#252;ckweisung der Berufung nach und verteidigt das angefochtene Urteil. Sie meint, die Kl&#228;gerin k&#246;nne sich nicht auf deren Allgemeinen Gesch&#228;ftsbedingungen berufen, denn sie &#252;bersehe, da&#223; der Scheck nicht nur vorl&#228;ufig gutgeschrieben sei. Im &#252;brigen habe sie aufgrund der Erkl&#228;rung des kl&#228;gerischen Mitarbeiters A, der Scheck sei nun doch eingel&#246;st worden, mit keiner Fehlbuchung rechnen m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aller Einzelheiten im &#252;brigen wegen wird auf den Akteninhalt Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die gem&#228;&#223; &#167;&#167;&#160;511, 511 a, 518, 519 ZPO statthafte und auch sonst zul&#228;ssige Berufung ist sachlich begr&#252;ndet, weshalb das angefochtene Urteil im Sinne des kl&#228;gerischen Begehrens abzu&#228;ndern und mithin wie erkannt zu entscheiden war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ob der Kl&#228;gerin, wie das Landgericht gemeint hat, schon deshalb kein bereicherungsrechtlicher Anspruch gem&#228;&#223; &#167;&#160;812 BGB zusteht, weil die Beklagte sich mit Erfolg auf Entreicherung berufen k&#246;nne (&#167;&#160;818 Abs.&#160;3 BGB), braucht nicht entschieden zu werden, denn die Klage ist unter vertragsrechtlichen, d.h. unter darlehensrechtlichen Gesichtspunkten begr&#252;ndet (&#167;&#160;607 BGB) .</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Indem die Beklagte Verf&#252;gungen &#252;ber das bei der Kl&#228;gerin einstmals unterhaltene Girokonto vornahm, nahm sie, soweit durch die R&#252;ckbelastung des nichtgedeckten verfahrensgegenst&#228;ndlichen Schecks am 05.12.1995 ihr laufendes Girokonto (nachtr&#228;glich) ins Soll geriet, einen Kredit in Anspruch, zu dessen R&#252;ckf&#252;hrung die Beklagte nach allgemein vertragsrechtlichen Grunds&#228;tzen verpflichtet ist. Die Beklagte kann sich letztlich nicht mit Erfolg darauf berufen, da&#223; sie von einer endg&#252;ltigen Gutschrift auf ihrem Konto habe ausgehen d&#252;rfen, was in der Tat eine andere rechtliche Beurteilung der Sachlage rechtfertigen w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei einer Scheckgutschrift, deren Bedeutung und Rechtsnatur nicht unumstritten sind, handelt es sich nach st&#228;ndiger Rechtsprechung um ein abstraktes Schuldversprechen der Bank im Sinne von &#167;&#160;780 BGB. Die Bindungswirkung der Gutschrift tritt ein, wenn dem tats&#228;chlichen Buchungsvorgang auch ein entsprechender Rechtsbindungswille der Bank zugrundeliegt wovon dann auszugehen ist, wenn der Kontoauszug dem Bankkunden zug&#228;nglich gemacht wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&gt;Die Proze&#223;parteien standen in st&#228;ndiger Gesch&#228;ftsbeziehung zueinander. In ihre Vertragsbeziehungen wurden rechtswirksam die kl&#228;gerischen Allgemeinen Gesch&#228;ftsbeziehungen einbezogen. Gem&#228;&#223; Ziffer 9 der kl&#228;gerischen allgemeinen Vertragsbedingungen erfolgt grunds&#228;tzlich vor Einziehung des Scheckbetrages die Gutschrift aus dem Scheck nur unter Vorbehalt der sp&#228;teren Scheckeinl&#246;sung. Wird der Scheck sp&#228;ter nicht eingel&#246;st oder erh&#228;lt die Bank den Betrag aus dem Einziehungsauftrag nicht, wird die Vorbehaltsgutschrift r&#252;ckg&#228;ngig gemacht; selbst dann, wenn zwischenzeitlich ein Rechnungsabschlu&#223; erteilt wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&gt;Die vorstehend von der Kl&#228;gerin getroffene und von der Beklagten akzeptierte Vertragsregelung h&#228;lt einer Inhaltskontrolle nach dem AGBG stand.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die in Ziffer 9 der kl&#228;gerischen Allgemeinen Gesch&#228;ftsbedingungen getroffene Regelung ist inhaltlich mit Nr.&#160;9 AGB-Bk 1993 identisch. Der 11. Zivilsenat des Bundesgerichtshofes hat in seinem Urteil vom 06. Mai 1997 (abgedr. in ZIP 1997 S.&#160;1148 ) ausgef&#252;hrt, Wirksamkeitsbedenken gegen die in Nr.&#160;9 Abs.&#160;4 Alternative 2 AGBG-Bk enthaltene Klausel best&#252;nden weder unter dem Gesichtspunkt des &#167;&#160;3 AGBG noch unter dem des &#167;&#160;9 Abs.&#160;1 AGBG. Die Klausel seit weder so ungew&#246;hnlich, da&#223; ein Scheckeinl&#246;ser damit nicht zu rechnen brauche, noch benachteilige sie ihn entgegen den Geboten von Treu und Glauben unangemessen. Der Einreicher habe nach &#167;&#167;&#160;675, 667 BGB einen Anspruch auf Gutschrift der Schecksumme erst zu dem Zeitpunkt, zu dem seine Bank buchm&#228;&#223;ige Deckung f&#252;r den Inkassoerl&#246;s erlange. Das erkennende Gericht schlie&#223;t sich den dortigen Ausf&#252;hrungen an und macht sich diese zu eigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wird &#252;ber den nur unter Vorbehalt gutgeschriebenen Scheckbetrag vor Scheckeinl&#246;sung durch das beauftragte Kreditinstitut verf&#252;gt, so zahlt die Bank nicht aus dem Ausstellerkonto, sondern mit eigenen Mitteln.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im vorliegenden Fall hat die Kl&#228;gerin, was vor dem Hintergrund ihrer Allgemeinen Gesch&#228;ftsbedingungen eigentlich rechtlich nicht mehr notwendig war, aber dem Schutz des Kunden diente, bei Hereinnahme des streitgegenst&#228;ndlichen Schecks am 10.11.1995 ausdr&#252;cklich unter Hinweis aus Ziffer 9 ihrer Allgemeinen Gesch&#228;ftsbedingungen auf die Vorl&#228;ufigkeit (" Scheckeinreichung - Eingang vorbehalten") der zu erfolgenden Gutschrift hingewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Indem ein Bankkunde &#252;ber den nur vorl&#228;ufig gutgeschriebenen Scheckbetrag verf&#252;gt, nimmt der f&#252;r den Fall, da&#223; die Bank keine Deckung aus dem Ausstellerkonto erh&#228;lt, nach allgemeiner Meinung, von der abzugehen kein Anla&#223; besteht (vgl. Baumbach/Hefermehl, WG- und Scheckgesetz, 21. Aufl. 1999, Rn 33 b Anhang Art.&#160;28 SchG; Canaris, Bankrecht, Tz 746) einen Kredit in Anspruch; denn er kann grunds&#228;tzlich nicht davon ausgehen, da&#223; die Bank das Risiko der Nichteinl&#246;sung tragen und ihm ggfls. Geldmittel schenkweise zuwenden will. Nach den allgemeinen Bankbeziehungen, die jedem bekannt sind, kann ein Kunde entweder &#252;ber ein Guthaben verf&#252;gen oder einen Kredit in Anspruch nehmen. Eine andere Art der zur Verf&#252;gungstellung von Valuta ist nicht vorgesehen (wie hier auch Urteil des OLG Hamm vom 28. Juli 1995, abgedr. in WM 1995 S.&#160;1441 ff, 1443). Entgegen der Auffassung des OLG Bremen (Urteil vom 18.09.1990; abgedr. in NJW-RR 1991, S.&#160;365 ff ) kann es nicht auf den inneren Willen des Bankkunden ankommen. Entscheidend ist n&#228;mlich nach gefestigten Grunds&#228;tzen der deutschen Zivilrechtsdogmatik nicht, was der Erkl&#228;rende erkl&#228;ren will, sondern wie der Erkl&#228;rungsempf&#228;nger die Erkl&#228;rung verstehen darf. Die Kl&#228;gerin durfte das Verhalten der Beklagten dahinverstehen, da&#223; im Falle der Nichteinl&#246;sung des Schecks sie, die Beklagte, f&#252;r den Betrag ihr gegen&#252;ber gutstehen werde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Richtig ist indessen aber auch, da&#223; in der zum 30.11.1995 erstellten Kontenmonats&#252;bersicht der Kl&#228;gerin die Scheckgutschrift nicht mehr mit dem Vermerk versehen ist "Eingang vorbehalten"; ein solcher Vermerk findet sich in dieser Konten&#252;bersicht jedoch bei den Buchungsvorg&#228;ngen zum 02., 15. und 16.11.1995. Nach Auffassung des Gerichts macht der fehlende Hinweis auf den Vorbehalt binnen Monatsfrist nach Scheckeinreichung (vgl. hierzu auch Urteil des OLG Saarbr&#252;cken vom 17.02.1998, abgedr. in ZIP 1998, S.&#160;1267 ff ) die Gutschrift zum 30.11.1995 noch zu keiner endg&#252;ltigen. Es mu&#223; n&#228;mlich ber&#252;cksichtigt werden, da&#223; der Scheck in einer fremdl&#228;ndischen W&#228;hrung, n&#228;mlich in US$, ausgestellt war und die Beklagte bei der Kl&#228;gerin nur ein DM-Konto unterhielt, weshalb der Scheck zun&#228;chst &#252;ber ein Fremdw&#228;hrungskonto zu buchen war. In dem sogenannten "verdichteten Kontoauszug" ist daher unter dem 30.11.1995 richtigerweise auch nur noch eine "Umbuchung" verlautbart. Der bei Hereinnahme des Schecks nochmals ausdr&#252;cklich erkl&#228;rte Vorbehalt, der sich im &#252;brigen aus dem Allgemeinen Gesch&#228;ftsbedingungen ergibt, wirkte auch f&#252;r den Bankkunden und damit f&#252;r die Beklagte erkennbar fort.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ob der Buchungstext im Zusammenhang mit den beklagtenseits behaupteten Erkl&#228;rungen des kl&#228;gerischen Mitarbeiters A - das Geld sei da und die Beklagte k&#246;nne frei verf&#252;gen bzw. in erster Instanz behauptet: der Scheck sei doch gedeckt und Zweifel best&#252;nden nicht mehr - oder diese allein in der Person der Beklagten die Annahme rechtfertigen durften, die Kl&#228;gerin habe den Scheck endg&#252;ltig eingel&#246;st (also unabh&#228;ngig davon, ob sie Deckung erhalten werde), kann letztlich dahingestellt bleiben, weil die beweisbelastete Beklagte jedenfalls f&#252;r die Richtigkeit ihrer bestrittenen Behauptung keinen ordnungsgem&#228;&#223;en Beweis angeboten hat. Die Beklagte ist f&#252;r die Richtigkeit ihrer Behauptung deshalb beweisbelastet, weil sie aus dieser Tatsache f&#252;r sich g&#252;nstige Rechtsfolgen herzuleiten versucht und damit letztlich auch belegen will, da&#223; eine von Ziffer 9 der kl&#228;gerischen Allgemeinen Gesch&#228;ftsbedingungen abweichende Regelung getroffen wurde (vgl. hierzu auch Nobbe im Bankrechts-Handbuch, Band I, &#167;&#160;60 Tz 188 S.&#160;1150).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach den Erkl&#228;rungen des besonderen Vertreters der Beklagten, ihrem Ehemann, im Senatstermin am 03. Mai 1999 waren bei dem behaupteten Gespr&#228;ch nur die Beklagte selbst und der vorgenannte Mitarbeiter zugegen. Auf dessen Zeugnis hat sich die Beklagte nicht bezogen. Soweit die Beklagte sich erstinstanzlich (Schriftsatz vom 30.03.1997, Bl. 21 d.A.) und auch noch zweitinstanzlich (Schriftsatz vom 29.01.1998, Bl. 80 d.A.) auf eigene Vernehmung bezogen hat, war diesem Beweisantritt schon deshalb nicht nachzugehen, weil die Kl&#228;gerin hierzu keine Zustimmung erkl&#228;rt hat (vgl. &#167;&#160;447 ZPO). Das Proze&#223;gericht war nicht verpflichtet, die Kl&#228;gerin zu einer ausdr&#252;cklichen Erkl&#228;rung aufzufordern, wie es auch im Falle einer kl&#228;gerischen Zustimmung nicht verpflichtet gewesen w&#228;re, die Beklagte als Partei zu vernehmen (vgl. Baumbach-Lauterbach-Albers-Hartmann, ZPO, 57. Aufl. 1999 Rn. 4 zu &#167;&#160;447). Soweit in dem Anerbieten der Beklagten, sich selbst als Partei zu vernehmen, auch die Anregung einer Parteivernehmung von Amts wegen nach &#167;&#160;448 ZPO liegen sollte, schied eine solche aus, denn die Voraussetzungen f&#252;r eine amtswegige Parteivernehmung lagen nicht vor. Dies schon deshalb nicht, weil &#252;bliche Beweismittel, n&#228;mlich die zeugenschaftliche Vernehmung des kl&#228;gerischen Mitarbeiters A, im Raume gestanden haben (vgl. Baumbach-Lauterbach-Albers-Hartmann, a.a.O. Rn. 1 zu &#167;&#160;448). Zum anderen hat die Beklagte f&#252;r die Richtigkeit ihrer Behauptung nicht schon einigen Beweis erbracht; es besteht noch nicht einmal eine hinreichende Wahrscheinlichkeit oder wenigstens eine gewisse Wahrscheinlichkeit f&#252;r die Richtigkeit des Beklagtenvorbringens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In diesem Zusammenhang verweist das erkennende Gericht nochmals auf die vorzitierte Entscheidung des 11. Zivilsenats des Bundesgerichtshofs vom 06. Mai 1997. Dort hat der Bundesgerichtshof trotz der Erkl&#228;rung des Bankangestellten, der die Funktion eines Filialleiters hatte, die Bezahltmeldung sei durch das bezogene Kreditinstituts abgesandt und &#252;ber den Scheckbetrag k&#246;nne nunmehr unbeschr&#228;nkt verf&#252;gt werden, keine endg&#252;ltige Scheckgutschrift angenommen und ausgef&#252;hrt, der Bankkunde habe als sorgf&#228;ltiger Erkl&#228;rungsempf&#228;nger darin kein Angebot zum Abschlu&#223; eines selbst&#228;ndigen Garantievertrages mit dem Inhalt sehen d&#252;rfen, die Bank wolle als Inkassobank f&#252;r die Bezahlung des Schecks unter allen Umst&#228;nden einstehen. Nichts spreche daf&#252;r, da&#223; (dort) die Bank auch auf ihr R&#252;ckbelastungsrecht aus Nr.&#160;9 Abs.&#160;1 Satz&#160;4 AGB-Bk habe verzichten wollen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>W&#228;re vorliegend die Erkl&#228;rung des Bankangestellten so erfolgt, wie sie die Beklagte behauptet - aber eben nicht ordnungsgem&#228;&#223; unter Beweis stellt! -, so l&#228;ge darin zumindestens eine Falschauskunft, die sich die Kl&#228;gerin aufgrund der Funktion dieses ihres Angestellten zurechnen lassen m&#252;&#223;te, und diese daher die Kl&#228;gerin zum Ersatz des negativen Interesses der Beklagten verpflichten w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Kl&#228;gerin unstreitig den Scheck der Beklagten nicht zur&#252;ckgegeben hat - wozu sie aber verpflichtet gewesen w&#228;re -, kann sie wegen Verletzung dieser vertraglichen Pflicht dann zum Schadensersatz verpflichtet sein, wenn hierdurch der Beklagten ein Schaden erwachsen sein sollte. Abgesehen davon, da&#223; die Beklagte gegen den Darlehensr&#252;ckzahlungsanspruch der Kl&#228;gerin keine Aufrechnung erkl&#228;rt hat mit der Folge, da&#223; ein solcher Schadenersatzanspruch im vorliegenden Proze&#223; auch nicht rechtsh&#228;ngig wurde, hat die Beklagte auch nicht in nachvollziehbarer Weise die Voraussetzungen f&#252;r einen solchen Schadensersatzanspruch vorgetragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Kl&#228;gerin Zinsen auf die Hauptforderung verlangt, waren diese ihr unter dem Gesichtspunktes des Verzuges gleichfalls zuzusprechen. Der Mahnbescheid ist der Beklagten bereits am 15.02.1996 zugestellt worden. Die H&#246;he des Zinssatzes hat die Beklagte nicht bestritten. Der verlangte Zinssatz ist auch unbedenklich, denn er entspricht der neueren gesetzgeberischen Wertung (vgl. &#167;&#160;11 Abs.&#160;1 VerbrKG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Verfahrens hat der Beklagte zu tragen, weil sie unterliegt (&#167;&#160;91 Abs.&#160;1 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision war nicht zuzulassen (&#167;&#160;546 Abs.&#160;1 ZPO). Nur wenn die Entscheidung des erkennenden Gerichtes von einer Entscheidung des Bundesgerichtshofes oder des Gemeinsamen Senats der obersten Gerichtsh&#246;fe des Bundes abweicht, ist die Revision zuzulassen, weil dann die grunds&#228;tzliche Bedeutung der Rechtsache unwiderleglich vermutet wird. Bei einer Abweichung von sonstigen Entscheidungen, wie vorliegend, besteht keine Zulassungspflicht nach &#167;&#160;546 Abs.&#160;1 Satz&#160;2 Nr.&#160;2 ZPO. Zwar wird in der Regel auch bei divergierenden Oberlandesgerichtsentscheidungen eine grunds&#228;tzliche Bedeutung der Rechtsache anzunehmen und deshalb die Revision nach &#167;&#160;546 Abs.&#160;1 Satz&#160;2 Nr.&#160;1 ZPO zuzulassen sein (vgl. i.d.S. auch Stein/Jonas-Grunski, ZPO, 21. Aufl. 1994, Rn. 13; Weilchsh&#246;fer in M&#252;ko-ZPO Rn 42 jeweils zu &#167;&#160;546), aber dies trifft im vorliegenden Fall nicht zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Oberlandesgericht Bremen hat in seiner vorzitierten Entscheidung vom 18. September 1990 den Darlehensr&#252;ckzahlungsanspruch des Kreditinstitutes vor allem mit der Erw&#228;gung verneint, der Bankkunde habe f&#252;r den Fall der Nichteinl&#246;sung des Schecks nicht mit "bedingtem Vorsatz" einen Darlehensvertrag mit der Bank schlie&#223;en wollen. Das Oberlandesgericht Bremen hat sich mit dieser Entscheidung in Widerspruch zur herrschenden Meinung gesetzt, wonach nicht der innere, sondern der &#228;u&#223;erlich zu Tage getretene Wille ma&#223;geblich ist, weshalb auch das Oberlandesgerichts Hamm mit dieser Erw&#228;gung in dem gleichfalls vorzitierten Urteil vom 28.06.1998 nicht die Revision zugelassen hat. Indem sich das Oberlandesgericht Bremen nicht im einzelnen mit der herrschenden h&#246;chstrichterlichen und obergerichtlichen Rechtsprechung auseinandergesetzt hat, kommt der Divergenz der vorliegenden Entscheidung zu der Bremen-Entscheidung auch keine grunds&#228;tzliche Bedeutung zu. Auch aus sonstigen Gr&#252;nden kommt der hiesigen Entscheidung keine grunds&#228;tzliche Bedeutung zu, die die Zulassung der Revision rechtfertigen k&#246;nnte. Da&#223; f&#252;r den Fall einer ausbleibenden Deckung bei vorl&#228;ufiger Scheckgutschrift konkludent ein Kreditvertrag geschlossen wird, wenn &#252;ber diesen Betrag verf&#252;gt wird, entspricht, wie oben bereits dargelegt worden ist, der herrschenden Meinung, weshalb hier keine kl&#228;rungsbed&#252;rftige Rechtsfrage entschieden wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Ausspruch &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Ziff. 10, 713 ZPO. Die Beschwer der Beklagten war in Ansehung der Vorschrift des &#167;&#160;546 Abs.&#160;2 ZPO festzusetzen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d510866" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190010432</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
