<html>
<head><title>26-Sch-21-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 26. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.01.2008</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26 Sch 21/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2008:0110.26SCH21.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1036 Abs 1 ZPO, &#167;&#160;1037 Abs 3 S 1 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190013615"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Ablehnungsverfahren f&#252;r Schiedsrichter: Beginn der Antragsfrist; Befangenheitsbesorgnis bei Verletzung der Offenbarungspflicht hinsichtlich eines freundschaftlichen Verh&#228;ltnisses zu einem Verfahrensbevollm&#228;chtigten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            1. Zum Beginn der Antragsfrist nach &#167;&#160;1037 Abs.&#160;3 Satz&#160;1 ZPO
            <br>
            <br>
            2. Eine Verletzung der Offenbarungspflicht des &#167;&#160;1036 Abs.&#160;1 ZPO kann die Ablehnung des Schiedsrichters wegen Befangenheit rechtfertigen.
          </p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Ablehnungsgesuch der Schiedsbeklagten gegen den Vorsitzenden des Schiedsgerichts, Richter am Amtsgericht X, wird f&#252;r begr&#252;ndet erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Schiedskl&#228;ger haben die Kosten des Verfahrens zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I. Die Verfahrensbeteiligten sind Parteien eines Schiedsverfahrens in einer baurechtlichen Auseinandersetzung. Wegen parallel liegender Streitigkeit f&#252;hrt die Schiedsbeklagte weitere 19 Schiedsverfahren. In allen diesen Verfahren werden die Schiedsbeklagte von den Verfahrensbevollm&#228;chtigten der vorliegenden Sache und die Schiedskl&#228;ger von Rechtsanwalt 1 vertreten. Das Schiedsgericht ist mit dem Richter am AG X als Vorsitzenden sowie den Rechtsanw&#228;lten 2 und 3 besetzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            In der m&#252;ndlichen Verhandlung vor dem Schiedsgericht am 9.7.2007 in sechs der 20 Schiedssachen w&#228;hlte der Schiedskl&#228;gervertreter, Rechtsanwalt 1, gegen&#252;ber dem Vorsitzenden des Schiedsgerichts, X, bei nur einer Gelegenheit die vertraute Anspracheform des &#8222;Du&#8220; (&#8222;Ich war der Auffassung, du meintest&#8230;&#8220;). Wie die f&#252;r die Schiedsbeklagte t&#228;tige Frau Y anschlie&#223;end durch eine Nachschau im &#246;rtlichen Telefonbuch erfuhr, wohnt der Vorsitzende des Schiedsgerichts im selben Haus, in dem der Prozessbevollm&#228;chtigte der Schiedskl&#228;ger seine Kanzlei f&#252;hrt. Aufgrund dessen lehnte die Schiedsbeklagte den Vorsitzenden des Schiedsgerichts mit Schriftsatz vom 20. 7.2007 ab. In einer Erkl&#228;rung zu dem Ablehnungsgesuch teilte der Vorsitzende des Schiedsgerichts mit, dass zwischen ihm und dem Prozessbevollm&#228;chtigten der Schiedskl&#228;ger ein Mietverh&#228;ltnis besteht. Das Schiedsgericht gab den Schiedsparteien Gelegenheit, bis zum 9.8.2007 zu dem Ablehnungsgesuch und zur Erkl&#228;rung des abgelehnten Vorsitzenden Stellung zu nehmen. Am 10.8.2007 ging den Verfahrensbevollm&#228;chtigten der Schiedsbeklagten ein Beschluss des Schiedsgerichts mit Datum vom 10.8. 2007 zu, durch den das Ablehnungsgesuch zur&#252;ckgewiesen wurde. Am 23.8.2007 wurde den Verfahrensbevollm&#228;chtigten zusammen mit einem Begleitschreiben des Schiedsrichters Rechtsanwalt 2 ein weiterer Beschluss des Schiedsgerichts vom 10.8.2007 zugesandt, der sich von der fr&#252;heren Beschlussversion dadurch unterschied, dass der Tatbestand dahin ge&#228;ndert wurde, dass es anstatt &#8220;Der Prozessbevollm&#228;chtigte der Kl&#228;ger, RA 1, hat &#8230;keine Stellung zum Ablehnungsgesuch und der dienstlichen Erkl&#228;rung genommen&#8220; hei&#223;t: &#8222;Der Prozessbevollm&#228;chtigte der Kl&#228;ger, RA 1, hat &#8230; am 09.08.2007 Stellung zum Ablehnungsgesuch und der dienstlichen Erkl&#228;rung genommen ebenso wie der Vertreter der Beklagtenseite, RA 4&#8220;. In dem Begleitschreiben hei&#223;t es u. a.: &#8222;&#8230;wird Ihnen zugestellt- Beschluss des Schiedsgerichts vom 10.08.2007 in Ausfertigung vom 23.08.2007, der den aufgrund eines Gesch&#228;ftsstellenversehens am 10.08.2007 &#252;bersandten Beschluss vom 10.08.2007 aufhebt und ersetzt.&#8220; (Bl. 44 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Mit am 21.9.2007 eingegangenem Schriftsatz hat die Schiedsbeklagte beantragt, die Ablehnung des Schiedsrichters X f&#252;r begr&#252;ndet zu erkl&#228;ren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            II. A) Der Antrag auf Ablehnung des Vorsitzenden des Schiedsgerichts, Richter am Amtsgericht X, ist zul&#228;ssig. Der Antrag ist insbesondere rechtzeitig bei Gericht eingegangen. Nach &#167;&#160;1037 Abs.&#160;3 ZPO ist der Antrag innerhalb eines Monats zu stellen, nachdem die ablehnende Partei von der Entscheidung des Schiedsgerichts &#252;ber die Verweigerung der Ablehnung Kenntnis erlangt hat. Die Monatsfrist begann vorliegend erst am 23.08.2007 mit der Zusendung der im Tatbestand ge&#228;ndert Beschlussversion zu laufen. Es kann dahinstehen, ob die Frist bereits erstmals am 09.08.2007 mit Zugang der ersten Beschlussversion in Gang gesetzt worden war. Mit dem Erhalt der zweiten Beschlussfassung war der Schiedsbeklagten n&#228;mlich durch das Begleitschreiben des Schiedsrichters Rechtsanwalt 2 zugleich mitgeteilt worden, dass die erste Version aufgrund eines Gesch&#228;ftsstellenversehens &#252;bersandt worden sei und die zweite Version die fr&#252;here aufhebe und ersetze. Daher musste die Schiedsbeklagte davon ausgehen, dass die erste Beschlussversion nicht nur berichtigt worden, sondern zudem ohne Willen des Schiedsgerichts in den Gesch&#228;ftsgang gelangt und an die Schiedsparteien versandt worden war. Insofern kommen nicht die Grunds&#228;tze f&#252;r den Lauf von Rechtsmittelfristen nach der Zivilprozessordnung zum tragen, wonach eine nachtr&#228;gliche Berichtigung des Tatbestandes der angefochtenen Entscheidung unerheblich f&#252;r den Lauf der Rechtsmittelfrist ist (siehe auch Z&#246;ller/Gummer/He&#223;ler, ZPO, 26. Auflage, &#167;&#160;517 Rdn. 6). Somit begann die Frist des &#167;&#160;1037 Abs.&#160;3 ZPO ma&#223;geblich erst mit &#220;bersendung des Beschlusses am 23.08.2007 zu laufen; sie war bei Eingang des Antrages noch nicht verstrichen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            B) Der Antrag ist auch in der Sache begr&#252;ndet. Nach &#167;&#160;1036 Abs.&#160;2 ZPO kann ein Schiedsrichter abgelehnt werden, wenn Umst&#228;nde vorliegen, die berechtigte Zweifel an seiner Unparteilichkeit oder Unabh&#228;ngigkeit aufkommen lassen. Aus dem Akteninhalt ergibt sich, dass der Vorsitzende des Schiedsgerichts im selben Haus, in dem sich die Kanzlei des Verfahrensbevollm&#228;chtigten der Schiedsbeklagten befindet, von diesem eine Wohnung gemietet hat. Zudem besteht zwischen dem Vorsitzenden des Schiedsgerichts und dem Verfahrensbevollm&#228;chtigten der Schiedsbeklagten ein so vertrautes Verh&#228;ltnis, dass sie sich im privaten Bereich mit &#8222;Du&#8220; anreden. Es kann dahinstehen, ob diese Umst&#228;nde allein ausreichen, um berechtigte Zweifel an der Unparteilichkeit oder Unabh&#228;ngigkeit des abgelehnten Schiedsrichters aufkommen zu lassen. Zwar ist anerkannt, dass ein Schiedsrichter abgelehnt werden kann, wenn er Mieter einer Partei ist (OLG Stuttgart JW 1928, 1322; Schwab/Walter, Schiedsgerichtsbarkeit, 7. Aufl., Kapitel 14 Rdn. 8; M&#252;nch in: M&#252;nchener Kommentar ZPO, 2. Aufl., &#167;&#160;1036 Rdn. 17). Ob dies auch dann gilt, wenn das Mietverh&#228;ltnis des Schiedsrichters nicht mit der Partei selbst, sondern mit deren Verfahrensbevollm&#228;chtigten besteht, ist umstritten (zur Gleichstellung der Partei mit ihrem Prozessvertreter M&#252;nch a.a.O. Rdnr. 16; dagegen Z&#246;ller/Geimer &#167;&#160;1036 Rdn. 11; wohl auch Kreindler/Sch&#228;fer/Wolff, Schiedsgerichtsbarkeit in der Praxis, Rdn. 533). Auch ein freundschaftliches Verh&#228;ltnis zwischen dem gegnerischen Verfahrensbevollm&#228;chtigten und dem Richter reicht grunds&#228;tzlich nicht f&#252;r die Annahme einer Befangenheit des Richters aus (Z&#246;ller/Geimer, &#167;&#160;1036 Rdn. 11; a. A. Lachmann, Handbuch f&#252;r die Schiedsgerichtspraxis, 2. Aufl., Rdn. 605). Hier kommt jedoch noch hinzu, dass der Vorsitzende des Schiedsgerichts es entgegen &#167;&#160;1036 Abs.&#160;1 ZPO unterlassen hat, unverz&#252;glich diese Umst&#228;nde offenzulegen. Die Pflicht zur Offenlegung gilt f&#252;r alle Umst&#228;nde, die Zweifel an der Unparteilichkeit oder Unabh&#228;ngigkeit des Schiedsrichters wecken k&#246;nnen. Sie umfasst deshalb nicht allein Gr&#252;nde, die letztlich f&#252;r eine Ablehnung des Schiedsrichters ausreichend sind. Es kommt bei der Offenbarungspflicht gem&#228;&#223; &#167;&#160;1036 Abs.&#160;1 ZPO nicht darauf an, ob diese Zweifel &#8222;berechtigt&#8220; sind, wie &#167;&#160;1036 Abs.&#160;2 ZPO dies f&#252;r einen Ablehnungsgrund voraussetzt (M&#252;nch, a. a. O., Rdn. 10; Musielak/Voit, ZPO, 5. Aufl., &#167;&#160;1036 Rdn. 2; Nacimiento/Abt in: B&#246;ckstiegel/Kr&#246;ll/Nacimiento (Ed.), Arbitration in Germany, &#167;&#160;1036 Rdn. 11). Vielmehr sind auch solche Umst&#228;nde anzugeben, die schon bei der Besetzung des Schiedsgerichts f&#252;r die Auswahl des Schiedsrichters unter dem Gesichtspunkt seiner Unparteilichkeit und Unabh&#228;ngigkeit ma&#223;geblich sein k&#246;nnen. Zu offenbaren sind dabei gesch&#228;ftliche und engere gesellschaftliche Beziehungen des Schiedsrichters zu einer Schiedspartei (Musielak/Voit, a.a.O.), aber auch zu deren Verfahrensbevollm&#228;chtigten. Dies traf im Streitfall auf die Anmietung der Wohnung durch den Schiedsrichter und das ersichtlich nicht nur oberfl&#228;chliche pers&#246;nliche Verh&#228;ltnis zu dem Verfahrensbevollm&#228;chtigten zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Verletzt ein Schiedsrichter seiner Offenbarungspflicht, kann sich daraus wiederum ein Grund f&#252;r seine Ablehnung ergeben, sofern der Versto&#223; f&#252;r sich bereits Zweifel an seiner Unparteilichkeit weckt (M&#252;nch a.a.O., Rdn. 12; Baumbach/Lauterbach/Albers/ Hartmann, ZPO, 68. Aufl., &#167;&#160;1036 Rdn. 2; Lachmann a. a. O., Rdn. 618; ebenso Art.&#160;4.1 der IBA Rules of Ethics of international Arbitrators, vgl. Weigel, MDR 1999, 1360, 1362).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Jedenfalls in ihrer Gesamtheit lassen die genannten Gr&#252;nde (Mietverh&#228;ltnis, pers&#246;nlich-vertrautes Verh&#228;ltnis und Verletzung der Offenbarungspflicht) berechtigte Zweifel an der Unparteilichkeit und Unabh&#228;ngigkeit des abgelehnten Schiedsrichters aufkommen, so dass das Ablehnungsgesuch gerechtfertigt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Kostentscheidung beruht auf &#167;&#160;91 Abs.&#160;1 ZPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d407283" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190013615</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
