<html>
<head><title>10-U-297-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 10. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.06.2008</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 U 297/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2008:0613.10U297.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;133 Abs 1 InsO, &#167;&#160;129 Abs 1 InsO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190013911"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Gl&#228;ubigerbenachteiligung durch Insolvenzverwalter</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013911","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 5. November 2007, 2/4 O 148/07, Teilurteil<br>nachgehend BGH, 18. Februar 2010, IX ZR 121/08, Rechtsmittel zur&#252;ckgewiesen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Teilurteil des Landgerichts Frankfurt am Main -4. Zivilkammer - vom 05.11.2007 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des zweiten Rechtszugs fallen dem Kl&#228;ger zur Last. Im &#220;brigen bleibt die Kostenentscheidung der Schlussentscheidung des Gerichts des ersten Rechtszugs vorbehalten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger wird nachgelassen, die Zwangsvollstreckung des beklagten Landes durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils zu vollstreckenden Betrags abzuwenden, sofern das beklagte Land nicht vor der Zwangsvollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrags leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger nimmt das beklagte Land in seiner Eigenschaft als Insolvenzverwalter &#252;ber das Verm&#246;gen der A &#8230;gesellschaft mbH mit Sitz in Stadt1 im Wege der Anfechtung wegen vors&#228;tzlicher Benachteiligung der Insolvenzgl&#228;ubiger auf R&#252;ckzahlung von 815.337,10 &#8364; nebst Zinsen in Anspruch. Im zweiten Rechtszug wird der Betrag von 746.900,92 &#8364; nebst Zinsen verfolgt. Wegen des Restbetrags ist der Rechtsstreit noch im ersten Rechtszug anh&#228;ngig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 22.04.03 k&#252;ndigte das Finanzamt Stadt1 gegen&#252;ber der sp&#228;teren Insolvenzschuldnerin die Vollstreckung wegen r&#252;ckst&#228;ndiger Betr&#228;ge (Steuern, Solidarit&#228;tszuschl&#228;ge, S&#228;umniszuschl&#228;ge) in einer Gesamth&#246;he von 149.024,79 &#8364; an (Bl. 54). Die Schuldnerin glich diese Forderungen durch einen am 28.04.03 ausgestellten Scheck &#252;ber 56.039,12 &#8364; (nicht von der Anfechtung erfasst) und einen weiteren Scheck &#252;ber 92.985,67 &#8364; aus. Wegen des weiteren Schecks wurde das bei der B-Bank gef&#252;hrte Bankkonto der Schuldnerin am 09.05.03 belastet (Bl. 149,150).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Unter dem 04.07.03 erfolgte durch das Finanzamt Stadt1 wegen r&#252;ckst&#228;ndiger Betr&#228;ge in einer Gesamth&#246;he von 194.591,59 &#8364; eine weitere Vollstreckungsank&#252;ndigung (Bl. 56). Die Schuldnerin glich diese Forderungen durch einen Scheck &#252;ber 197.140,09 &#8364; aus. Das Bankkonto der Schuldnerin wurde am 25.07.03 mit dem Scheckbetrag belastet (Bl. 152,153).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Es erfolgten erneute Vollstreckungsank&#252;ndigungen unter dem 21.08.03 und dem 28.08.03 (Bl. 57,58). Die Schuldnerin glich die R&#252;ckst&#228;nde &#252;ber insgesamt 154.078,95 &#8364; (Bl. 59) durch einen am 02.10.03 &#252;ber diesen Betrag ausgestellten Scheck aus. Die Belastung auf dem Bankkonto der Schuldnerin erfolgte am 08.10.03 (Bl. 154,155).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Am 20.10.03 stellte die Schuldnerin zugunsten des Finanzamts Stadt1 zur Begleichung von R&#252;ckst&#228;nden (Bl. 60) einen Scheck &#252;ber 136.081,87 &#8364; aus, der am 22.10.03 zur Kontobelastung f&#252;hrte (155,156).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Mit Aufstellung vom 03.12.03 f&#252;hrte das Finanzamt Stadt1 R&#252;ckst&#228;nde der Schuldnerin in H&#246;he von 166.614,34 &#8364; auf (Bl. 61), welche die Schuldnerin durch einen Scheck vom 02.12.03 beglich. Die Belastung des Kontos der Schuldnerin wegen dieses Betrags erfolgte am 05.12.03 (Bl. 157,158). Die Forderungsaufstellung war auf Bitte der Schuldnerin vorgenommen worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Gesch&#228;ftsbeziehung der B-Bank mit der Schuldnerin lag ein Globalabtretungsvertrag vom 31.01./21.02.94 zugrunde, mit welcher s&#228;mtliche Anspr&#252;che der Bank aus der Gesch&#228;ftbeziehung zur Schuldnerin gesichert wurden. Dar&#252;ber hinaus hatten sich die Gesellschafter der Insolvenzschuldnerin A und ... als selbstschuldnerische B&#252;rgen in H&#246;he eines Betrags von 1.533.875,64 &#8364; bis zum 30.12.03 befristet verpflichtet (Bl. 143). Die B&#252;rgschaft wurde bis zum 30.12.04 bis zum H&#246;chstbetrag von 1.200.000,00 &#8364; verl&#228;ngert (Bl. 145,147,148).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Schuldnerin beantragte am 22.04.04 die Er&#246;ffnung des Insolvenzverfahrens &#252;ber ihr Verm&#246;gen bei dem Amtsgericht Offenbach. Das Verfahren wurde durch Beschluss vom 01.08.04 er&#246;ffnet. Der Kl&#228;ger wurde zum Insolvenzverwalter bestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Er erkl&#228;rte mit Schreiben vom 31.07.06 gegen&#252;ber dem Finanzamt Stadt1 die Anfechtung wegen Leistungen der Schuldnerin an das Finanzamt in einer Gesamth&#246;he von 815.337,10 &#8364;. Als Anfechtungsgrund gab er an, es habe sich bei den Leistungen durch Hingabe von Schecks um Druckzahlungen zur Abwendung angedrohter Zwangsvollstreckungsma&#223;nahmen gehandelt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat vorgetragen, das Land habe die Zwangsvollstreckung in das Verm&#246;gen der Schuldnerin betrieben. Die Schecks seien vordatiert gewesen und zur Abwendung der Zwangsvollstreckung an die Vollstreckungsbeamten des Landes &#252;bergeben worden, nachdem die Zwangsvollstreckung eingeleitet worden sei. Es habe Absprachen &#252;ber den Zeitpunkt der Einl&#246;sung der Schecks mit den Vollstreckungsbeamten gegeben. Es sei daher der Insolvenzschuldnerin m&#246;glich gewesen, den Einl&#246;sungszeitpunkt exakt zu bestimmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Zwischen Juli und Dezember 03 sei es gelegentlich zu &#220;berziehungen der offenen Kreditlinie gekommen. Die Bediensteten des Finanzamts seien genau &#252;ber die finanzielle Situation der Schuldnerin informiert gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Benachteiligungsabsicht bei der sp&#228;teren Insolvenzschuldnerin habe vorgelegen, weil sie niemals mit einer Befriedigung s&#228;mtlicher Gl&#228;ubiger habe rechnen k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Das beklagte Land hat geltend gemacht, es h&#228;tten in dem in Rede stehenden Zeitraum nur kurzfristige R&#252;ckst&#228;nde bestanden. Die Finanzbeh&#246;rde habe sich stets im Rahmen der gesetzlichen Vorschriften bewegt. Von einer vors&#228;tzlichen Benachteiligung der Gl&#228;ubiger k&#246;nne somit nicht ausgegangen werden. Die Insolvenzschuldnerin habe niemals &#252;ber ihre desolate Lage berichtet. Zahlungen seien zwar nicht bei F&#228;lligkeit, jedoch stets nach Mahnungen oder Vollstreckungsank&#252;ndigungen erfolgt .Die Schuldnerin habe sich jeweils erkundigt, welche Betr&#228;ge zur Vermeidung von Vollstreckungen gezahlt werden m&#252;ssten. Dann seien entsprechende Schecks &#252;bergeben worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Das Landgericht hat die Klage in H&#246;he von 746.900,92 &#8364; nebst Zinsen durch Teilurteil vom 05.11.07 mit der Begr&#252;ndung abgewiesen, es l&#228;gen keine Rechtshandlungen vor, da die Schuldnerin bei der Hingabe der Schecks wegen der angedrohten Zwangsvollstreckung keine freie Entscheidung mehr habe treffen k&#246;nnen. Mangels Rechtshandlungen sei f&#252;r Anfechtungen kein Raum.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Mit der Berufung greift der Kl&#228;ger diese W&#252;rdigung des Landgerichts an. Er behauptet, es sei auf Bitte des Finanzamts wegen der desolaten Lage der Schuldnerin im Sommer 03 zu einem Gespr&#228;ch im Finanzamt gekommen, in welchem der Finanzbeamte Z1 mit der Stellung eines Insolvenzantrags gedroht h&#228;tte. An diesem Gespr&#228;ch h&#228;tten auch die Gesellschafter der Schuldnerin A und ... teilgenommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Kurzfristige &#220;berziehungen seien mit Billigung der Bank geschehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des angefochtenen Teilurteils das beklagte Land zu verurteilen, an den Kl&#228;ger 746.900,92 &#8364; nebst Zinsen in H&#246;he von 5Prozentpunkten &#252;ber dem jeweiligen Basissatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Das beklagte Land beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung des Kl&#228;gers zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Das beklagte Land verteidigt die W&#252;rdigung des Landgerichts und wiederholt sein Bestreiten, das Finanzamt sei &#252;ber die desolate Lage der Schuldnerin informiert gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Im &#220;brigen wird die Auffassung vertreten, Zahlungen auf abzuf&#252;hrende Lohnsteuer seien nicht anfechtbar. Sie seien als Bargesch&#228;ft zu w&#252;rdigen, weil gleichzeitig Arbeitsleistungen erbracht worden seien und die Arbeitnehmer Schuldner der Lohnsteuer gewesen seien. Somit entfalle die Anfechtung wegen getilgter Lohnsteuer in H&#246;he von 525.065,32 &#8364; von vorne herein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der Senat hat Beweis erhoben &#252;ber die Absprachen zwischen der Schuldnerin und den Bediensteten des Finanzamts und &#252;ber deren Kenntnis von der finanziellen Situation der Schuldner durch Vernehmung der Zeugen Z2 und Z3 (Bl. 493-496). Auf die Vernehmung des ebenfalls benannten Zeugen Z1 wurde allseits verzichtet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung des Kl&#228;gers ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Vorw&#252;rfe des Kl&#228;gers gehen dahin, die heutige Insolvenzschuldnerin habe vors&#228;tzlich Gl&#228;ubiger benachteiligt und die Bediensteten das beklagten Landes h&#228;tte zur Zeit der Handlungen der Schuldnerin diesen Vorsatz gekannt. Derartige Vorw&#252;rfe rechtfertigen Anfechtungen gem. &#167;&#160;133 I 1 InsO mit der in &#167;&#160;143 I 1 InsO bestimmte Rechtsfolge, dass das weggegebene Verm&#246;gen zur Insolvenzmasse zur&#252;ckzugew&#228;hren ist. Ziel der Anfechtungen sind die im Zeitraum vom 09.05.03 bis zum 05.12.03 erfolgten Hingaben von 5 Schecks &#252;ber die Gesamtsumme von 746.900,92 &#8364;, die den Hingaben zugrunde liegenden schuldrechtlichen und dinglichen Abreden sowie die Einl&#246;sungen der Schecks. Auf s&#228;mtliche Handlungen m&#252;ssen die erhobenen Vorw&#252;rfe f&#252;r eine erfolgreiche Klage in vollem Umfang zutreffen. Beweispflichtig ist der Kl&#228;ger.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Dem Kl&#228;ger ist jedoch der Nachweis der Berechtigung der erhobenen Vorw&#252;rfe nicht gelungen. Er kann sich nicht gem. &#167;&#160;133 I 2 InsO auf die Vermutung der Kenntnis der Bediensteten des Landes vom Vorsatz der Schuldnerin berufen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Entgegen der W&#252;rdigung des Landgerichts scheitert die Klage allerdings nicht schon deshalb, weil Rechtshandlungen der Schuldnerin i. S. des &#167;&#160;129 InsO zu verneinen sind. Von einer Rechtshandlung des Schuldners muss dann ausgegangen werden, wenn die Handlung auf einer Willensbet&#228;tigung beruht, welche geeignet ist Rechtswirkungen auszul&#246;sen. Das Vorliegen einer Rechtshandlung des Schuldners ist demnach nicht bereits dadurch ausgeschlossen, wenn die Handlung zur Abwendung drohende Zwangsma&#223;nahmen vorgenommen wird. Denn auch hier wird der Schuldner aktiv t&#228;tig; er entscheidet, ob er sich der Androhung beugt und freiwillig leistet (BGHZ&#160; 155,75). Lediglich wenn dem Schuldner nur noch die Wahl gelassen wird, zu leisten oder die sofortige Zwangsma&#223;nahme hinzunehmen, ist selbstbestimmtes Handeln des Schuldners ausgeschlossen (BGHZ 162,143).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            So lagen die Dinge hier freilich nicht. Den Scheckhingaben &#252;ber die Betr&#228;ge von 92.985,67 &#8364;, 197.140,09 &#8364; und 154.078,95 &#8364; gingen Vollstreckungsank&#252;ndigungen des Landes voraus. Vollstreckungsank&#252;ndigen sind keine Verwaltungsakte, sondern haben ihre Grundlage in Nr.&#160;22 V VollstrA (Vollstreckungsanweisung). Bei diesen Bestimmungen handelt es sich um interne Anweisungen der Finanzbeh&#246;rden an ihre Vollstreckungsbeamten. Eine Vollstreckungsank&#252;ndigung kann erfolgen, wenn damit zu rechnen ist, dass der Vollstreckungsschuldner daraufhin leisten wird. Vollstreckungsank&#252;ndigungen haben also grunds&#228;tzlich den Sinn, den Schuldner zu einer freiwilligen Leistung zu veranlassen. Sowohl die Zeugin Z2 als auch der Zeuge Z3 haben berichtet, dass es nach den Vollstreckungsank&#252;ndigungen jeweils zu Gespr&#228;chen zwischen der Zeugin als zust&#228;ndige Mitarbeiterin der Schuldnerin und dem zust&#228;ndigen Bediensteten der Finanzbeh&#246;rde gekommen ist, bei welchen seitens der Schuldnerin immer wieder versichert wurde, es werde freiwillig geleistet und es liege nur ein finanzieller Engpass f&#252;r einen begrenzten Zeitraum vor, wobei Zuversicht bestehe, dass die wirtschaftliche Situation der Schuldnerin sich bald stabilisieren werde. Wegen der Hingaben von weiteren Schecks gab es vorher Kontakte zwischen der Schuldnerin und der Finanzbeh&#246;rde. Die Zeugin Z2 hat darauf hingewiesen, dass sie die Finanzbeh&#246;rde um eine Aufstellung der R&#252;ckst&#228;nde gebeten habe, um diese Schulden anschlie&#223;end zu tilgen. Die abschlie&#223;ende Aussage der Zeugin Z2, sie habe den Zeugen Z3 davon &#252;berzeugt, dass die Schuldnerin alles daran setzen werde, die R&#252;ckst&#228;nde auszugleichen und sie fest daran geglaubt habe, dass die Schuldnerin es schaffen werde, l&#228;sst nur den Schluss zu, dass s&#228;mtliche Leistungen durch die &#220;bergabe von Schecks auf Willensbet&#228;tigungen auf der Seite der Schuldnerin beruhten. Rechtshandlungen i. S. des &#167;&#160;129 I InsO sind somit zu bejahen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die Anfechtungen des Kl&#228;gers scheitern auch nicht daran, dass es durch Belastungen des Bankkontos bei der Einl&#246;sung des Schecks lediglich zu einem Gl&#228;ubigeraustausch gekommen ist, welcher nicht zur Verringerung der Insolvenzmasse gef&#252;hrt hat. Von einer Gl&#228;ubigerbenachteiligung ist immer dann auszugehen, wenn die Befriedigungsm&#246;glichkeiten der Insolvenzgl&#228;ubiger sich ohne die Rechtshandlung g&#252;nstiger gestaltet h&#228;tten, wobei eine wirtschaftliche Betrachtungsweise anzustellen ist (vgl. BGHZ 124,76; BGHZ 170,276 = NJW 07,1356). Vorliegend wurde jeweils ein debitorisch gef&#252;hrtes Girokonto belastet. Die Benachteiligung der &#252;brigen Gl&#228;ubiger durch diese Vorg&#228;nge ist darin zu sehen, dass der gew&#228;hrte Kreditrahmen nicht mehr anderweitig zur Verf&#252;gungstand. Diese Sichtweise ergibt sich daraus, dass der Anspruch auf Auszahlung eines zugesagten Darlehens pf&#228;ndbar ist und damit vom Insolvenzbeschlag erfasst (BGH ZIP 02,489 ; BGHZ 170,276 = NJW 07,1357; Ehricke in Bork, Hdb. des Insolvenzanfechtungsrechts, 2006, Kap. 4. Rdnr. 21). F&#252;r die Annahme einer Gl&#228;ubigerbenachteiligung in diesem Zusammenhang ist es unerheblich, ob der Insolvenzverwalter den Kredit, w&#228;re er nicht schon durch die Belastungen durch die Scheckeinl&#246;sungen verbraucht worden, zu Gunsten der Masse noch h&#228;tte abrufen k&#246;nnen. Denn jedenfalls ist die Befriedigung des beklagten Landes der Masse nicht zugute gekommen (BGH NJW 08,1535 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Es spielt auch keine Rolle, dass die Hauptgesellschafter der Insolvenzschuldnerin als B&#252;rgen sp&#228;ter s&#228;mtliche Bankschulden abgel&#246;st haben. Zwar h&#228;tten die sonstigen Insolvenzgl&#228;ubiger niemals Zugriff auf die B&#252;rgenhaftung gehabt, es jedoch zu beachten, dass es hier zun&#228;chst um den Kreditrahmen geht, der allen Gl&#228;ubigern zur Verf&#252;gung gestanden h&#228;tte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Zwischen den Parteien ist im Streit, ob die Schulden gegen&#252;ber dem Fiskus ganz oder teilweise durch lediglich geduldete &#220;berziehung des Kontokorrentkredits getilgt wurden. Bei dieser Sachlage ist eine Gl&#228;ubigerbenachteilung durch die Belastung zugunsten eines Gl&#228;ubigers deswegen zu verneinen, weil mangels Auszahlungsanspruchs die Masse hier nicht h&#228;tte zugreifen k&#246;nnen (BGHZ 170,276 = NJW 07,1357). Diesen streitigen Behauptungen mu&#223; jedoch im Hinblick auf die folgenden Ausf&#252;hrungen nicht nachgegangen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Der Senat kann n&#228;mlich bereits nicht mit der gebotenen Sicherheit feststellen, dass eine vors&#228;tzliche Gl&#228;ubigerbenachteiligung vorliegt. Die Insolvenzschuldnerin m&#252;sste bei Hingabe der Schecks und bei Hinnahme der Belastungen in dem Wissen, dass ihr Verm&#246;gen nicht ausreichen werde, alle Gl&#228;ubiger zu befriedigen, zumindest den bedingten Vorsatz gehabt haben, den Fiskus zu bevorzugen. Der Wille des Schuldners darf sich nicht in der Erf&#252;llung seiner Verbindlichkeiten ersch&#246;pfen, sondern es mu&#223; eine dar&#252;ber hinausgehende Motivation sichtbar werden. Bei einem kongruenten Deckungsgesch&#228;ft steht sicherlich der Erf&#252;llungswille des Schuldners im Vordergrund. Es ist hier grunds&#228;tzlich zu vermuten, der Schuldner wolle nur seine Verpflichtungen erf&#252;llen (BGH ZIP 03,1799 ). Die Forderungen des Landes und deren F&#228;lligkeit sind au&#223;er Streit. Bei der Tilgung der Verbindlichkeiten gegen&#252;ber dem Land handelte es sich somit um kongruente Deckungsgesch&#228;fte. Dieser W&#252;rdigung steht nicht entgegen, dass der Fiskus m&#246;glicherweise Druck ausge&#252;bt und die Einzelzwangsvollstreckung angek&#252;ndigt hat (BGHZ 162,143). Anders w&#228;re es nur zu sehen, wenn mit dem Antrag auf Er&#246;ffnung des Insolvenzverfahrens gedroht worden w&#228;re, weil die Drohung mit der Insolvenz kein geeignetes Mittel sei, Einzelanspr&#252;che durchzusetzen. Dann l&#228;ge eine inkongruente Deckung vor (BGHZ 157,142; Bork in Bork, Hdb. des Insolvenzanfechtungsrechts, 2006, Kap. 5. Rdnr 40). Die im zweiten Rechtszug vom Kl&#228;ger aufgestellte Behauptung, es sei mit einem Insolvenzantrag gedroht worden, ist durch die Beweisaufnahme widerlegt worden. Sowohl die Zeugin Z2 als auch der Zeuge Z3 haben erkl&#228;rt, eine solche Drohung habe es nicht gegeben. Vielmehr haben beide Zeugen betont, dass sie damals an die &#8222;Rettung&#8220; der nunmehrigen Insolvenzschuldnerin geglaubt haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Allein die Kenntnis von einem Engpass kann nicht zur Annahme einer Benachteilungsabsicht f&#252;hren, wenn eine kongruente Deckung vorliegt. Dies w&#252;rde dazu f&#252;hren, dass bei jedem redlichen Schuldner Erf&#252;llungsleistungen in den letzten 10 Jahren &#252;ber die Vorsetzanfechtung r&#252;ckg&#228;ngig gemacht werden k&#246;nnen. Ob sich auf eine zumindest mittelbare Bevorzugung des Fiskus folgern l&#228;&#223;t, erscheint daher zweifelhaft. Sicherlich war der heutigen Gemeinschuldnerin vor allem daran gelegen, bereits titulierten Verbindlichkeiten nachzukommen, weil von diesen Gl&#228;ubigern die Gefahr ausging, es werde zu sofortigen Zwangsvollstreckungsma&#223;nahmen kommen. Auf der anderen Seite ist jedoch die von der Zeugin mehrfach angef&#252;hrte Zuversicht zu beachten, in K&#252;rze werde es zu Zahlungseing&#228;ngen kommen, welche die Befriedigung der Gl&#228;ubiger erm&#246;glichen w&#252;rden. W&#252;rde die Ank&#252;ndigung von Vollstreckungsma&#223;nahmen bereits als alleiniges hinreichendes Anzeichen f&#252;r eine Gl&#228;ubigerbenachteiligung gewertet, so w&#252;rde dies bei Leistungen des Schuldners an Gl&#228;ubiger, welche bereits &#252;ber einen Titel verf&#252;gen und an solche, die nicht Inhaber titulierter Forderungen sind, zu einer rechtlichen Schlechterstellung der Gl&#228;ubiger f&#252;hren, welche Titelinhaber sind. Da jegliche Forderung des Finanzamts gem. &#167;&#160;249 I 1 AO im Verwaltungsweg vollstreckt werden kann, muss ein Steuerschuldner sich immer auf eine zeitnahe Vollstreckung einstellen. Im &#220;brigen ist zu beachten, dass sich aus den vorgelegten Kontoausz&#252;gen ergibt, dass neben dem Land durchaus auch andere Gl&#228;ubiger bedient wurden. Nimmt man noch hinzu, dass der Kl&#228;ger behauptet, die Bank sei sogar mehrmals bereit gewesen, &#252;ber den vereinbarten Kreditrahmen hinaus Kredit zu gew&#228;hren, so lassen diese Vorg&#228;nge den Schluss zu, dass sowohl die Schuldnerin als auch die Bank davon ausgingen, es werde gelingen die Krise zu meistern. Dies kann jedoch nur gelingen, wenn bei der Schuldnerin die Absicht besteht, allen Verbindlichkeiten nachzukommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Angesichts dieser Umst&#228;nde l&#228;sst sich auch nicht feststellen, dass auf der Seite des beklagten Landes die Kenntnis von einem entsprechenden Vorsatz der Schuldnerin bestand.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Unabh&#228;ngig davon ist zu ber&#252;cksichtigen, dass die Zeugin Z2 und der Zeuge Z3 &#252;bereinstimmend ausgesagt haben, es sei dem Fiskus kein Gesamtbild &#252;ber Verm&#246;genslage der Schuldnerin bekannt gegeben worden. Es seien weder Gl&#228;ubiger noch Schuldner der nunmehrigen Insolvenzschuldnerin genannt worden. &#220;ber die H&#246;he der Au&#223;enst&#228;nde und der Verbindlichkeiten sei keine Auskunft erteilt worden. Der Zeuge Z3 hat zudem darauf hingewiesen, er habe im Hinblick auf mehrfache zeitnahe Zahlungen in erheblichem Umfang und den Nachfragen der Schuldnerin &#252;ber die H&#246;he ihrer Verbindlichkeiten gegen&#252;ber dem Fiskus gefolgert, die Schuldnerin werde in Zukunft bestehen. Eine solche Einsch&#228;tzung ist sicherlich nur dann gerechtfertigt, wenn davon ausgegangen wird, dass ein Schuldner in der Lage ist, seine Gl&#228;ubiger zu befriedigen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Der Senat hat keinerlei Anhaltspunkte, an der Richtigkeit der Aussagen der Zeugen zu zweifeln. Beide Zeugen haben ein &#252;bereinstimmendes Bild von den damaligen Verh&#228;ltnissen und der Entwicklung der Geschehnisse gezeichnet. Ihre Aussagen werden durch die vorgelegten Vollstreckungsank&#252;ndigungen und die anschlie&#223;end erfolgten Einl&#246;sungen der Schecks gest&#252;tzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Aufgrund dieser Sachlage kann auch nicht auf die Vermutungsregelung des &#167;&#160;133 I 2 InsO zu Gunsten des Kl&#228;gers f&#252;r den Nachweis einer Kenntnis von einer Benachteiligungsabsicht zur&#252;ckgegriffen werden. Es kann gerade nicht festgestellt werden, dass das Land von einer drohenden Zahlungsunf&#228;higkeit oder einer Gl&#228;ubigerbenachteiligung wusste.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;97 I ZPO. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Nr.10, 711 ZPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d454789" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190013911</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
