<html>
<head><title>16-W-5-24</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 16. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.03.2024</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16 W 5/24</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2024:0307.16W5.24.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;253 Abs 2 Nr 1 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE240000386"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Notwendigkeit der Angabe einer ladungsf&#228;higen Anschrift f&#252;r Eilantrag</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Zu dieser Entscheidung gibt es eine Pressemitteilung auf der Webseite des OLG (www.olg-frankfurt.justiz.hessen.de).<br><br>Die Entscheidung ist nicht anfechtbar.<br></p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE240000386","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 9. Februar 2024, 2-03 O 73/24 , Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die sofortige Beschwerde des Antragstellers gegen den Beschluss des Landgerichts Frankfurt am Main vom 9.2.2024, 2-03 O 73/24, wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Antragsteller hat die Kosten der sofortigen Beschwerde zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Streitwert f&#252;r das Beschwerdeverfahren wird auf &#8364; 30.000,- &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller ist Strafgefangener und im Rahmen des offenen Vollzugs Ende letzten Jahres (2023) aus dem Freigang nicht wieder in die JVA zur&#252;ckgehrt. Er ist seitdem fl&#252;chtig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsgegnerin hat in zwei Artikeln vom XX.XX.2024 und vom XX.XX.2024 unter den &#220;berschriften &#8222;(&#8230;)-Knacki aus JVA Stadt1 abgehauen!&#8220; und &#8222;Beim Freigang aus JVA abgehauen Gef&#228;ngnis wusste, dass (&#8230;)-Knacki fliehen wollte &#8230; aber niemand reagierte!&#8220; hier&#252;ber berichtet und dabei Bildnisse des Antragstellers verbreitet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller verlangt im einstweiligen Verf&#252;gungsverfahren die Unterlassung der Ver&#246;ffentlichung seines Bildnisses und die Unterlassung von &#196;u&#223;erungen, nach denen er Drogengesch&#228;fte aus dem Knast heraus bzw. bei seinen Freig&#228;ngen abgewickelt habe. Das Landgericht hat den durch einen Rechtsanwalt gestellten Antrag als unzul&#228;ssig zur&#252;ckgewiesen, weil die von dem Antragsteller allein angegebene Adresse der JVA keine Gew&#228;hr f&#252;r eine ernsthafte M&#246;glichkeit einer ordnungsgem&#228;&#223;en Zustellung biete.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hiergegen richtet sich die sofortige Beschwerde des Antragstellers, mit welcher er weiterhin den Erlass einer Untersagungsverf&#252;gung begehrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige sofortige Beschwerde hat in der Sache keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Das Landgericht hat zu Recht angenommen, dass das von dem Antragsteller angestrengte Eilverfahren nicht zul&#228;ssig ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a. Zwar schreibt &#167;&#160;253 Abs.&#160;2 Nr.&#160;1 ZPO die Angabe der ladungsf&#228;higen Anschrift des Kl&#228;gers nicht ausdr&#252;cklich vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach h&#246;chstrichterlicher Rechtsprechung ist diese aber auch, wenn der Kl&#228;ger durch einen Prozessbevollm&#228;chtigten vertreten wird, zwingendes Erfordernis f&#252;r eine ordnungsgem&#228;&#223;e Klageerhebung, und zwar jedenfalls dann, wenn die Angabe ohne Weiteres m&#246;glich ist. Die Angabe der ladungsf&#228;higen Anschrift des Kl&#228;gers dient zun&#228;chst seiner Identifizierung, welche hier nicht im Zweifel steht. Dar&#252;ber hinaus dokumentiert der Kl&#228;ger durch die Angabe der ladungsf&#228;higen Anschrift aber zugleich die Ernsthaftigkeit seines Begehrens wie auch seine Bereitschaft, sich etwaiger mit dem Betreiben des Prozesses verbundener nachteiliger Folgen zu stellen, wie insbesondere seiner Kostentragungspflicht im Falle des Unterliegens, und damit den Prozess nicht aus dem Verborgenen heraus zu f&#252;hren [vgl. BGH Urt. v. 9.12.1987 - IVb ZR 4/87 - Rn. 8; Urt. v. 6.4.2022 - VIII ZR 262/20]. Dieses Erfordernis gilt grunds&#228;tzlich auch im Eilverfahren nach &#167;&#167;&#160;916 ff, 935 ff ZPO [OLG Ffm. NJW 1992, 1178 - Rn. 9; Anders/Gehle, ZPO, 82. Aufl., &#167;&#160;253 Rn. 24 mwN].</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b. Bei der in der Antragsschrift genannten Adresse &#8222;JVA Stadt1&#8220;, unter welcher der Antragsteller auch gemeldet ist, handelt es sich nicht um dessen ladungsf&#228;hige Anschrift.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zutreffend weist die Beschwerde zun&#228;chst darauf hin, dass die Angabe einer Anschrift in der Justizvollzugsanstalt ausreichen kann. Allerdings ist der Antragsteller im Rahmen des offenen Vollzugs Ende des letzten Jahres nicht wieder dorthin zur&#252;ckgekehrt, obwohl er ausweislich des von ihm selbst angef&#252;hrten Artikels der Antragsgegnerin vom XX.XX.2024 noch knapp ein Jahr &#8222;abzusitzen&#8220; gehabt h&#228;tte, sondern ist in die T&#252;rkei (Stadt2) geflohen und wollte von dort weiter nach Stadt3 (Vereinigte Arabische Emirate). Hierdurch hat der Antragsteller nach au&#223;en hin seinen Willen kundgetan, seinen Aufenthalt in der JVA Stadt1 dauerhaft aufzugeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c. Die vom Antragsteller unterbreiteten Gr&#252;nde rechtfertigen aus Sicht des Senats auch kein sch&#252;tzenswertes Geheimhaltungsinteresse, um ausnahmsweise auf die Mitteilung seiner ladungsf&#228;higen Anschrift zu verzichten. Zwar hat der BFH ein solches angenommen, wenn der Kl&#228;ger sich durch Nennung seiner gegenw&#228;rtigen Anschrift der konkreten Gefahr der Verhaftung aussetzte, und seine Identit&#228;t feststeht und die M&#246;glichkeit der Zustellung durch einen Zustellungs- oder Prozessbevollm&#228;chtigten sichergestellt ist [Urt. v. 19.10.2000 - IV R 25/00]. Dieser Ansicht vermag der Senat f&#252;r den hier gegebenen Sachverhalt nicht zu folgen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa. Soweit der BFH der Beitreibung der Gerichtskosten nur eine untergeordnete Bedeutung beimisst [Rn. 20], gilt dies nach Auffassung des Senats jedenfalls nicht im Zivilprozess. Anders, als dies der der BFH f&#252;r das finanzgerichtliche Verfahren offenbar erw&#228;gt [Rn. 17], dient im Zivilprozess die Kl&#228;geranschrift auch der Sicherstellung, dass sich der Kl&#228;ger im Falle des Unterliegens nicht seiner Kostenverpflichtung entzieht und seine Erreichbarkeit damit von seinem Belieben abh&#228;ngt. F&#252;r das Gericht, dass im Eilverfahren keinen Kostenvorschuss erhebt, besteht regelm&#228;&#223;ig ein Interesse daran, wegen der Vollstreckung einer gegen den Kl&#228;ger gerichteten Kostenforderung Kenntnis von dessen ladungsf&#228;higen Anschrift zu haben. Gerade weil hier keine Kostenvorschusspflicht besteht, kann jeder Antragsteller ohne Kostenaufwand ein Eilverfahren einleiten und damit Kosten ausl&#246;sen, f&#252;r die keine Sicherheit besteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gleicherma&#223;en muss sichergestellt sein, dass auch der Prozessgegner, der im Falle seines Obsiegens wegen seiner au&#223;ergerichtlichen Kosten regelm&#228;&#223;ig einen Kostenerstattungsanspruch gegen den Kl&#228;ger hat, sich insoweit an diesen halten kann. Der Senat verkennt nicht, dass die Antragsgegnerin derzeit noch nicht an dem Eilverfahren beteiligt ist und damit kein Prozessrechtsverh&#228;ltnis ihr gegen&#252;ber besteht. Ein solches w&#252;rde aber begr&#252;ndet, wenn man hier die Zul&#228;ssigkeit des Eilantrags bejahte und sie in Ansehung der Rechtsprechung des BVerfG vor einer Sachentscheidung anzuh&#246;ren w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb. Dar&#252;ber hinaus besteht aus Sicht des Senats insoweit ein Unterschied, als vorliegend der Antragsteller bereits rechtskr&#228;ftig verurteilt ist, w&#228;hrend in dem der Entscheidung des BFH zugrundeliegenden Falls gegen die dortige Kl&#228;gerin ein nationaler und nachfolgend internationaler Haftbefehl ergangen war, welcher zwar einen dringenden Tatverdacht erfordert, zu ihren Gunsten aber immer noch die Unschuldsvermutung (Art.&#160;6 EMRK) stritt. Diesem Gesichtspunkt kommt bei der Gewichtung des Rechts des Antragstellers auf effektiven Rechtsschutz (Art.&#160;19 Abs.&#160;4 GG) einerseits und seiner Kostenpflicht bei einem etwaigen Unterliegen andererseits Bedeutung zu. Vor diesem Hintergrund erachtet es der Senat als m&#246;glich und zumutbar, dass der Antragsteller eine inl&#228;ndische ladungsf&#228;hige Anschrift angibt oder wieder in die JVA zur&#252;ckzukehrt, wenn er ein kostenpflichtiges Eilverfahren anstrengen m&#246;chte. Insoweit ist auch ohne Relevanz, dass der Antragsteller sich durch seine Nichtr&#252;ckkehr in die JVA nicht strafbar gemacht hat (&#167;&#160;258 Abs.&#160;5 StGB). Jedenfalls ist zu verlangen, dass sich der Verfahrensbevollm&#228;chtigten des Antragstellers f&#252;r die ggf. von der Antragsgegnerin zu tragenden Verfahrenskosten verb&#252;rgt und dies anwaltlich versichert. Ansonsten k&#246;nnte der Antragsteller ein Eilverfahren ohne jegliches finanzielles Risiko f&#252;hren und dieses zur G&#228;nze der Antragsgegnerin auferlegen. Das ist nicht hinzunehmen. Hinzu tritt, dass vorliegend auch nicht dargetan ist, ob und inwieweit der Kontakt zwischen dem auf der Flucht befindlichen Antragsteller und seinen Verfahrensbevollm&#228;chtigten gew&#228;hrleistet ist. Eine unverh&#228;ltnism&#228;&#223;ige Einschr&#228;nkung des Anspruchs des Antragstellers auf wirkungsvollen Rechtsschutz vermag der Senat daher nicht zu erkennen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insoweit setzt sich der Senat auch nicht in Widerspruch zu seinem von der Beschwerde angef&#252;hrten Urteil vom 15.5.2014, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017474","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 16. Zivilsenat","16 U 4/14","Urteil","15.05.2014","Zur Notwendigkeit der Angabe der Wohnanschrift des Verf&#252;gungskl&#228;gers","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>16 U 4/14</a>. Darin hat er unter Verweis auf die vorstehende genannte Entscheidung des BFH nur allgemein ausgef&#252;hrt, dass schon ein sch&#252;tzenswertes Geheimhaltungsinteresse bei der konkreten Gefahr einer Verhaftung bejaht wurde. Eine solches Risiko war bei dem dortigen Sachverhalt aber schon nicht gegeben, so dass sich der Senat sich nicht mit dieser Frage befassen musste.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach alledem hat die sofortige Beschwerde mit der Kostenfolge des &#167;&#160;97 Abs.&#160;1 ZPO keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Festsetzung des Streitwerts folgt aus &#167;&#167;&#160;48 Abs.&#160;2, 47 Abs.&#160;1 GKG.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d316584" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE240000386</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
