<html>
<head><title>20-W-34-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 20. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.02.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20 W 34/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2010:0215.20W34.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;15 FGG, &#167;&#160;371 ZPO, &#167;&#160;372 Abs 2 ZPO, &#167;&#160;579 Abs 1 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190014843"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Mitwirkung blinden Richters bei der Augenscheinseinnahme</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190014843","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Marburg, 21. Januar 2010, 3 T 143/04, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die weitere Beschwerde des Antragstellers wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Ablehnungsgesuch des Antragstellers vom 05.02.2010 wird als unzul&#228;ssig zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Gerichtskosten des Verfahrens der weiteren Beschwerde tr&#228;gt der Antragsteller. Au&#223;ergerichtliche Kosten werden nicht erstattet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gesch&#228;ftswert des Verfahrens der weiteren Beschwerde wird auf 3.000,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Das Landgericht hat in dem angefochtenen Beschluss (Bd. VII, Blatt 33-38 d. A.) eine Nichtigkeitsbeschwerde des Antragstellers gegen einen Beschluss der Kammer vom 04.09.2006 zur&#252;ckgewiesen, die sich darauf st&#252;tzt, dass an dieser Entscheidung neben der Vorsitzenden und einem weiteren Beisitzer ein blinder Richter beteiligt war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Gegen diesen Beschluss hat der Antragsteller am 01.02.2010 (Bd. VII, Blatt 43-46 d. A.) zu Protokoll der Gesch&#228;ftsstelle des Landgerichts Marburg Rechtsmittel eingelegt und begehrt, die Nichtigkeit des Beschlusses des Landgerichts vom 04.09.2006 festzustellen bzw. den Beschluss aufzuheben, das Beschwerdeverfahren wieder aufzunehmen und den Verfahrensgegenstand neu zu &#252;berpr&#252;fen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung hat sich der Antragsteller auf die einschl&#228;gige Rechtsprechung des BGH und des BVerfG berufen und insbesondere geltend gemacht, der mitwirkende blinde Richter sei nicht in der Lage gewesen, die verfahrensrelevanten Beweis- bzw. Eintragungsunterlagen selbst zu w&#252;rdigen, vor allem im Hinblick auf die Urheberschaft und das Schriftbild. Die als Augenscheinsgehilfen fungierenden weiteren Kammermitglieder h&#228;tten lediglich Vermittler sein und von vornherein die unabh&#228;ngige Entscheidung des blinden Richters beeintr&#228;chtigen k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Es k&#246;nne dem Antragsteller nicht zugemutet werden, dass in seiner komplexen Grundbuchsache ein Richter t&#228;tig gewesen sei, der den Inhalt der beigezogenen Beiakten nicht habe selbst wahrnehmen und bei seiner Entscheidung ber&#252;cksichtigen k&#246;nnen, zumal durch das Ergebnis der Beschwerdeentscheidung massiv in elementare Grundrechte des Antragstellers im Sinn von Art.&#160;2 Abs.&#160;1, 14 Abs.&#160;1 GG eingegriffen werde. Der Rechtsanspruch des Antragstellers nach Art.&#160;19 Abs.&#160;4, 20 Abs.&#160;3, 101 Abs.&#160;1 GG und Art.&#160;13 EMRK sei durch die nicht vorschriftsm&#228;&#223;ige Besetzung der Kammer verletzt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Auf das vorliegende Verfahren ist gem&#228;&#223; Art.&#160;111 FG-RG die GBO in der vor Inkrafttreten des Gesetzes zur Reform des Verfahrens in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit am 01.09.2009 geltenden Form anzuwenden, da die Wiederaufnahme eines bereits durch Beschluss des Senats vom 15.05.2008 -20 W 399/2006- formell rechtskr&#228;ftig abgeschlossenen Verfahrens begehrt wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Senat ist durch das Ablehnungsgesuch des Antragstellers vom 05.02.2010 nicht an einer Sachentscheidung gehindert, da dieses rechtsmissbr&#228;uchlich ist. Der Antragsteller hat in der Vergangenheit bereits mehrfach bei neuer Befassung des Senats mit seinen Rechtsmitteln Senatsmitglieder als befangen abgelehnt, weil sie nach seiner Meinung unzutreffende Rechtsauffassungen vertreten haben. Diese Ablehnungsgesuche sind mehrfach inhaltlich &#252;berpr&#252;ft worden, aber erfolglos geblieben (vgl. Beschl&#252;sse vom 03.03.2008, 13.06.2008 und 16.06.2008 jeweils zu 20 W 399/2006 und Beschluss vom 03.06.2009 zu 20 W 133/09). F&#252;r eine erneute Entscheidung &#252;ber das wiederholte Ablehnungsgesuch fehlt das Rechtsschutzbed&#252;rfnis.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Das Landgericht hat ohne Rechtsfehler keinen Wiederaufnahmegrund im Sinn des &#167;&#160;579 Abs.&#160;1 Nr.&#160;1 ZPO (analog) darin gesehen, dass an dem Beschluss vom 04.09.2006 ein blinder Richter mitgewirkt hat. Dies entspricht der Rechtsprechung des Senats (Beschluss vom 19. 04.1994 -20 W 30/94=OLGR 1994, 166), wie sie das Landgericht inhaltlich wiedergegeben hat und von der abzuweichen auch nach erneuter &#220;berpr&#252;fung keine Veranlassung besteht. Die von dem Antragsteller zitierte Rechtsprechung des BGH und des BVerfG ist in dem Senatsbeschluss vom 19.04.1994 bereits dargestellt und ber&#252;cksichtigt worden, u. a. auch dass das BVerfG mit Beschluss vom 10.01.1992 -2 BvR 347/91= NJW 1992, 2075 entschieden hat, dass die Mitwirkung eines blinden Richters als Vorsitzenden einer Gro&#223;en Strafkammer in der Berufungsverhandlung das Verfahrensgrundrecht auf den gesetzlichen Richter (Art.&#160;101 I 2 GG) nicht verletzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Nach Auffassung des Senats sind die f&#252;r das Strafverfahren geltenden Grunds&#228;tze nicht auf Verfahren der freiwilligen Gerichtsbarkeit, zu denen auch die Beschwerdeverfahren in Grundbuchsachen z&#228;hlen, &#252;bertragbar. Dies folgt daraus, dass es im Strafverfahren - mit Ausnahme des Strafbefehlsverfahrens - kein schriftliches Verfahren gibt und die Entscheidung &#252;ber das Ergebnis der Beweisaufnahme auf der freien, aus dem Inbegriff der Verhandlung gesch&#246;pften &#220;berzeugung des Gerichts beruht, &#167;&#160;261 ZPO. Au&#223;erdem besteht, worauf das Landgericht bereits zu Recht verwiesen hat - ohne dass allerdings im vorliegenden Fall davon Gebrauch gemacht worden w&#228;re- die M&#246;glichkeit, gem&#228;&#223; &#167;&#167;&#160;15 FGG, 372 Abs.&#160;2 ZPO einem beauftragten Richter die Augenscheinseinnahme ohne die Einschr&#228;nkung des &#167;&#160;375 ZPO zu &#252;bertragen (Keidel/Kuntze/Winkler: FGG, 15. Aufl., &#167;&#160;15 Rdnr. 10; Z&#246;ller/Greger: ZPO, 28. Aufl., &#167;&#160;372, Rdnr. 2). Daraus ergibt sich, dass bei einem Kollegialgericht wie vorliegend der landgerichtlichen Beschwerdekammer davon ausgegangen wird, dass der beauftragte Richter den &#252;brigen Kammermitgliedern das Augenscheinsobjekt so erl&#228;utern und beschreiben kann, dass sie es nicht mit eigenen Augen sehen m&#252;ssen. In gleicher Weise konnten auch im vorliegenden Fall die Vorsitzende und der Berichterstatter dem blinden Kammermitglied sowohl das streitgegenst&#228;ndliche Eintragungsersuchen vom 01.10.1938 als auch den situativen Zusammenhang mit dem Umlegungsverfahren in O1 beschreiben und erl&#228;utern. Dies gilt sowohl hinsichtlich des &#228;u&#223;eren Erscheinungsbildes (Verwendung eines amtlichen Formulars, Dienstsiegel) als auch hinsichtlich von Anhaltspunkten f&#252;r eine Manipulation des Eintragungsersuchens. Abgesehen davon, dass auch das Schriftbild einer Beschreibung und Erl&#228;uterung zug&#228;nglich war, kam insoweit nicht auf das Ergebnis einer Augenscheinseinnahme an. Wie der Senat in seinem Beschluss vom 15.05.2008, Seite&#160;14, bereits ausgef&#252;hrt und worauf auch das Landgericht nochmals verwiesen hat, belegt die Tatsache, dass andere Urkunden des ersuchenden Kulturamtes ein anderes Schriftbild aufweisen, nicht die Ver&#228;nderung des hier streitgegenst&#228;ndlichen Ersuchens und erkl&#228;rt sich schon aus der Eigenart der jeweiligen Urkunde, bei der unterschiedliche Formulare benutzt und ausgef&#252;llt wurden. Die Nichteinhaltung des von dem Antragsteller vorgetragenen Runderlasses des Reichsjustizministers, im Umlegungsverfahren einheitliche Formulare zu verwenden, kann die unterschiedlichsten Gr&#252;nde haben von der Unkenntnis der handelnden Amtspersonen bis zu Lieferschwierigkeiten des Verlages und zwingt keineswegs zur Annahme einer F&#228;lschung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Insgesamt gesehen war daher der Augenschein durch einen dritten sehenden Richter bei der vorliegenden Fallgestaltung nicht erforderlich, so dass eine fehlerhafte Besetzung des Gerichts hier nicht mit Erfolg ger&#252;gt werden kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Voraussetzungen f&#252;r eine Divergenzvorlage gem&#228;&#223; &#167;&#160;79 Abs.&#160;2 GBO a. F. liegen nicht vor. Aus den im Vorhergehenden aufgezeigten Gr&#252;nden stellt sich die Rechtsfrage der Augenscheinseinnahme durch einen blinden Kollegialrichter in Verfahren der freiwilligen Gerichtsbarkeit anders als im Strafverfahren, so dass die das Strafverfahren betreffenden Entscheidungen keine Vorlagepflicht begr&#252;nden k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Hinsichtlich der Entscheidung BGHZ 38, 347, die die Bestellung eines Blinden zum Notar betrifft, hat der Senat bereits in seinem Beschluss vom 19.04.1994 eine Vorlagepflicht gem&#228;&#223; &#167;&#160;28 Abs.&#160;2 FGG verneint, da die Frage der Mitwirkung eines blinden Richters im gerichtlichen Verfahren dort nur beil&#228;ufig behandelt wird, was keine Vorlagepflicht ausl&#246;st. Entsprechendes gilt auch f&#252;r die Divergenzverlagen nach &#167;&#160;79 Abs.&#160;2 GBO a. F. (vgl. zu &#167;&#160;79 Abs.&#160;2 GBO a. F.: H&#252;gel: GBO, &#167;&#160;79, Rdnr. 27; Demharter: GBO, 26. Aufl., &#167;&#160;79, Rdnr. 11).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;131 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 KostO a. F..
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Der Beschwerdewert richtet sich nach &#167;&#167;&#160;131 Abs.&#160;2, 30 Abs.&#160;2 KostO a. F..
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d404539" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190014843</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
