<html>
<head><title>6-UF-1-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 6. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10.09.2008</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 UF 1/08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2008:0910.6UF1.08.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1360 S 2 BGB, &#167;&#160;1360a BGB, &#167;&#160;850b Abs 2 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190014044"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Forderungspf&#228;ndung: Pf&#228;ndbarkeit des Taschengeldanspruchs eines Ehegatten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zum Taschengeldanspruch der haushaltsf&#252;hrenden Ehefrau</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190014044","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Darmstadt, 27. August 2008, 51 F 599/07 UK, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung des Beklagten wird das am 27.08.2008 verk&#252;ndete Urteil des Amtsgerichts Familiengericht Darmstadt teilweise abge&#228;ndert. Der Beklagte wird verurteilt, an den Kl&#228;ger 96,40 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszins seit dem 04.04.2007 zu zahlen. Im &#220;brigen wird die Klage abgewiesen und die Berufung zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten des Rechtsstreits haben den Kl&#228;ger 9/10 und der Beklagte 1/10 zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert der Berufung wird auf 1.000,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I. Der Kl&#228;ger ist Gl&#228;ubiger eines gegen seine Mutter gerichteten rechtskr&#228;ftigen Unterhaltstitels vom 16.08.2006. Er nimmt den Beklagten, den Ehemann seiner Mutter, als Drittschuldner auf Zahlung in Anspruch, nachdem das Amtsgericht / Vollstreckungsgericht mit Beschluss vom 09.03.2007 den &#8222;Unterhaltsanspruch, der der Schuldnerin gegen&#252;ber ihrem Ehemann zusteht&#8220;, gepf&#228;ndet und dem Kl&#228;ger zur Einziehung &#252;berwiesen hat. Mit seiner Klage macht er den gepf&#228;ndeten Anspruch f&#252;r den Monat April 2007 in H&#246;he von 1.000,00 &#8364; geltend. Durch das angefochtene Urteil, auf dessen tats&#228;chliche Feststellungen Bezug genommen wird, hat das Amtsgericht den Beklagten verurteilt, an den Kl&#228;ger 1.000,00 &#8364; nebst Zinsen seit dem 04.04.2007 zu zahlen. Mit seiner Berufung erstrebt der Beklagte Klageabweisung. Er beruft sich darauf, dass der Anspruch der Schuldnerin auf Naturalunterhalt gerichtet und daher nicht pf&#228;ndbar sei. Er bestreitet zudem einen Taschengeldanspruch. Sein nach Erlass des angefochtenen Urteils gegen den Beschluss vom 09.03.2007 eingelegtes Rechtsmittel hat das Vollstreckungsgericht mit der Ma&#223;gabe zur&#252;ckgewiesen, dass es die Pf&#228;ndung nach den f&#252;r Arbeitseinkommen ma&#223;gebenden Vorschriften eingeschr&#228;nkt hat. Der Kl&#228;ger verteidigt das amtsgerichtliche Urteil.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            II. Die statthafte Berufung des Beklagten hat in der Sache teilweise Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            1. Gem&#228;&#223; den &#167;&#167;&#160;1360, 1360a BGB ist der Beklagte als Ehemann der Titelschuldnerin zum Familienunterhalt verpflichtet. Ihr Anspruch ist zwar im Wesentlichen auf Unterhaltung in Natur und nicht auf Zahlung eines Geldbetrages gerichtet. Im Anspruch auf Familienunterhalt einbegriffen ist jedoch ein bedingt pf&#228;ndbarer (BGH FamRZ 2004, 1784) und auf Zahlung gerichteter Taschengeldanspruch, den der Pf&#228;ndungs- und &#220;berweisungsbeschluss des Vollstreckungsgerichts vom 09.03.2007 mit umfasst.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Dem steht nicht entgegen, dass das Vollstreckungsgericht zun&#228;chst den gesamten Anspruchs der Titelschuldnerin gepf&#228;ndet hat, der, soweit er auf Leistung in Natur gerichtet ist, gem. &#167;&#167;&#160;399 BGB, 851 ZPO nicht abtretbar und auch nicht pf&#228;ndbar ist. Durch die mit Beschluss des Vollstreckungsgerichts vom 01.04.2008 erfolgte Einschr&#228;nkung der Pf&#228;ndung nach Ma&#223;gabe der Vorschriften &#252;ber die Pf&#228;ndung von Arbeitseinkommen hat das Vollstreckungsgericht im Ergebnis klargestellt, dass die Summe aus dem in Natur zu leistenden Unterhalt und dem Taschengeldanspruch in der H&#246;he pfandfrei bleibt, in der sie die Pf&#228;ndungsfreigrenze des &#167;&#160;850c ZPO nicht &#252;bersteigt (etwa LG Stuttgart B. v. 17.08.2004, zitiert nach juris). Gegen die (eingeschr&#228;nkte) Pf&#228;ndung und &#220;berweisung des Taschengeldanspruchs als solche wendet der Beklagte nichts ein, was er auch gar nicht k&#246;nnte, weil das Prozessgericht im Drittschuldnerprozess an die vom Vollstreckungsgericht angeordnete Pf&#228;ndung gebunden ist (BGH FamRZ 1998, 608).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            2. In der Sache steht der Titelschuldnerin gegen den Beklagten ein Taschengeldanspruch in H&#246;he von mtl. 130,00 &#8364; zu. Der haushaltsf&#252;hrende Ehegatte hat, sofern nicht das Familieneinkommen durch den notwendigen Grundbedarf der Familienmitglieder restlos aufgezehrt wird, gegen den anderen Anspruch auf Zahlung eines Taschengelds (BGH FamRZ 2004, 1784), das in der Regel 5 &#8211; 7 % des verf&#252;gbaren Nettoeinkommens ausmacht. Nach den Darlegungen des Beklagten in seinem Schriftsatz vom 03.03.2008 hat er in Jahr 2006 Renteneink&#252;nfte in H&#246;he von 12.272,00 &#8364; und einen &#220;berschuss der Mieteink&#252;nfte &#252;ber die Ausgaben von 14.300,00 &#8364;, zusammen also 26.572,00 &#8364; erzielt. Seine Aufwendungen f&#252;r Krankenvorsorge sind nach den Darlegungen seine Bevollm&#228;chtigten im Verhandlungstermin dabei bereits abgesetzt. Er hat f&#252;r das Jahr 2006 186,00 &#8364; Steuern gezahlt. Insgesamt bel&#228;uft sich das Familieneinkommen daher auf rd. 26.000,00 &#8364; netto, was einem Monatsdurchschnitt von rd. 2.165,00 &#8364; entspricht. Wenn man den Grundbedarf der Familienmitglieder entsprechend dem notwendigen Selbstbehalt einer nicht erwerbst&#228;tigen Person mit je 770,00 &#8364; ansetzt, ergibt sich ein betr&#228;chtlicher &#220;berschuss, der die Zahlung eines Taschengeldes an die Titelschuldnerin erlaubt. Nach dieser Ma&#223;gabe setzt der Senat den Wert des Anspruch der Titelschuldnerin auf Naturalunterhalt mit der H&#228;lfte des Familieneinkommens (2.165,00 : 2 = rd. 1.083,00 &#8364;) und den Taschengeldanspruch mit 6 % des Familieneinkommens (2.165 x 0,6 = rd. 130,00 &#8364;) an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            3. Der Anspruch auf Taschengeld entf&#228;llt auch nicht angesichts des im Verhandlungstermin erstmals gehaltenen Beklagtenvortrags, dass die Titelschuldnerin nunmehr eigene geringf&#252;gige Eink&#252;nfte erziele, aus denen sie ihren Taschengeldbedarf bestreiten kann. Diese Behauptung hat keinerlei Substanz, widerspricht allem, was die Titelschuldnerin im Betragsverfahren dargelegt hat und hat ersichtlich nur den Zweck, die Einschr&#228;nkung des Taschengeldanspruchs zu begr&#252;nden, die der BGH f&#252;r den verdienenden Ehegatten bejaht (BGH FamRZ 1998, 608).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            4. Die Pf&#228;ndungsfreigrenze einer nicht unterhaltsverpflichteten Person betr&#228;gt nach &#167;&#160;850c ZPO derzeit mtl. 996,60 &#8364;. Nach Ma&#223;gabe der im Beschluss des Vollstreckungsgerichts vom 01.04.2008 enthaltenen Einschr&#228;nkung ist daher der Taschengeldanspruch der Titelschuldnerin in H&#246;he von mtl. 96,40 &#8364; (1.083,00 &#8211; 996,60) wirksam gepf&#228;ndet und dem Kl&#228;ger zur Einziehung &#252;bertragen. Nachdem der Kl&#228;ger mit der Klage jedoch ausdr&#252;cklich nur den Anspruch f&#252;r den Monat April 2007 geltend gemacht hat, hat das amtsgerichtliche Urteil nur insoweit Bestand, soweit es den Beklagten verurteilt hat, an den Kl&#228;ger 96,40 &#8364; nebst Zinsen seit dem 04.04.2007 zu zahlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            III. Die Nebenentscheidungen beruhen auf den &#167;&#167;&#160;92 Abs.&#160;1, 708 Ziff. 11, 711, 713, 3 ZPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d406557" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190014044</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
