<html>
<head><title>23-U-178-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 23. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.08.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23 U 178/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2015:0805.23U178.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;355 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190018170"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Wirksamkeit einer Widerrufsbelehrung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018170","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 8. September 2014, 2-27&#160;O 133/14<br>nachgehend BGH, XI ZR 410/15, Nichtzulassungsbeschwerde zur&#252;ckgenommen</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil der 27. Zivilkammer des Landgerichts Frankfurt am Main vom 8.9.2014 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil und das angefochtene Urteil sind vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger darf die Vollstreckung durch Sicherheitsleistung in H&#246;he von 120 % des aufgrund des Urteils vollstreckbaren Betrags abwenden, wenn nicht die Beklagten vor der Vollstreckung Sicherheit in H&#246;he von 120 % des jeweils zu vollstreckenden Betrags leisten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich des Sachverhalts wird zun&#228;chst auf die tats&#228;chlichen Feststellungen im angefochtenen Urteil, die keiner &#196;nderung oder Erg&#228;nzung bed&#252;rfen, gem&#228;&#223; &#167;&#160;540 Abs.&#160;1 Nr.&#160;1&#160;ZPO Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Erg&#228;nzend ist festzuhalten, dass der Kl&#228;ger und die Mitdarlehensnehmerin auf der Widerrufsbelehrung in der fettgedruckten Rubrik "
            <i>Zur Verf&#252;gungstellung der Widerrufsbelehrung</i>
            " die nachfolgende Zeile "
            <i>Ein Exemplar der Widerrufsbelehrung ist mir zur Verf&#252;gung gestellt worden</i>
            ." jeweils separat mit Datum vom 14.11.2006 unterschrieben haben, zus&#228;tzlich zur dar&#252;ber stehenden, ebenso unterzeichneten Widerrufsbelehrung selbst vom selben Datum (Bl. 13&#160;d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger macht gegen die Beklagten einen Anspruch auf R&#252;ckzahlung von Vorf&#228;lligkeitsentsch&#228;digungen im Zusammenhang mit Darlehensvertr&#228;gen vom 14.11.2006 geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Klage mit der Begr&#252;ndung abgewiesen, dass zwischen den Parteien Darlehensvertr&#228;ge zustande gekommen seien, die nicht wirksam widerrufen worden seien, und dass die Vorf&#228;lligkeitsentsch&#228;digung mit Rechtsgrund gezahlt worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Zum Zeitpunkt der Widerrufserkl&#228;rung mit anwaltlichem Schreiben vom 12.2.2014 sei die Widerrufsfrist nach &#167;&#160;355 Abs.&#160;1, 2&#160;BGB a.F. bereits abgelaufen gewesen, da die 2 Wochen-Frist schon am 14.11.2006 zu laufen begonnen habe. Der Kl&#228;ger k&#246;nne sich nicht darauf berufen, dass die Widerrufsbelehrung nicht den Vorgaben des &#167;&#160;355 Abs.&#160;2&#160;BGB a.F. entsprochen habe. Die vom Kl&#228;ger angef&#252;hrte Entscheidung des BGH vom 10.3.2009 (VI ZR 33/08) sei nicht einschl&#228;gig, denn bei der vorliegenden Widerrufsbelehrung entstehe aus Sicht eines unbefangenen durchschnittlichen Kunden nicht der Eindruck, die Voraussetzungen f&#252;r den Fristbeginn seien bereits mit der &#220;bermittlung des die Widerrufsbelehrung enthaltenden Vertragsantragsformulars der Beklagten erf&#252;llt und die Widerrufsfrist beginne ohne R&#252;cksicht auf eine Vertragserkl&#228;rung des Kl&#228;gers bereits einen Tag nach Zugang des Angebotsformulars der Beklagten zu laufen. Vorliegend hei&#223;e es n&#228;mlich "
            <span style="text-decoration:underline;">mein</span>
            schriftlicher Vertragsantrag oder eine Abschrift
            <span style="text-decoration:underline;">meines</span>
            Vertragsantrags", wodurch deutlich werde, dass nicht allein das blo&#223;e Antragsformular ausreiche, sondern dass es sich um das Antragsformular mit der bereits enthaltenen Willenserkl&#228;rung des Kl&#228;gers handeln m&#252;sse. Die Widerrufsbelehrung k&#246;nne vom Verbraucher auch nicht so verstanden werden, dass es sich bei der &#220;bersendung des Vertragsantragsformulars durch die Beklagte bereits um die Vertragsurkunde handeln k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Widerrufsbelehrung sei auch nicht deshalb unwirksam, weil sie hinsichtlich der Rechtsfolgen lediglich auf die Pflicht zur R&#252;ckzahlung der vom Kl&#228;ger empfangenen Leistung hinweise. Grunds&#228;tzlich sei vorliegend ein Hinweis auf die Rechtsfolgen nicht erforderlich. Im &#220;brigen enthalte selbst das Muster der BGB-InfoV den Hinweis, dass der Verweis auf die Widerrufsfolgen entfallen k&#246;nne, wenn die beiderseitigen Leistungen erst nach Ablauf der Widerrufsfrist erbracht w&#252;rden, was hier der Fall sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Hinblick auf die Abtretung der Auszahlungsanspr&#252;che als Sicherheit sei die gesonderte Widerrufsbelehrung &#252;ber die Willenserkl&#228;rung in dem Formular "Baufinanzierung/Sicherheitenbestellung mit Sicherungszweckerkl&#228;rung und erg&#228;nzenden Vereinbarungen" ma&#223;geblich, in der der Kl&#228;ger ausdr&#252;cklich darauf hingewiesen worden sei, dass er an die dort get&#228;tigten Willenserkl&#228;rungen nicht mehr gebunden sei, wenn er sie binnen 2 Wochen widerrufe. Die Abtretung des Auszahlungsanspruchs aus dem Darlehen sei aber nur in dieser Vereinbarung ausreichend konkret bezeichnet, da aus dem Blatt&#160;3 Baufinanzierung (Bl. 12) der abgetretene Anspruch nicht ausreichend konkretisiert sei, womit zu diesem Zeitpunkt noch keine wirksame Abtretung erfolgt sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf eine etwaige Verwirkung komme es daher nicht mehr an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat am 13.10.2014 (Montag) gegen das ihm am 12.9.2014 zugestellte Urteil des Landgerichts fristgerecht Berufung eingelegt und diese am 8.12.2014 fristgerecht begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit der Berufung verfolgt der Kl&#228;ger seine erstinstanzlichen Antr&#228;ge weiter.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht habe nicht ber&#252;cksichtigt, dass der Kl&#228;ger mit den Beklagten mehrere Darlehensvertr&#228;ge abgeschlossen habe, die zwar in einer Urkunde zusammengefasst seien, f&#252;r die es aber jeweils getrennter Widerrufsbelehrungen bedurft h&#228;tte. Auch m&#252;sste jeder Darlehensnehmer gesondert &#252;ber das ihm zustehende Widerrufsrecht informiert werden und ein eigenes Exemplar erhalten; erst dadurch werde er zum eigenst&#228;ndigen Widerruf in die Lage versetzt. Dem Kl&#228;ger und der Mitdarlehensnehmerin sei vorliegend lediglich ein Exemplar der Widerrufsbelehrung ausgeh&#228;ndigt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die erteilte Widerrufsbelehrung informiere zudem nicht gem&#228;&#223; &#167;&#160;355 Abs.&#160;2 Satz&#160;1&#160;BGB a.F. eindeutig &#252;ber den Beginn der Widerrufsfrist; die Fehlerhaftigkeit lasse sich insoweit aus den Entscheidungsgr&#252;nden im Urteil des BGH vom 10.3.2009 (XI ZR 33/08) herleiten. Bei einem unbefangenen Leser k&#246;nne der Eindruck entstehen, dass die Widerrufsfrist ohne R&#252;cksicht auf eine Vertragserkl&#228;rung des Verbrauchers bereits am Tag nach Zugang der die Widerrufsbelehrung enthaltenden "Vertragsurkunde" zu laufen beginne. Der BGH habe zudem zu einer &#228;hnlich lautenden Widerrufsbelehrung, die ebenfalls die Formulierung "mein schriftlicher Vertragsantrag" enthalten habe, mit Entscheidung vom 22.5.2012 (II ZR 1/11) festgestellt, dass diese fehlerhaft sei. Auch &#252;berzeuge nicht, dass nach Ansicht des Landgerichts die Widerrufsbelehrung vom Verbraucher nicht so verstanden werden k&#246;nne, dass es sich bei der &#220;bersendung des Vertragsantragsformulars durch die Beklagte bereits um die Vertragsurkunde handeln k&#246;nne, zumal angesichts eines mit "Darlehensvertrag" &#252;berschriebenen Formulars. Schlie&#223;lich belehre die Widerrufsbelehrung (unvollst&#228;ndig) &#252;ber den Fristlauf und nicht ordnungsgem&#228;&#223; &#252;ber den Fristbeginn, obwohl letzteres zwingend vorgeschrieben sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Weiterhin sei die Widerrufsbelehrung fehlerhaft, da der Hinweis fehle, dass im Falle des Widerrufs auch die Beklagten zur R&#252;ckgabe der empfangenen Leistungen verpflichtet seien. Auch &#167;&#160;355&#160;BGB a.F. fordere, dass der Verbraucher &#252;ber seine Rechte informiert werde. Die Auszahlungsanspr&#252;che seien im Gegensatz zur Auffassung des Landgerichts als Sicherheit bereits unmittelbar mit der Unterzeichnung des Darlehensvertrags abgetreten, weil in diesem Vertrag bereits hinreichend konkretisiert. Jedenfalls sei die Abtretung in zeitlicher Hinsicht unmittelbar im Anschluss an die Darlehensunterzeichnung noch am selben Tag erfolgt. Der Verweis des Landgerichts auf die gesonderte Widerrufsbelehrung in dem Formular "Baufinanzierung/Sicherheitenbestellung mit Sicherungszweckerkl&#228;rung und erg&#228;nzenden Vereinbarungen" entbehre jeglicher Grundlage und werde dem Deutlichkeitsgebot nicht gerecht; dem Verbraucher sei
            <span style="text-decoration:underline;">eine</span>
            ordnungsgem&#228;&#223;e Widerrufsbelehrung zur Verf&#252;gung zu stellen, damit er sich nicht aus verschiedenen Widerrufsbelehrungen die richtigen Informationen selbst zusammensuchen m&#252;sse.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verst&#228;ndnism&#246;glichkeit sei nach den AGB-Grunds&#228;tzen zu pr&#252;fen und dabei von den Vorstellungen eines rechtlich nicht vorgebildeten Durchschnittskunden auszugehen. S&#228;mtliche Zweifel m&#252;ssten zulasten des Verwenders gehen. Ferner sei die kundenfreundlichste Auslegung geboten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Widerrufsbelehrung sei zudem auch deshalb fehlerhaft, weil sie dem Verbraucher den falschen Eindruck vermittele, er k&#246;nne den Widerruf seiner Willenserkl&#228;rung auf Abschluss des Darlehensvertrags mit der Beklagten zu 2. ausschlie&#223;lich gegen&#252;ber der Beklagten zu 1. erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine vorzeitige Darlehensr&#252;ckf&#252;hrung f&#252;hre auch nicht zum Erl&#246;schen eines Widerrufsrechts; selbst ein nichtiges Rechtsgesch&#228;ft k&#246;nne widerrufen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Kausalit&#228;tserw&#228;gungen spielten keine Rolle.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem erkl&#228;rten Widerruf stehe weder die Einrede der Verwirkung entgegen - mangels Umstandsmoments - noch sei die Aus&#252;bung des Widerrufsrechts rechtsmissbr&#228;uchlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Landgerichts Frankfurt am Main vom 8.9.2014 abzu&#228;ndern und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu 1. zu verurteilen, an den Kl&#228;ger 10.281,61 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu 2. zu verurteilen, an den Kl&#228;ger 12.075,93 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu 1. zu verurteilen, den Kl&#228;ger von den Kosten f&#252;r die vorgerichtliche Inanspruchnahme seiner Prozessbevollm&#228;chtigten in H&#246;he einer 1,5 Gesch&#228;ftsgeb&#252;hr zu einem Streitwert von 10.881,61 &#8364; freizustellen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu 2. zu verurteilen, den Kl&#228;ger von den Kosten f&#252;r die vorgerichtliche Inanspruchnahme seiner Prozessbevollm&#228;chtigten in H&#246;he einer 1,5 Gesch&#228;ftsgeb&#252;hr zu einem Streitwert von 12.075,93 &#8364; freizustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung des Kl&#228;gers zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten verteidigen die Entscheidung des Landgerichts.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es sei unsch&#228;dlich, dass in dem einheitlichen Vertragsexemplar &#252;ber eine einheitliche Baufinanzierung unter Verwendung verschiedener Unterkonten nur eine Widerrufsbelehrung enthalten sei, zumal die Darlehensnehmer in einem Zug unterzeichnet h&#228;tten. Eine mehrfache Belehrung w&#228;re sogar irref&#252;hrend gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht habe zutreffend die Belehrung &#252;ber den Fristbeginn f&#252;r wirksam gehalten, die umfassend, unmissverst&#228;ndlich und f&#252;r den Verbraucher eindeutig sei, ferner den gesetzlichen Vorgaben entspreche. Durch die Verwendung des Wortes "meine" werde deutlich auf die Erkl&#228;rung des Darlehensnehmers abgestellt. Die Bezeichnung als "Darlehensvertrag" f&#252;hre zu keiner anderen Beurteilung. Das Urteil des BGH vom 10.3.2009 (XI ZR 33/08) betreffe einen anderen Wortlaut der Widerrufsbelehrung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die Auffassung des Landgerichts zur Belehrung &#252;ber die Rechtsfolgen eines Widerrufs sei zutreffend und stehe nicht im Widerspruch zur Rechtsprechung des BGH. Vorliegend seien die beiderseitigen Leistungen erst nach Ablauf der Widerrufsfrist zu erbringen gewesen, so die erste Rate des Kl&#228;gers erst am 30.12.2006 und damit nach Ablauf der vom 14.11.2006 an gerechneten Zweiwochenfrist. Im Darlehensvertrag selbst seien auch nur die Sicherheiten aufgef&#252;hrt, aber noch keine Forderungsabtretung erfolgt, die erst in der gesonderten Vereinbarung &#252;ber die gestellten Sicherheiten zu sehen sei, wie vom Landgericht zutreffend festgestellt. Gem&#228;&#223; &#167;&#160;355&#160;BGB a.F. habe bereits nicht &#252;ber die Rechtsfolgen des Widerrufs aufgekl&#228;rt werden m&#252;ssen (OLG Celle, WM 2014, 1421).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Widerrufsbelehrung halte auch den AGB-Grunds&#228;tzen stand.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach der K&#252;ndigung durch den Kl&#228;ger habe zum Zeitpunkt seiner Widerrufserkl&#228;rung auch schon gar kein Vertragsverh&#228;ltnis mehr bestanden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen sei Verwirkung eingetreten bzw. liege eine missbr&#228;uchliche Rechtsaus&#252;bung vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es werde bestritten, dass dem Kl&#228;ger und der Mitdarlehensnehmerin vorliegend lediglich ein Exemplar der Widerrufsbelehrung ausgeh&#228;ndigt worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des zweitinstanzlichen Vorbringens der Parteien wird auf die im Berufungsverfahren gewechselten Schrifts&#228;tze verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers ist form- und fristgerecht eingelegt sowie begr&#252;ndet, hat aber in der Sache keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es liegt kein Berufungsgrund im Sinne des &#167;&#160;513&#160;ZPO vor, denn weder beruht die Entscheidung des Landgerichts im Ergebnis auf einer Rechtsverletzung nach &#167;&#160;546&#160;ZPO noch rechtfertigen nach &#167;&#160;529&#160;ZPO zugrunde zu legende Tatsachen eine andere Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat zu Recht und mit zutreffender Begr&#252;ndung einen Anspruch des Kl&#228;gers gegen die Beklagten auf R&#252;ckzahlung von Vorf&#228;lligkeitsentsch&#228;digungen im Zusammenhang mit den Darlehensvertr&#228;gen vom 14.11.2006 verneint, denn ein Widerruf dieser Darlehensvertr&#228;ge ist kl&#228;gerseits nicht fristgerecht und damit nicht wirksam erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei Erkl&#228;rung des Widerrufs mit anwaltlichem Schreiben vom 12.2.2014 war die Widerrufsfrist nach &#167;&#160;355 Abs.&#160;1, 2&#160;BGB a.F. bereits abgelaufen gewesen, da aufgrund einer wirksamen Widerrufsbelehrung die 2 Wochen-Frist bereits am 14.11.2006 zu laufen begonnen hatte, wie vom Landgericht zutreffend festgestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Kl&#228;ger erstmals im Berufungsverfahren vorbringt, das Landgericht habe nicht ber&#252;cksichtigt, dass der Kl&#228;ger mit den Beklagten mehrere Darlehensvertr&#228;ge abgeschlossen habe, die zwar in einer Urkunde zusammengefasst seien, f&#252;r die es aber jeweils getrennter Widerrufsbelehrungen bedurft h&#228;tte, jeder Darlehensnehmer m&#252;sste gesondert &#252;ber das ihm zustehende Widerrufsrecht informiert werden und ein eigenes Exemplar erhalten, dem Kl&#228;ger und der Mitdarlehensnehmerin sei vorliegend lediglich ein Exemplar der Widerrufsbelehrung ausgeh&#228;ndigt worden, vermag er damit nicht durchzudringen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Angesichts des erheblichen Bestreitens der Beklagten, dass dem Kl&#228;ger und der Mitdarlehensnehmerin vorliegend lediglich ein Exemplar der Widerrufsbelehrung ausgeh&#228;ndigt worden sei, handelt es sich dabei um ein neues streitiges Angriffsmittel, das nach &#167;&#160;531 Abs.&#160;2&#160;ZPO mangels Vorliegens eines der dort genannten Ausnahmetatbest&#228;nde im Berufungsverfahren nicht zuzulassen ist. Ungeachtet dessen spr&#228;che in der Sache selbst gegen das Vorbringen des Kl&#228;gers schon die sowohl von ihm selbst als auch der Mitdarlehensnehmerin jeweils separat unterzeichnete Best&#228;tigung des Erhalts eines Exemplars der Widerrufsbelehrung ("
            <i>
              ist
              <span style="text-decoration:underline;">mir</span>
              zur Verf&#252;gung gestellt worden
            </i>
            "; Bl. 13&#160;d.A.), zu deren Entkr&#228;ftung der Kl&#228;ger nichts vorgebracht hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Frage der vom Kl&#228;ger ger&#252;gten Fehlerhaftigkeit der Widerrufsbelehrung ist &#167;&#160;355&#160;BGB in der Fassung bei Abschluss des (Gesamt)Darlehensvertrages vom 14.11.2006&#160;ma&#223;geblich. Hiernach l&#228;sst sich eine Fehlerhaftigkeit der Widerrufsbelehrung indes nicht feststellen, so dass der Widerruf, der binnen zwei Wochen zu erfolgen hatte, vorliegend verfristet ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die vom Kl&#228;ger beanstandete Passage der Widerrufsbelehrung lautet wie folgt: "
            <i>Der Lauf der Frist f&#252;r den Widerruf beginnt einen Tag, nachdem mir - ein Exemplar dieser Widerrufsbelehrung - und eine Vertragsurkunde, mein schriftlicher Vertragsantrag oder eine Abschrift der Vertragsurkunde oder meines Vertragsantrages zur Verf&#252;gung gestellt wurden."</i>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger ist nicht darin zu folgen, dass diese erteilte Widerrufsbelehrung nicht gem&#228;&#223; &#167;&#160;355 Abs.&#160;2 Satz&#160;1&#160;BGB a.F. eindeutig &#252;ber den Beginn der Widerrufsfrist informiere und die Fehlerhaftigkeit sich insoweit aus den Entscheidungsgr&#252;nden im Urteil des BGH vom 10.3.2009 (XI ZR 33/08) herleiten lasse. Entgegen der Ansicht des Kl&#228;gers kann bei einem unbefangenen Leser nicht der Eindruck entstehen, dass die Widerrufsfrist ohne R&#252;cksicht auf eine Vertragserkl&#228;rung des Verbrauchers bereits am Tag nach Zugang der die Widerrufsbelehrung enthaltenden "Vertragsurkunde" zu laufen beginne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der mit dem Widerrufsrecht bezweckte Schutz des Verbrauchers erfordert eine umfassende, unmissverst&#228;ndliche und f&#252;r den Verbraucher eindeutige Belehrung auch &#252;ber den Beginn der Widerrufsfrist (BGH NJW 2009, 3572 &#160;m.w.N.). Deren Lauf h&#228;ngt bei einem Vertrag, der - wie der streitgegenst&#228;ndliche Verbraucherdarlehensvertrag gem&#228;&#223; &#167;&#160;492&#160;BGB - schriftlich abzuschlie&#223;en ist, gem&#228;&#223; &#167;&#160;355 Abs.&#160;2 Satz&#160;3&#160;BGB a.F. davon ab, dass dem Verbraucher neben der Widerrufsbelehrung auch eine Vertragsurkunde oder sein eigener schriftlicher Antrag im Original bzw. in Abschrift zur Verf&#252;gung gestellt wird. Der Widerrufsbelehrung muss bei Schriftform des Vertrags also eindeutig zu entnehmen sein, dass der Lauf der Widerrufsfrist zus&#228;tzlich zu dem Empfang der Widerrufsbelehrung voraussetzt, dass der Verbraucher im Besitz einer seine eigene Vertragserkl&#228;rung enthaltenden Urkunde ist; nur wenn die Widerrufsbelehrung sich auf eine konkrete Vertragserkl&#228;rung des Verbrauchers bezieht, kann er die ihm einger&#228;umte &#220;berlegungsfrist sachgerecht wahrnehmen (BGH NJW 2009, 3572 ; NJW 2002, 3396 ).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Der BGH hat zwar mit dem vom Kl&#228;ger angef&#252;hrten Urteil vom 10.03.2009 (XI ZR 33/08, NJW 2009, 3572) eine nahezu dem Gesetzeswortlaut entsprechende Formulierung, n&#228;mlich
            <i>"Der Lauf der Frist f&#252;r den Widerruf beginnt einen Tag, nachdem dem Darlehensnehmer diese Belehrung mitgeteilt und eine Vertragsurkunde, der schriftliche Darlehensantrag oder eine Abschrift der Vertragsurkunde oder des Darlehensantrages zur Verf&#252;gung gestellt wurde."</i>
            beanstandet, weil sie dem Verbraucher den Eindruck vermittelt habe, die Widerrufsfrist beginne bereits mit &#220;bersendung eines Vertragsangebots der Bank und ohne R&#252;cksicht auf eine Vertragserkl&#228;rung des Verbrauchers zu laufen. Hintergrund war allerdings ein Fall, in dem dem Verbraucher ein unterschriftsreifes Darlehensangebot der Bank vorgelegt wurde, das dieser erst einige Zeit sp&#228;ter annehmen konnte und annahm. Der Fehler der Belehrung lag in jenem konkreten Fall faktisch lediglich darin begr&#252;ndet, dass die Belehrung nicht - wie der Gesetzeswortlaut des &#167;&#160;355 Abs.2 S.3&#160;BGB a.F. - klarstellte, dass der Fristbeginn erst durch die &#220;berlassung der Vertragserkl&#228;rung
            <i>
              <span style="text-decoration:underline;">des Verbrauchers</span>
            </i>
            ausgel&#246;st werden konnte. Diese Rechtsprechung des Bundesgerichtshofs ist indessen - entgegen der Ansicht des Kl&#228;gers - schon deshalb nicht auf die hiesige Widerrufsbelehrung &#252;bertragbar, weil die Widerrufsbelehrung vorliegend mit der eigenen, auf der "Baufinanzierung" abzugebenden Vertragserkl&#228;rung des Verbrauchers erteilt wurde. Der Text der Widerrufsbelehrung konnte daher - anders als im Fall des BGH (s.o.) - nicht den Eindruck erwecken, das Widerrufsrecht werde schon durch den Erhalt eines noch nicht selbst unterzeichneten Formulars ausgel&#246;st (wie hier OLG Naumburg, Urteil vom 12.10.2011, 5&#160;U 144/11). Insofern war die Belehrung f&#252;r die vorliegende Fallkonstellation ausreichend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Vorliegend kommt ma&#223;geblich hinzu, dass durch die Verwendung des Possessivpronomens in der Widerrufsbelehrung "
            <span style="text-decoration:underline;">mein</span>
            schriftlicher Vertragsantrag oder ... eine Abschrift
            <span style="text-decoration:underline;">meines</span>
            Vertragsantrags" hinreichend, n&#228;mlich zur Vermeidung von Missverst&#228;ndnissen des Verbrauchers, deutlich wird, dass nicht allein das blo&#223;e Antragsformular f&#252;r den Fristbeginn ausreicht, sondern dass es sich um das Antragsformular mit der bereits enthaltenen Willenserkl&#228;rung des Kl&#228;gers handeln muss, was einem etwaigen Fehlbezug auf ein blo&#223;es Vertragsangebot der Bank - wie im vom BGH a.a.O. entschiedenen Fall - entgegen steht. Dies hat das OLG Celle f&#252;r eine wortgleiche Widerrufsbelehrung mit Beschluss vom 14.7.2014 (3&#160;W 34/14 - bei ) genauso beurteilt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Soweit die Antragsteller die Auffassung vertreten, dass die von der Antragsgegnerin verwendete Widerrufsbelehrung gegen das sogenannte Deutlichkeitsgebot des &#167;&#167;&#160;355 Abs.&#160;2 Satz&#160;1&#160;BGB versto&#223;e, ist dies unzutreffend. Entgegen der Darlegung der Antragsteller ergibt sich aus der Widerrufsbelehrung gerade nicht, dass die Frist f&#252;r den Widerruf bereits mit Erhalt des Darlehensangebotes beginnt, was der Bundesgerichtshof mit seinem Urteil vom 10.3.2009 (XI ZR 33/08) beanstandet hat. Dort ging es um das Angebot der Bank, w&#228;hrend es vorliegend in der Widerrufsbelehrung um das Angebot der Antragsteller als Darlehensnehmer geht. So hei&#223;t es in der Widerrufsbelehrung: "Der Lauf der Frist f&#252;r den Widerruf beginnt einen Tag, nachdem mir ein Exemplar dieser Widerrufsbelehrung und eine Vertragsurkunde, mein schriftlicher Vertragsantrag oder eine Abschrift der Vertragsurkunde oder meines Vertragsantrages zur Verf&#252;gung gestellt wurden."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>Aus der ausdr&#252;cklichen Verwendung der Worte</i>
              <i>
                "
                <b>mein</b>
                schriftlicher Vertragsantrag"
              </i>
              <i>bzw. oder</i>
              <i>
                "
                <b>meines</b>
                Vertragsantrages"
              </i>
              <i>ist eindeutig zu entnehmen, dass es um das Angebot des Darlehensnehmers und nicht der Bank geht</i>
              ."
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>So liegt der Fall auch hier.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Hinweis des Kl&#228;gers auf AGB-Grunds&#228;tze f&#252;hrt zu keiner anderen Beurteilung, zumal die Widerrufsbelehrung vorliegend den Anforderungen des &#167;&#160;355&#160;BGB a.F. als lex specialis gen&#252;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Kl&#228;ger darauf abstellen will, der BGH habe zudem zu einer &#228;hnlich lautenden Widerrufsbelehrung, die ebenfalls die Formulierung "mein schriftlicher Vertragsantrag" enthalten habe, mit Entscheidung vom 22.5.2012 (II ZR 1/11) festgestellt, dass diese fehlerhaft sei, verkennt er, dass f&#252;r den BGH dort die Belehrung vielmehr deshalb nicht den gesetzlichen Anforderungen entsprochen hat, weil sie lediglich auf aus dem Widerruf folgende Pflichten der Beklagten hinweist, nicht jedoch darauf, wie sich der Widerruf auf (etwaige) Rechte der Beklagten im Hinblick auf von ihr bereits an die Kl&#228;gerin geleistete Zahlungen auswirkt. Die dortige Formulierung zum Fristablauf, die ebenfalls wie vorliegend Possessivpronomina verwendet, hat der BGH hingegen gerade nicht als fehlerhaft beanstandet, weshalb das Urteil im Gegenteil zur St&#252;tzung der hiesigen Rechtsauffassung dient.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Der Verweis des Kl&#228;gers, auch &#252;berzeuge nicht, dass nach Ansicht des Landgerichts die Widerrufsbelehrung vom Verbraucher nicht so verstanden werden k&#246;nne, dass es sich bei der &#220;bersendung des Vertragsantragsformulars durch die Beklagte bereits um die Vertragsurkunde handeln k&#246;nne, zumal angesichts eines mit "Darlehensvertrag" &#252;berschriebenen Formulars, verf&#228;ngt gleichfalls nicht. Die verwendete Terminologie entspricht derjenigen in &#167;&#160;355 Abs.&#160;2 Satz&#160;3&#160;BGB a.F.; au&#223;erdem ist das streitgegenst&#228;ndliche Formular mit "
            <i>Baufinanzierung</i>
            " &#252;berschrieben (Bl. 10&#160;d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der weitere Vorwurf des Kl&#228;gers, schlie&#223;lich belehre die Widerrufsbelehrung (unvollst&#228;ndig) &#252;ber den Fristlauf und nicht ordnungsgem&#228;&#223; &#252;ber den Fristbeginn, obwohl letzteres zwingend vorgeschrieben sei, ist so nicht nachvollziehbar, jedenfalls aber unbegr&#252;ndet. Der Fristbeginn ist vorliegend nach dem verwendeten Text f&#252;r den Verbraucher ohne weiteres bestimmbar, der Text ist im &#220;brigen insoweit auch vom BGH (a.a.O.) und OLG Celle (a.a.O.) nicht beanstandet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Unbegr&#252;ndet ist ferner der Einwand des Kl&#228;gers, weiterhin sei die Widerrufsbelehrung deshalb fehlerhaft, da der Hinweis fehle, dass im Falle des Widerrufs auch die Beklagten zur R&#252;ckgabe der empfangenen Leistungen verpflichtet seien. &#167;&#160;355&#160;BGB a.F. statuiert die Notwendigkeit eines solchen Hinweises nicht. In diesem Sinne hat auch das OLG Celle (a.a.O.) entschieden: "
            <i>
              Soweit die Antragsteller schlie&#223;lich einen fehlenden Hinweis auf Rechte und/oder Pflichten nach erfolgtem Widerruf beanstanden, ist dies ebenfalls unerheblich, da nach &#167;&#160;355&#160;BGB a. F. ein solcher Hinweis nicht erforderlich war. Soweit die Widerrufsbelehrung der Antragsgegnerin gleichwohl unter der &#220;berschrift
              <b>Widerruf bei bereits erhaltener Leistung</b>
              darauf hinweist, dass in diesem Fall der Darlehensnehmer die empfangene Leistung trotz Widerrufs an die Bank zur&#252;ck zu gew&#228;hren hat und gezogene Nutzungen herauszugeben seien, ist dieser Hinweis rechtlich zutreffend und tr&#228;gt dem Abwicklungsverh&#228;ltnis nach Widerruf Rechnung
            </i>
            ." Dem ist nichts hinzuzuf&#252;gen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Verweis des Kl&#228;gers, auch &#167;&#160;355&#160;BGB a.F. fordere, dass der Verbraucher &#252;ber seine Rechte informiert werde, geht ohnehin schon deshalb fehl, weil es sich bei der Verpflichtung der Beklagten zur R&#252;ckgabe der empfangenen Leistungen zuv&#246;rderst eben um eine Verpflichtung der Beklagten handelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Entgegen der Auffassung des Kl&#228;gers sind in &#220;bereinstimmung mit dem Landgericht die Auszahlungsanspr&#252;che als Sicherheit auch nicht bereits unmittelbar mit der Unterzeichnung des Darlehensvertrags abgetreten, weil in diesem Vertrag nicht hinreichend konkretisiert. Vielmehr verweist der Darlehensvertrag zu den Sicherheiten lediglich aufz&#228;hlend auf zu bestellende Grundschulden und eine Abtretung von Auszahlungsanspr&#252;chen, wozu anschlie&#223;end auf die Festlegung in der "
            <i>Sicherheitenbestellung mit Sicherungszweckerkl&#228;rung und erg&#228;nzenden Vereinbarungen</i>
            " verwiesen wird. Es kann deshalb keine Rede davon sein, dass der Verweis des Landgerichts auf die gesonderte Widerrufsbelehrung in dem Formular "Baufinanzierung/Sicherheitenbestellung mit Sicherungszweckerkl&#228;rung und erg&#228;nzenden Vereinbarungen" jeglicher Grundlage entbehre und dem Deutlichkeitsgebot nicht gerecht werde, wie der Kl&#228;ger meint.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Die separate Abtretung von Auszahlungsanspr&#252;chen aus Darlehen unter Ziffer 2.4 der "
            <i>Sicherheitenbestellung mit Sicherungszweckerkl&#228;rung und erg&#228;nzenden Vereinbarungen</i>
            " (Bl. 16&#160;d.A.) rechtfertigt auch im Gegensatz zur Ansicht des Kl&#228;gers hinreichend eine eigene diesbez&#252;gliche Widerrufsbelehrung und verst&#246;&#223;t nicht gegen das Deutlichkeitsgebot des &#167;&#160;355&#160;BGB a.F..
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Ohne Erfolg r&#252;gt der Kl&#228;ger schlie&#223;lich, dass die Widerrufsbelehrung zudem auch deshalb fehlerhaft sei, weil sie dem Verbraucher den falschen Eindruck vermittele, er k&#246;nne den Widerruf seiner Willenserkl&#228;rung auf Abschluss des Darlehensvertrags mit der Beklagten zu 2. ausschlie&#223;lich gegen&#252;ber der Beklagten zu 1. erkl&#228;ren. &#167;&#160;355 Abs.&#160;2 Satz&#160;1&#160;BGB a.F. verlangt die Angabe von "
            <i>Namen und Anschrift desjenigen, gegen&#252;ber dem der Widerruf zu erkl&#228;ren ist</i>
            "; dem gen&#252;gt die vorliegende Fassung der Widerrufsbelehrung zweifelsfrei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der BGH nimmt dazu im &#220;brigen an, dass die Angabe der Anschrift des Widerrufsadressaten gem&#228;&#223; &#167;&#160;355 Abs.&#160;2&#160;BGB erforderlich sei, damit der Verbraucher gerade auch in dem Fall, dass der am Verbrauchervertrag beteiligte Unternehmer einen Dritten als Empfangsvertreter oder Empfangsboten benannt hat, zweifelsfrei erkennen k&#246;nne, an wen er den Widerruf zu richten habe (BGH NJW 2012, 1065  [zum Widerruf im Fernabsatzgesch&#228;ft]; BGH NJW 2002, 2391 ; OLG Hamm NJW-RR 2009, 1707 ; Palandt-Gr&#252;neberg, BGB, 73. Aufl., &#167;&#160;360&#160;Rn.3). Letzteres ist auch dann gew&#228;hrleistet, wenn der Unternehmer die dritte Stelle vollst&#228;ndig bezeichnet, die von ihm mit der Empfangnahme der Widerrufe beauftragt ist. Denn der Verbraucher wird dadurch nicht an der Aus&#252;bung seines Widerrufsrechts gehindert; er wird in gleicher Weise wie durch die Mitteilung der Hausanschrift des Unternehmers in die Lage versetzt, seine Widerrufserkl&#228;rung auf den Postweg zu bringen. Unter dem Begriff "Anschrift" i.S.d. &#167;&#160;355 Abs.&#160;2 Satz&#160;1&#160;BGB a.F. ist nicht die Hausanschrift des Unternehmers, sondern die Postanschrift zu verstehen (BGH NJW 2002, 2391 ), so dass die gewillk&#252;rte Postanschrift des Unternehmers f&#252;r Widerrufseing&#228;nge auch die Anschrift eines Empfangsvertreters sein kann (ebenso Senat mit Beschluss vom 26.11.2014, 23&#160;U 5/14).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#167;&#160;91 Abs.&#160;1, 97 Abs.&#160;1&#160;ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Nr.&#160;10, 711&#160;i.V.m. 709 Satz&#160;2&#160;ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision war nicht zuzulassen, da der Rechtsstreit keine grunds&#228;tzliche Bedeutung hat und weder die Fortbildung des Rechts noch die Sicherung einer einheitlichen Rechtsprechung mangels divergierender Entscheidungen eine Entscheidung des Revisionsgerichts erfordert (&#167;&#160;543&#160;ZPO).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d400537" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190018170</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
