<html>
<head><title>11-W-12-04-(Kart)</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 1. Kartellsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.07.2004</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 W 12/04 (Kart)</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2004:0719.11W12.04KART.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190011652"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Einstweilige Verf&#252;gung gegen Deutschen Tischtennisbund auf Wiederholung eines Tischtennisspiels</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190011652","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 18. Mai 2004, 2-6 O 194/04, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde des Antragstellers gegen den seinen Antrag auf Erlass einer einstweiligen Verf&#252;gung zur&#252;ckweisenden Beschluss des Landgerichts Frankfurt am Main vom 18.05.2004 (Az.: 2/6 O 194/04) in Verbindung mit dem Nichtabhilfebeschluss vom 28.05.2004 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller tr&#228;gt die Kosten des Beschwerdeverfahrens. Die Rechtsbeschwerde findet nicht statt. Der Beschwerdewert betr&#228;gt 50.000,- &#8364;.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Antragssteller spielte in der vergangenen Saison mit seiner ersten &#8230;mannschaft in der &#8230; Tischtennisbundesliga. F&#252;r ihn spielten unter anderem ein 21-j&#228;hriger A sowie ein 18-j&#228;hriger B Sportler. Diese beiden Spieler wurden von ihren Nationalverb&#228;nden im Februar 2004 zu den ab dem 1. M&#228;rz 2004 stattfindenden Mannschaftsweltmeisterschaften im Tischtennis nominiert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Antragsteller bem&#252;hte sich, das auf den 29.02.2004 angesetzte Spiel gegen den TTS &#8230; verlegen zu lassen, weil ihm f&#252;r diese Begegnung diese beiden Spieler nicht zur Verf&#252;gung standen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Antragsgegner stimmte der Verlegung unter dem Vorbehalt zu, dass mit dem Gegner eine Einigung gefunden werde. Der TTS &#8230; widersprach jedoch einer Verlegung. Die Begegnung wurde sodann planm&#228;&#223;ig am 29.02.2004 ausgetragen und endete mit einer 1:9 Niederlage des Antragstellers.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Der daraufhin von ihm eingelegte Protest wurde per Beschluss vom 12.03.2004 durch den Bundesligaspielleiter abgewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Hiergegen richtete sich der am 26.03.2004 beim Sportgericht eingegangene Einspruch des Antragstellers. Dieser ist mit dem zwischenzeitlich schriftlich vorliegenden und begr&#252;ndeten Urteil des Sportgerichts verworfen worden. Auch eine bei dem Bundesgericht des DTTB beantragte einstweilige Verf&#252;gung mit dem Begehren, die zust&#228;ndige Spielleitung anzuweisen, das fragliche Spiel unverz&#252;glich neu anzusetzen und alle Handlungen zu unterlassen, die den Antragsteller als sportlichen Absteiger aus der &#8230; Bundesliga &#8230; ausweisen und vom Spielbetrieb dieser Liga ausschlie&#223;en, blieb ohne Erfolg. Mit Beschluss vom 12.05.2004 wies das Bundesgericht diesen Antrag zur&#252;ck.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Da somit der Antragsteller als zehnter in der Tabelle der &#8230; Bundesliga als Absteiger feststand, beantragte er bei dem Landgericht Frankfurt am Main den Erlass einer einstweiligen Verf&#252;gung, mit dem unter anderem der Antragsgegner verpflichtet werden sollte, das am 29. Februar 2004 durchgef&#252;hrte Spiel gegen den TTS &#8230; wiederholen zu lassen und den Antragsteller unabh&#228;ngig von der Durchf&#252;hrung bzw. hilfsweise im Falle eines f&#252;r ihn siegreichen Ausgangs dieses Wiederholungsspiels vorl&#228;ufig f&#252;r die kommende Saison 2004/2005 f&#252;r den Spielbetrieb in der &#8230; Bundesliga &#8230; zuzulassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Hierzu hat der Antragsteller unter anderem die Auffassung vertreten, dass der Antragsgegner verpflichtet gewesen sei, das Spiel gegen den TTS &#8230; gerade im Hinblick auf die Bestimmung der Ziffer E 12 Abs.&#160;1 Satz&#160;3 der Wettbewerbsordnung (WO) zu verlegen; weil der Wortlaut dieser Bestimmung in den Statuten des DTTB zumindest unklar sei und die darin erw&#228;hnten Repr&#228;sentationsspiele, die zu einer Verlegung f&#252;hren k&#246;nnten, nicht nur solche des DTTB betr&#228;fen, sondern vor allem auch solche anderer Nationen. Dieses Verst&#228;ndnis ergebe sich auch aus zwingenden gemeinschaftsrechtlichen Vorschriften, jedenfalls hinsichtlich des Spielers &#8230; aus A. Da Berufssportler entsprechende Arbeitnehmerfreiz&#252;gigkeit bes&#228;&#223;en, und dieser A Spieler zu den einzelnen Spielen trotz Aufl&#246;sung seines Arbeitsvertrages mit Vereinbarung vom 16.01.2004 regelm&#228;&#223;ig aus A angereist sei und &#252;ber ein Touristenvisum verf&#252;gt habe, sei dieser Spieler ohne weiteres spielberechtigt gewesen, ohne dass es einer weiteren Arbeitserlaubnis oder einer Zustimmung des DTTB bedurft h&#228;tte. Bei dieser Sachlage seien - wie im Einzelnen dargelegt - sowohl der Verf&#252;gungsgrund als auch der Verf&#252;gungsanspruch gegeben, so dass die einstweilige Verf&#252;gung gegen den Antragsgegner zu erlassen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Das Landgericht hat mit Beschluss vom 18.05.2004 diesen Eilantrag zur&#252;ckgewiesen und der hiergegen - rechtzeitig eingelegten - sofortigen Beschwerde mit weiterem Beschluss vom 28.05.2004 nicht abgeholfen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Mit seiner sofortigen Beschwerde macht der Antragsteller nochmals einen Versto&#223; gegen das verbandseigene Regelwerk des Antragsgegners geltend, weil die Vorschrift unter Ziffer E 12 Abs.&#160;1 Satz&#160;3 WO nur so zu verstehen sei, dass Repr&#228;sentationsspiele auch solche sein k&#246;nnten, die andere Nationen ausrichteten oder an denen ihre Spieler teiln&#228;hmen. Da A Mitglied des europ&#228;ischen Tischtennisverbandes ETTU sei, habe der Antragsgegner als Monopolverband die Pflicht, in erster Linie seine eigenen Verbandsregeln korrekt zu beachten und nach den gemeinschaftsrechtlichen Vorschriften auszulegen. Da der Spieler &#8230; im Besitz einer bis zum 30.06.2004 g&#252;ltigen Spielberechtigung sei, versto&#223;e der Antragsgegner auch dadurch gegen sein eigenes Regelwerk, dass er einen als deutschen Spieler geltenden ausl&#228;ndischen Spieler mit fortdauernder Spielberechtigung bei einer beantragten Spielverlegung so behandele, als gelte er nicht als deutscher Staatsb&#252;rger.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Der Antragsteller beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              I. Den Antragsgegner im Wege der einstweiligen Verf&#252;gung zu verpflichten,
              <br>
              das am 29. Februar 2004 in der &#8230; Bundesliga &#8230; durchgef&#252;hrte Spiel. Nr. &#8230; zwischen dem TTS &#8230;und dem Antragsteller in &#8230; zu wiederholen;
              <br>
              die f&#252;r die Neuansetzung des Spiels erforderlichen organisatorischen Ma&#223;nahmen zu treffen;
              <br>
              den Antragsgegner zu verpflichten, f&#252;r ein etwa erst nach dem 30.06.2004 anzuberaumendes Wiederholungsspiel die Spielberechtigung f&#252;r den Antragsteller und den Spielgegner TTS &#8230; und deren Mannschaften aufrechtzuerhalten;
              <br>
              den Antragsteller unabh&#228;ngig von der Durchf&#252;hrung eines Wiederholungsspiels gem&#228;&#223; Antrag zu 1. und unabh&#228;ngig von dessen Spielausgang f&#252;r den Spielbetrieb in der &#8230; Bundesliga &#8230; f&#252;r die kommende Saison 2004/2005 vorl&#228;ufig zuzulassen,
              <br>
              hilfsweise
              <br>
              den Antragsteller im Falle eines f&#252;r ihn siegreichen Ausgangs des Wiederholungsspiels gem&#228;&#223; Antrag zu 1. f&#252;r den Spielbetrieb der &#8230; Bundesliga &#8230; f&#252;r die Saison 2004/2005 vorl&#228;ufig zuzulassen.
              <br>
              II. Dem Antragsgegner im Wege der einstweiligen Verf&#252;gung bei Vermeidung eines f&#252;r den Fall der Zuwiderhandlung festzusetzenden Ordnungsgeldes zu untersagen, den Antragsteller aus der &#8230; Bundesliga &#8230; f&#252;r die kommende Saison 2004/2005 auszuschlie&#223;en.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Der Antragsgegner beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die sofortige Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Er h&#228;lt den Antrag auf Erlass einer einstweiligen Verf&#252;gung bereits f&#252;r unzul&#228;ssig, weil der Antragsteller sp&#228;testens nach Erlass des Beschlusses des Spielleiters des Antragsgegners am 12.03.2004 den Erlass einer einstweiligen Verf&#252;gung h&#228;tte beantragen k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Im &#220;brigen habe der Antragsteller entgegen der Vorschrift der Ziffer 5.8 der Bundesligaordnung nicht rechtzeitig vor Erstellung des Spielplanes Terminw&#252;nsche vorgebracht, obwohl der Zeitpunkt der Weltmeisterschaft fr&#252;hzeitig festgestanden habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Au&#223;erdem bestehe ein Anspruch aus &#167;&#160;20 GWB schon deshalb nicht, weil es sich bei dem A Spieler &#8230; lediglich um einen Touristen gehandelt habe, mit dem ein Arbeitsvertrag nicht mehr bestanden habe und der kein Entgelt f&#252;r seine Spieleins&#228;tze erhalten habe. Die von dem Antragsteller zitierte Rechtsprechung des Europ&#228;ischen Gerichtshofs gelte aber nur f&#252;r einen Arbeitnehmer, nicht aber f&#252;r einen Freiberufler oder gar einen Touristen. Da dieser Spieler au&#223;erdem nicht berechtigt gewesen sei, einer entgeltlichen Besch&#228;ftigung nachzugehen, der zust&#228;ndige Sportfachverband eine sportliche Qualifikation nicht ausgestellt habe und lediglich echte Berufssportler, zu denen der A &#8230; aber nicht geh&#246;rt habe, arbeitserlaubnisfrei besch&#228;ftigt werden k&#246;nnten, k&#246;nne sich der Antragsteller nicht auf eine Verletzung europarechtlicher Vorschriften berufen. Dar&#252;ber hinaus habe er - der Antragsgegner - ermessensfehlerfrei gehandelt, zumal, wie auch in der schriftlichen Begr&#252;ndung der Entscheidung des Sportgerichts zum Ausdruck komme, er eine Spielverlegung immer nur mit Zustimmung des jeweiligen Gegners vorgenommen habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Die sofortige Beschwerde des Antragstellers ist statthaft und auch im &#220;brigen zul&#228;ssig (&#167;&#167; -567 Abs.&#160;1 Nr.&#160;2, 569 Abs.&#160;1 ZPO). In der Sache hat sie jedoch keinen Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Im Ergebnis zu Recht hat das Landgericht den Antrag auf Erlass einer einstweiligen Verf&#252;gung zur&#252;ckgewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Unabh&#228;ngig von der Frage, ob ein Rechtsschutzbed&#252;rfnis des Antragstellers wegen der mit seinen Antr&#228;gen ersichtlich verfolgten Vorwegnahme der Hauptsache, die grunds&#228;tzlich im kartellrechtlichen Verfahren zwar m&#246;glich ist, jedoch einer eingehenden Begr&#252;ndung ihres Erfordernisses bedarf, besteht, ist bereits nach den erkennbaren Umst&#228;nden in diesem Fall die Zul&#228;ssigkeit des Eilantrages im Hinblick auf den Zeitablauf nicht gegeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Schon nach der abschl&#228;gigen Entscheidung mit ablehnendem Beschluss vom 12.03.2004 war dem Antragsteller bekannt, dass seinem Antrag nicht stattgegeben wird und ein Wiederholungsspiel sowie die Zulassung zur &#8230; Bundesliga f&#252;r die n&#228;chste Saison nicht in Betracht kommen. In der Folgezeit ergab sich dies auch aus der kurzfristig weiter gef&#252;hrten Korrespondenz, in der deutlich gemacht worden ist, dass ein Wiederholungsspiel und die vorl&#228;ufige Zulassung des Antragstellers zur &#8230; Bundesliga f&#252;r die neue Saison nicht vorgesehen sei. Gleichwohl hat der Antragsteller, der ein Aussch&#246;pfen des Rechtswegs vor den verbandsinternen Gremien selbst nicht f&#252;r erforderlich und einen Antrag auf Erlass einer einstweiligen Verf&#252;gung ohne weiteres f&#252;r zul&#228;ssig und auch geboten hielt, noch bis zum 14.05.2004 zugewartet, um einen Antrag auf Erlass einer einstweiligen Verf&#252;gung bei einem ordentlichen Gericht einzubringen. Damit hat er aber zu erkennen gegeben, dass ihm ein gerichtliches Verfahren nicht so eilig erscheint, obwohl ein Wiederholungsspiel f&#252;r die Frage des Abstiegs aus der &#8230; Liga aus seiner Sicht unbedingt notwendig und zeitnah anzusetzen war. Ein Abwarten der Entscheidung in den verbandseigenen Gremien war nach dem eigenen Verhalten und der Einsch&#228;tzung des Antragstellers danach gerade nicht sachgerecht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Dar&#252;ber hinaus bietet der gestellte Eilantrag aber nach dem Vorbringen und der Glaubhaftmachung des Antragstellers keine Erfolgsaussichten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Bei dieser Beurteilung kann dahingestellt bleiben, ob die Regelung in Ziffer E 12 Abs.&#160;1 Satz&#160;3 der Wettspielordnung (WO) des DTTB, die lautet:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            &#8222;Auch kann eine Verlegung beantragt werden, wenn ein Spieler zu Repr&#228;sentationsspielen, Sitzungen der Mitgliedsverb&#228;nde oder des DTTB herangezogen wird",
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            in der Weise auszulegen ist, dass Repr&#228;sentationsspiele auch solche sind, die von anderen Nationen ausgerichtet werden oder zu denen ausl&#228;ndische Spieler von ihren Verb&#228;nden entsandt werden oder ob es sich lediglich um solche Repr&#228;sentationsspiele des DTTB handelt. Letztlich ist dies nicht von ausschlaggebender Bedeutung f&#252;r die Beurteilung des Streitfalles.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Denn entgegen der Auffassung des Antragsgegners hat der Antragsteller ihn durch die Weigerung einer Spielverlegung und die Abh&#228;ngigmachung von der Zustimmung des Gegners weder unbillig behindert noch ohne sachlich gerechtfertigten Grund mit anderen Vereinen ungleich im Sinne des &#167;&#160;20 GWB behandelt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Zun&#228;chst ist zu ber&#252;cksichtigen, dass nach der Vorschrift der Ziffer 5.8 der Bundesligaordnung jeder Verein rechtzeitig vor Erstellung des Spielplans f&#252;r die &#8230; Bundesliga Terminsw&#252;nsche vorbringen kann und soll, die dann nach M&#246;glichkeit von dem Spielleiter ber&#252;cksichtigt werden (k&#246;nnen).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Wie der Antragsteller aber selbst ausgef&#252;hrt hat, war der Termin der bevorstehenden Weltmeisterschaften im Tischtennis auch ihm bereits fr&#252;hzeitig bekannt. Zwar mag es sein, dass noch nicht abschlie&#223;end feststand, welche Spieler auch von ausl&#228;ndischen Verb&#228;nden zu dieser Weltmeisterschaft entsandt werden sollen und ob dies die bei dem Antragsteller t&#228;tigen Spieler aus A und B ebenfalls betroffen h&#228;tte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Gleichwohl h&#228;tte der Antragsteller im Hinblick auf die von ihm selbst herausgestellte Spielst&#228;rke jedenfalls seines A Spielers &#8230; bereits fr&#252;hzeitig - wie im &#220;brigen auch andere Mannschaften - entsprechende Terminsw&#252;nsche gerade f&#252;r das am 29.02.2004 anstehende Spiel gegen den TTS &#8230; &#228;u&#223;ern k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Dar&#252;ber hinaus hat der Antragsgegner unwidersprochen vorgetragen, dass gerade die Terminsgestaltung und das Voraussehen m&#246;glicher internationaler oder nationaler zus&#228;tzlicher Eins&#228;tze von Spielern von dem jeweiligen Verein mit zu ber&#252;cksichtigen ist und dies den Vereinen von dem Verband entsprechend deutlich gemacht worden und entsprechend gehandhabt worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Letztlich ist dem Antragsgegner - wie auch der Antragsteller einr&#228;umt - bei einer beantragten Spielverlegung ein Ermessensspielraum einzur&#228;umen, den der Antragsgegner im Streitfall fehlerfrei genutzt hat. Einerseits hat der Antragsteller weder ausreichend vorgetragen, dass die beantragte Spielverlegung wegen des Fehlens des Spielers &#8230; und/oder auch des B Spielers &#8230; unbedingt erforderlich gewesen ist, noch dass diese Spieler einzeln oder gemeinsam zum Einsatz gekommen w&#228;ren und dass deren Fehlen den Spielausgang ma&#223;geblich mitbestimmt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Dar&#252;ber hinaus ist dem Urteil des Sportgerichts auch zu entnehmen, dass der Antragsgegner s&#228;mtlichen Spielverlegungsw&#252;nschen nur dann Rechnung getragen hat, wenn dem der jeweilige Gegner zugestimmt hat oder andere - hier nicht vorliegende - schwerwiegende Gr&#252;nde dies erforderlich gemacht haben. Dem ist der Antragsteller nicht entgegengetreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Soweit er sich haupts&#228;chlich auf einen aus seiner Sicht vorliegenden Versto&#223; gegen europarechtliche Vorschriften, insbesondere auch auf die Rechtsprechung des EuGH im Fall C (vgl. Rechtssache C- 438/00) st&#252;tzen m&#246;chte, kann dem ebenfalls nicht gefolgt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            In dieser Entscheidung ging es ausschlie&#223;lich um einen Arbeitnehmer, nicht aber um einen freiberuflich t&#228;tigen Spieler oder gar um einen Touristen. So aber verh&#228;lt es sich hier. Nach dem eigenen Vorbringen des Antragstellers ist der Arbeitsvertrag mit dem A Spieler &#8230; bereits zum 16.01.2004 aufgehoben worden und dieser Spieler hat sich im Anschluss daran lediglich als Tourist in der Bundesrepublik und jeweils nur zu den einzelnen Spielen aufgehalten. Ein Entgelt f&#252;r seine Spieleins&#228;tze hat dieser Spieler dabei nicht erhalten, so dass es auch auf die Frage, ob er berechtigt gewesen w&#228;re, einer entgeltlichen Besch&#228;ftigung nachzugehen, ohne gegen ausl&#228;nderrechtliche Vorschriften zu versto&#223;en, nicht ma&#223;geblich ankommt. Allerdings ist auch dies zweifelhaft, nachdem der Antragsteiler auf ein Visum im Pass des Spielers hingewiesen hat, das ausschlie&#223;lich g&#252;ltig war f&#252;r die T&#228;tigkeit als Sportler, das aber eine entgeltliche Besch&#228;ftigung noch nicht ohne weiteres erlaubt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Wie der Antragsgegner im &#220;brigen ebenfalls unwidersprochen vorgetragen hat, h&#228;tte der Spieler im Hinblick auf die vorgelegten Unterlagen Anlagen B 1 bis B 3 (Schreiben des. Westdeutschen Tischtennisverbands vom 19.08.2003, Kopie des Nationalpasses des Spielers &#8230; und. Erkl&#228;rung zur Spielberechtigung von Seiten des Antragstellers und des Spielers &#8230; vom 16.01.2004) nicht einmal eine Spielberechtigung erhalten. Hiervon hat der Antragsgegner jedoch erst sp&#228;ter erfahren, so dass er die Spielberechtigung in Kenntnis dieser Umst&#228;nde nicht erteilt oder wieder zur&#252;ckgenommen h&#228;tte Bei dieser Sachlage kann deshalb das vorliegende Verfahren nicht mit den tatbestandlichen Voraussetzungen des Urteils des Europ&#228;ischen Gerichtshofes in der Sache C verglichen werden, so dass auch der Antragsgegner unter Ber&#252;cksichtigung europarechtlicher Vorschriften nicht gehalten war, einem Wunsch nach Spielverlegung im Hinblick auf die Beteiligung eines A Tischtennisspielers in jedem Falle nachzukommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Hinzu kommt der Verweis des Antragsgegners auf die Ausf&#252;hrungen des Bundesministeriums des Inneren im Schreiben vom 01.10.2002 unter Bezugnahme auf die gesetzlichen Vorschriften zur Frage einer legalen Besch&#228;ftigung, insbesondere das Zusammenspiel der Vorschriften des &#167;&#160;5 Nr.&#160;10 AAV, des &#167;&#160;9 Nr.&#160;12 ArGV und des &#167;&#160;12 Abs.&#160;5 DVAusIG. Auch insoweit hat der Antragsteller nicht ausreichend deutlich machen k&#246;nnen, dass diese Vorschriften Beachtung gefunden haben. Au&#223;erdem h&#228;tte, wie der Antragsgegner unwidersprochen vorgetragen hat, auch der zust&#228;ndige Sportfachverband, der Antragsgegner selbst, die sportliche Qualifikation des Spielers &#8230; best&#228;tigen m&#252;ssen. Dies ist ebenfalls nicht geschehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Unter diesen Umst&#228;nden hat der Antragsgegner damit sein Ermessen im Streitfall fehlerfrei ausge&#252;bt und nicht, wie der Antragsteller meint, gegen europarechtliche Vorschriften versto&#223;en, zumal ihm bislang offensichtlich keine ausreichenden Informationen &#252;ber den Status des Spielers &#8230; vorlagen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Die sofortige Beschwerde gegen den ablehnenden Beschluss des Landgerichts Frankfurt in Verbindung mit dem Nichtabhilfebeschluss vom 28.05.2004 war danach mit der Kostenfolge aus &#167;&#160;97 Abs.&#160;1 ZPO zur&#252;ckzuweisen. Eine Rechtsbeschwerde gegen diesen Beschluss ist nicht statthaft (&#167;&#160;542 Abs.&#160;2 ZPO).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d506698" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190011652</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
