<html>
<head><title>10-U-184-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 10. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">22.02.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">10 U 184/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2019:0222.10U184.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE210000979"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Kein K&#252;ndigungsrecht nach &#167;&#160;494 Abs.&#160;6 S.&#160;1 BGB f&#252;r Immobliardarlehensvertrag</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Ein Rechtsmittel ist nicht bekannt geworden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210000979","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt am Main, 10. November 2017, 2-18 O 100/17, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Berufung der Kl&#228;ger gegen das Urteil des Landgerichts Frankfurt am Main vom 10.11.2017 - Az.: 2-18 O 100/17 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kl&#228;ger haben die Kosten der Berufung zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das angefochtene Urteil und dieses Urteil sind vorl&#228;ufig vollstreckbar. Der Kl&#228;ger kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des nach den Urteilen vollstreckbaren Betrages abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger nehmen die Beklagte auf Feststellung hinsichtlich der K&#252;ndigung eines Immobiliardarlehensvertrages in Anspruch.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwischen den Parteien kam im Dezember 2013 ein Darlehensvertrag zu einer &#8222;Baufinanzierung" zu Stande. Der Vertrag enthielt eine Widerrufsbelehrung. Unter der Zwischen&#252;berschrift &#8222;12. Au&#223;erordentliches K&#252;ndigungsrecht der Bank&#8220; enthielt der Vertrag Regelungen zum K&#252;ndigungsrecht. Wegen der weiteren Einzelheiten des Vertragsinhaltes wird auf die Anlage K 1 (Anlagenband) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger haben durch Schreiben ihrer Bevollm&#228;chtigten vom 13.7.2017 (Bl. 20 d. A.) die K&#252;ndigung des Darlehensvertrages erkl&#228;rt. Sie haben gemeint, ihnen stehe ein K&#252;ndigungsrecht gem&#228;&#223; &#167;&#160;494 Abs.&#160;6 BGB zu. Zwar sei der Vertrag, weil es sich bei den fehlenden Angaben zur K&#252;ndigungsm&#246;glichkeit nicht um eine Pflichtangabe im Sinne von Artikel&#160;247 EGBGB handele, nicht nichtig. Nach der Intention des Gesetzgebers bleibe aber das K&#252;ndigungsrecht des Darlehensnehmers bestehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger haben beantragt, festzustellen, dass die von ihnen ausgesprochene K&#252;ndigung des mit der Beklagten geschlossenen Darlehensvertrages Nummer &#8230; wirksam ist, so dass der Darlehensvertrag hierdurch beendet wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte ist der Ansicht gewesen, ein K&#252;ndigungsrecht nach &#167;&#160;494 Abs.&#160;6 Satz&#160;1 BGB stehe dem Darlehensnehmer deswegen nicht zu, weil Informationen zu gesetzlichen K&#252;ndigungsrechten des Darlehensnehmers bei Immobiliardarlehen nicht zu den Angaben geh&#246;rten, die in den Vertragstext aufgenommen werden m&#252;ssten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Klage abgewiesen. Die Zul&#228;ssigkeit des Feststellungsantrages k&#246;nne offenbleiben, weil die Klage im Ergebnis unbegr&#252;ndet sei. Die streitgegenst&#228;ndliche Angabe sei nach der Bereichsausnahme des Art.&#160;247 &#167;&#160;9 EGBGB keine &#8222;zwingende&#8220; Angabe nach &#167;&#160;492 BGB. Deshalb sei die Widerrufsbelehrung f&#252;r sich genommen nicht zu beanstanden. Hiervon zu trennen sei die Frage, ob ohne diese Angabe die gesetzliche K&#252;ndigungsm&#246;glichkeit des &#167;&#160;494 BGB auch f&#252;r Immobiliardarlehensvertr&#228;ge fortbestehe. Dies sei aus den Gr&#252;nden des Aufsatzes von Feldhusen (NJW 2017, 1905) zu verneinen. Die dort angestellte systematische &#220;berlegung sei &#252;berzeugend. Die K&#252;ndigungsm&#246;glichkeit des &#167;&#160;494 BGB stelle danach die Rechtsfolge eines Versto&#223;es gegen die fehlerhafte Darstellung des Vertragsinhaltes im Sinne von Abs.&#160;1 dieser Norm dar. W&#228;hrend der Gesetzgeber f&#252;r einige, als besonders schwerwiegend erachtete Verst&#246;&#223;e die Nichtigkeitsfolge des Vertrages anordne, die bei Vorliegen einiger Ausnahmetatbest&#228;nde wiederum geheilt werden k&#246;nne, r&#228;ume Abs.&#160;6 als eine f&#252;r den Verbraucher g&#252;nstigere M&#246;glichkeit diesem &#8222;nur" ein fortbestehendes K&#252;ndigungsrecht ein. Allerdings setze auch das Vorliegen eines solchen K&#252;ndigungsrechtes entgegen der Ansicht des Oberlandesgerichts Koblenz einen Versto&#223; gegen die Angabepflicht nach Abs.&#160;1 der Vorschrift voraus. Durch den in Abs.&#160;1 enthaltenen Verweis unter anderem auf Art.&#160;247 &#167;&#160;9 EGBGB werde klar, dass der Versto&#223; bei Immobiliardarlehensvertr&#228;gen ausschlie&#223;lich Bereiche betreffen k&#246;nne, die in Art.&#160;247 EGBGB als zwingend aufgef&#252;hrt w&#252;rden. Darunter fielen die von den Kl&#228;gern vermissten detaillierteren Angaben zum K&#252;ndigungsrecht aber gerade nicht (Urteil des LG Frankfurt am Main vom 28.9.2017 - 2-21 O 213/17 - = Anlage B 1, Bl. 49 ff. d.A.). F&#252;r diese Bewertung spreche auch der Umstand, dass dem Darlehensnehmer bei ImmobiliardarIehensvertr&#228;gen weitere gesetzliche K&#252;ndigungsm&#246;glichkeiten, beispielsweise im Rahmen von &#167;&#160;489 BGB, einger&#228;umt w&#252;rden. Wegen des Sach- und Streitstandes in erster Instanz, der vom Landgericht festgestellten Tatsachen sowie der Begr&#252;ndung im Einzelnen wird auf die Entscheidung verwiesen (Bl.60 - 64 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen das ihnen am 23.11.2017 zugestellte Urteil haben die Kl&#228;ger am 7.11.2017 Berufung eingelegt, welche sie am 23.1.2018 begr&#252;ndet haben. Wie das Oberlandesgericht Koblenz zutreffend festgestellt habe (OLG Koblenz, Beschluss vom 15.10.2015 - 8 U 241/15 -, juris), f&#252;hre das Fehlen einer nicht von den Pflichtangaben umfassten anderen Angabe nicht zur Nichtigkeit, sondern zur Anwendbarkeit der gesetzlichen Regeln, vorliegend des K&#252;ndigungsrechts des &#167;&#160;494 Abs.&#160;6 BGB. In &#167;&#160;13 Abs.&#160;1 VerbrKredRL sei die Wertung enthalten, dass ein unbefristeter Vertrag jederzeit unentgeltlich k&#252;ndbar sei. &#167;&#160;494 Abs.&#160;6 S.&#160;1 BGB regele die Folgen, wenn im Vertrag Angaben zum K&#252;ndigungsrecht fehlten; eine Unterscheidung nach Allgemein- und Immobiliardarlehensvertrag erfolge darin nicht. Es sei nicht ersichtlich, wieso der Gesetzgeber das K&#252;ndigungsrecht nur in der Konstellation eines Allgemein-Verbraucherdarlehensvertrages gemeint haben sollte. Die Kommentierung in Palandt/Weidenkaff (&#167;&#160;494 BGB Rn. 1 und 10), auf welche das OLG Koblenz verweise, sei insofern zutreffend. Hierf&#252;r spr&#228;chen auch die Gesetzesbegr&#252;ndungen. So hei&#223;e es dort, dass bei Fehlen zus&#228;tzlicher Angaben &#8222;zwar der Darlehensvertrag nicht nichtig&#8220; sei. &#8222;&#8230;In diesen F&#228;llen erscheint es angemessen, dem Darlehensnehmer ein uneingeschr&#228;nktes K&#252;ndigungsrechts zu zugestehen.&#8220; (BT-Drucks. 16/11643, S.&#160;81 ff.). Auch in Anbetracht von Art 247 &#167;&#160;9 EGBGB a.F. gelte nichts anderes. In der Gesetzesbegr&#252;ndung hei&#223;e es: &#8222;Fehlen andere als die sich aus dem Abs.&#160;1 ergebenden Angaben im Vertrag, soll nicht die Nichtigkeitsfolge des &#167;&#160;494 BGB eintreten. Vielmehr tritt an die Stelle einer vertraglichen Vereinbarung die jeweilige gesetzliche Regelung&#8230;&#8220;. Auch das Landgericht Hamburg vertrete in einem Hinweis vom 15.5.2018 (Anlage K 4, Bl. 105 ff. d.A.) die Ansicht, dass das K&#252;ndigungsrecht aus &#167;&#160;494 Abs.&#160;6 S.&#160;1 BGB auch dann bestehe, wenn Angaben zum K&#252;ndigungsrecht, die nicht zwingend vorgeschrieben seien, fehlten. In der Literatur werde ebenfalls von einer uneingeschr&#228;nkten Anwendbarkeit von &#167;&#160;494 Abs.&#160;6 S.&#160;1 BGB ohne Unterscheidung von Allgemein- und Immobiliardarlehensvertr&#228;gen ausgegangen. Ferner enthalte &#167;&#160;494 Abs.&#160;6 S.&#160;3 BGB eine Einschr&#228;nkung f&#252;r den Fall, dass ein Allgemein-Verbraucherdarlehensvertrag vorliege. Daraus ergebe sich, dass &#167;&#160;494 Abs.&#160;1 BGB insgesamt grunds&#228;tzlich sowohl Allgemein- als auch Immobiliardarlehensvertr&#228;ge umfasse. Die Auffassung von Feldhusen, wonach eine K&#252;ndigung gem&#228;&#223; &#167;&#160;494 Abs.&#160;6 BGB nur in Betracht komme, wenn es an einer nach &#167;&#160;494 Abs.&#160;1 BGB f&#252;r Verbraucherdarlehensvertr&#228;ge vorgeschriebenen Angabe fehle und zudem Heilung eingetreten sein m&#252;sse, &#252;berzeuge nicht. Dies h&#228;tte der Gesetzgeber ausdr&#252;cklich regeln k&#246;nnen. Dass bei Immobiliardarlehen weitere K&#252;ndigungsrechte best&#252;nden, spreche nicht gegen die Anwendbarkeit von &#167;&#160;494 Abs.&#160;6 BGB, der dem Interessenausgleich und Schutz des Darlehensnehmers diene. Sollte man zu einem anderen Ergebnis gelangen, sei in Anbetracht der dann abweichenden Rechtsansicht des Oberlandesgerichts Koblenz und aufgrund grunds&#228;tzlicher Bedeutung die Revision zum Bundesgerichtshof zuzulassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorsorglich haben die Kl&#228;ger mit Schreiben vom 16.10.2018 (Anlage K 5, Bl. 132 f. d.A.) erneut die K&#252;ndigung gegen&#252;ber der Beklagten ausgesprochen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">das Urteil des Landgerichts Frankfurt am Main (Az. 2-18 O 100/17) aufzuheben und festzustellen, dass die von ihnen ausgesprochene K&#252;ndigung des mit der Beklagten geschlossenen Darlehensvertrages Nummer &#8230; wirksam ist, so dass der Darlehensvertrag hierdurch beendet wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hilfsweise, f&#252;r den Fall, dass das Gericht die Rechtsauffassung vertreten sollte, dass die Klage an &#167;&#160;489 Abs.&#160;3 BGB scheitert, beantragen die Kl&#228;ger,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">festzustellen, dass der Darlehensvertrag Nr. &#8230; vom 16.12.2013 mit Schreiben vom 16.10.2018 rechtswirksam gek&#252;ndigt wurde mit der Folge, dass sie zum 30.4.2019 zur Tilgung des Darlehens ohne Zahlung einer Vorf&#228;lligkeitsentsch&#228;digung berechtigt sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie verteidigt das Urteil des Landgerichts. Der Beschluss des Oberlandesgerichts Koblenz sei unzutreffend. Die darin angef&#252;hrte Fundstelle (Staudinger Kessal-Wulf, BGB, &#167;&#160;503 Rn 2) belege bei vollst&#228;ndiger Lekt&#252;re ihre Rechtsansicht. Die gesetzlichen K&#252;ndigungsrechte des Darlehensnehmers geh&#246;rten bei Immobiliardarlehen nicht zu den vorgeschriebenen Angaben, die nach &#167;&#160;492 Abs.&#160;2 BGB in den Vertragstext aufgenommen werden m&#252;ssten. Die vom Oberlandesgericht Koblenz angef&#252;hrte Fundstelle Palandt/Weidenkaff (BGB, &#167;&#160;494 BGB Rn. 1 und 10) beziehe sich ausschlie&#223;lich auf den Allgemeinverbraucherdarlehensvertrag. In einem Hinweisbeschluss vom 31.10.2018 habe das Oberlandesgericht Frankfurt am Main (Az.: 17 U 221/18) hingegen die Ansicht vertreten, dass Angaben zum K&#252;ndigungsrecht im Sinne von &#167;&#160;494 Abs.&#160;6 BGB a. F. nur dann fehlten, wenn sie gem&#228;&#223; Art.&#160;247 &#167;&#160;3 Abs.&#160;1 Nr.&#160;6 EGBGB a. F. bzw. Art.&#160;247 &#167;&#160;6 Abs.&#160;1 Nr.&#160;5 EGBGB a. F. in den Vertrag aufzunehmen gewesen waren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des Parteivortrages wird auf die gewechselten Schrifts&#228;tze Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und begr&#252;ndet worden. In der Sache hat sie keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Klage zu Recht als unbegr&#252;ndet abgewiesen, da die K&#252;ndigung der Kl&#228;ger unwirksam war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein K&#252;ndigungsrecht gem&#228;&#223; &#167;&#160;494 Abs.&#160;6 S.&#160;1 BGB bestand nicht. Diese Norm setzt voraus, dass im Vertrag Angaben zum K&#252;ndigungsrecht fehlten, was nicht der Fall ist. Die Informationspflichten bei Verbraucherdarlehensvertr&#228;gen sind in Art.&#160;247 EGBGB geregelt. Dort war in &#167;&#160;9 Abs.&#160;1 a. F. geregelt, dass bei Vertr&#228;gen gem&#228;&#223; &#167;&#160;503 BGB a. F. abweichend von den &#167;&#167;&#160;3 bis 8, 12 und 13 EGBGB (nur) die Angaben nach &#167;&#160;3 Abs.&#160;1 Nr.&#160;1 bis 7, 10 und 13 sowie nach &#167;&#160;3 Abs.&#160;4 und nach &#167;&#160;8 zwingend sind. Dies entspricht im Wesentlichen der aktuellen Gesetzeslage, auch wenn dies nun in der aktuellen Fassung des &#167;&#160;6 Abs.&#160;1 S.&#160;2 deutlicher dargestellt wird. Danach sind f&#252;r Immobiliar-Verbraucherdarlehensvertr&#228;ge abweichend von &#167;&#160;6 Abs. S.&#160;1 nur die in &#167;&#160;3 Abs.&#160;1 Nr.&#160;1 bis 7, 10 und 13 sowie Abs.&#160;4 genannten Angaben zwingend. Angaben zum K&#252;ndigungsrecht wie sie f&#252;r den Allgemein-Verbraucherdarlehensvertrag in &#167;&#160;6 Abs.&#160;1 S.&#160;1 vorgeschrieben sind, sind und waren deshalb f&#252;r den Immobiliar-Verbraucherdarlehensvertr&#228;ge im Sinne des &#167;&#160;503 BGB a.F. nicht vorgeschrieben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwischen den Parteien ist unstreitig, dass der streitgegenst&#228;ndliche Vertrag ein Immobiliardarlehensvertrag im Sinne des &#167;&#160;503 Abs.&#160;1 a. F. BGB ist. Daraus folgt, dass sich aus den Regelungen des Art.&#160;247 &#167;&#167;&#160;1 ff. EGBGB keine Pflicht ergab, Angaben zum K&#252;ndigungsrecht in den Vertrag aufzunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Deshalb bestand kein K&#252;ndigungsrecht aus &#167;&#160;494 Abs.&#160;6 S.&#160;1 BGB, denn diese Norm setzt voraus, dass Angaben zum K&#252;ndigungsrecht im Vertrag fehlten, obgleich diese gesetzlich vorgeschrieben waren. Die vereinzelten Stimmen in Rechtsprechung (vgl. OLG Koblenz, Beschluss vom 15.10.2015 - 8 U 241/15 -, juris; Landgericht Hamburg, Verf&#252;gung vom 15.5.2018, Anlage K 4, Bl. 105 d.A.) und Literatur (vgl. Knops, in: beck-online, Gro&#223;kommentar, Gesamt-Hrsg. Gsell/Kr&#252;ger/Lorenz/Reymann, Stand: 1.9.2018, &#167;&#160;494 Rn. 38; Wiese, in: Schulze, BGB, 10. Auflage 2019, &#167;&#160;494 Rn. 9), die dies anders beurteilen, &#252;berzeugen unter Ber&#252;cksichtigung des Wortlauts, des systematischen Zusammenhangs und Sinn und Zweck der Norm sowie der Gesetzgebungsgr&#252;nde nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar l&#228;sst der Wortlaut des &#167;&#160;494 Abs.&#160;6 S.&#160;1 BGB eine Auslegung dahin zu, dass auch eine Berechtigung zur K&#252;ndigung statuiert wird, wenn Angaben zur K&#252;ndigung - wie im Falle des Immobiliardarlehensvertrages - nicht vorgeschrieben sind. Die Verwendung des Wortes &#8222;fehlen&#8220; legt hingegen den Schluss nahe, dass es sich um eine an sich geschuldete Angabe handeln muss. Denn falls die Sanktion unabh&#228;ngig von der Verpflichtung, Angaben zum K&#252;ndigungsrecht in den Vertrag aufzunehmen, bestehen sollte, h&#228;tte es n&#228;her gelegen, eine Formulierung wie &#8222;sind im Vertrag Angaben zur Laufzeit oder zum K&#252;ndigungsrecht nicht angegeben&#8230;&#8220; oder &#8222;enth&#228;lt der Vertrag keine Angaben zum K&#252;ndigungsrecht&#8230;&#8220; zu verwenden. Eine &#228;hnliche Formulierung befindet sich in &#167;&#160;494 Abs.&#160;4 S.&#160;2 BGB, wo es hei&#223;t &#8222;Ist im Vertrag nicht angegeben,&#8230;.&#8220;. Dieses Verst&#228;ndnis legt auch &#167;&#160;494 Abs.&#160;2 S.&#160;2 BGB nahe. Dort verwendet der Gesetzgeber das Wort &#8222;fehlt&#8220;, wo es um die Angabe des Sollzinssatzes, des effektiven Jahreszinses oder des Gesamtbetrags geht. Diese Angaben sind allesamt in Art.&#160;247 &#167;&#160;3 Abs.&#160;1 EGBGB verpflichtend vorgesehen. Vor allem ergibt sich dies auch aus der Entwurfsbegr&#252;ndung (BT-Drucks. 16/11643 Seite&#160;82 &#8222;zu Abs.&#160;6 (Fehlen weiterer Angaben&#8220;): &#8222;Abs.&#160;6 S.&#160;1 ist neu und regelt die Rechtsfolgen bei fehlenden Angaben im Vertrag zum K&#252;ndigungsrecht des Darlehensnehmers oder zur Laufzeit (Art.&#160;247 &#167;&#160;3 Abs.&#160;1 Nr.&#160;6, &#167;&#160;6 Abs.&#160;1 Nr.&#160;5 EGBGB-E). In diesen F&#228;llen erscheint es angemessen, dem Darlehensnehmer ein uneingeschr&#228;nktes K&#252;ndigungsrecht zuzugestehen&#8220;. Daraus ist ersichtlich, dass der Entwurf das uneingeschr&#228;nkte K&#252;ndigungsrecht nur zugestehen wollte, wenn die in &#167;&#160;6 Abs.&#160;1 Nr.&#160;5 EGBGB-E vorgeschriebenen Angaben fehlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch Sinn und Zweck des &#167;&#160;494 BGB sprechen hierf&#252;r. Durch die Regelungen in &#167;&#160;494 Abs.&#160;2 S.&#160;2 bis Abs.&#160;6 S.&#160;1 BGB a. F. legt der Gesetzgeber den Vertragsinhalt beim Fehlen entsprechender Vereinbarung der Parteien fest. Ein freies K&#252;ndigungsrecht f&#252;r den Verbraucher stellt eine erhebliche Sanktion dar, die nur bei einem Versto&#223; gegen gesetzliche Pflichten angemessen w&#228;re (vgl. LG Heilbronn, Urteil vom 2.5.2018 - Ve 6 O 67/18 -, juris Rn. 22; Sch&#252;rnbrand, in: M&#252;Ko, BGB, 7. Aufl. 2016, &#167;&#160;494 Rn. 30). Da f&#252;r Immobiliar-Verbraucherdarlehensvertr&#228;ge (&#167;&#160;503 BGB a. F.) Angaben zum K&#252;ndigungsrecht nicht vorgeschrieben sind, ist eine solche Sanktion nicht geboten (M&#246;ller, in: BeckOK BGB, Bamberger/Roth/Hau/Poseck, 48. Edition, Stand: 01.08.2018, &#167;&#160;494 Rn. 19). Dies hat auch der 17. Senat des Oberlandesgerichts Frankfurt am Main in einer aktuellen Entscheidung so gesehen und zutreffend ausgef&#252;hrt, dass die Frage, ob die Angaben zum K&#252;ndigungsrecht im Sinne von &#167;&#160;494 Abs.&#160;6 BGB a. F. &#8222;fehlen&#8220; und mithin eine Berechtigung zur K&#252;ndigung besteht, davon abh&#228;ngt, ob sie gem&#228;&#223; Art.&#160;247 &#167;&#160;6 Abs.&#160;1 Nr.&#160;5 EGBGB a. F. in den Vertrag aufzunehmen waren (OLG Frankfurt, Beschluss vom 31.10.2018 - 17 U 221/18 -).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Vorschrift des &#167;&#160;494 Abs.&#160;6 BGB ist vielmehr dahin zu verstehen, dass sie lediglich die Rechtsfolgen regelt, wenn die in Art.&#160;247 &#167;&#167;&#160;1 ff. EGBGB aufgef&#252;hrten Angaben im Vertrag fehlen (LG Frankfurt, Urteil vom 28.9.2017, 2-21 O 213/17 = Anlage B 1, Bl. 49, 57 d.A.). Sie greift nicht in die detaillierten Regelungen des Art.&#160;247 EGBGB ein und konstruiert auch keine weiteren zus&#228;tzlichen im Vertrag aufzunehmenden Angaben. Denn in Art.&#160;247 EGBGB hat der Gesetzgeber ausdr&#252;cklich und abschlie&#223;end geregelt, welche Angaben in Verbraucher-darlehensvertr&#228;gen enthalten sein m&#252;ssen. Dass der Gesetzgeber in diese Regelungen, die insbesondere in &#167;&#160;9 a.F. (bzw. &#167;&#160;6 Abs.&#160;1) hinsichtlich der erforderlichen Angaben im Vertrag zwischen Allgemein-Verbraucher-darlehensvertr&#228;gen und Immobiliar-Verbraucherdarlehensvertr&#228;gen differenzieren, durch die Regelung des &#167;&#160;494 Abs.&#160;6 S.&#160;1 BGB eingreifen und faktisch weitere Pflichtangaben konstruiert wollte, die in Immobiliar-Verbraucher-darlehensvertr&#228;gen aufgenommen werden m&#252;ssen, um nicht ein jederzeitiges K&#252;ndigungsrecht des Darlehensnehmers entstehen zu lassen, ist nicht anzunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar hei&#223;t es in der Gesetzesbegr&#252;ndung unter anderem: &#8222;Die bislang in den S&#228;tzen 3 bis 5 genannten Rechtsfolgen sollen nunmehr in den Abs&#228;tzen 4 bis 6 geregelt werden, da sie immer eintreten, wenn ihre Voraussetzungen vorliegen, unabh&#228;ngig davon, ob der Vertrag nichtig war, aber geheilt worden ist, oder aber von Anfang an rechtsg&#252;ltig war&#8220; (BT-Drucks. 16/11643, S.&#160;81). Dies k&#246;nnte man isoliert betrachtet dahin verstehen, dass auch eine Berechtigung zur K&#252;ndigung gegeben ist, wenn Angaben zum K&#252;ndigungsrecht, wie im Falle des Immobiliardarlehensvertrages, nicht vorgeschrieben sind. Dem ist aber nicht so. Denn in der Gesetzesbegr&#252;ndung wird ausdr&#252;cklich zwischen Pflichtangaben, deren Fehlen grunds&#228;tzlich zur Nichtigkeit des Vertrags f&#252;hren und &#8222;zus&#228;tzlichen Angaben&#8220; die Art.&#160;247 &#167;&#167;&#160;7 und 8 EGBGB vorsieht, differenziert. Fehlen diese zus&#228;tzlichen Angaben, wie z.B. zu Sicherheitsleistungen, sei der Darlehensvertrag nicht nichtig, die Sicherheit (oder die Vorf&#228;lligkeitsentsch&#228;digung bzw. sonstige Zusatzleistung) k&#246;nne aber nicht verlangt werden (BT-Drucks. 16/11643, S.&#160;81). Daraus ist ersichtlich, dass der Gesetzgeber die in &#167;&#160;494 Abs.&#160;4 bis 6 BGB geregelten Rechtsfolgen zwar nicht von der urspr&#252;nglichen Nichtigkeit des Vertrages, aber davon abh&#228;ngig machen wollte, dass Angaben im Vertrag fehlen, die in Art.&#160;247 &#167;&#167;&#160;1 ff. EGBGB vorgeschrieben sind. Dass der Gesetzgeber dar&#252;ber hinaus noch eine dritte Kategorie von Angaben schaffen wollte, die sich abweichend von Art.&#160;247 &#167;&#167;&#160;1 ff. EGBGB und unmittelbar aus &#167;&#160;494 Abs.&#160;6 BGB ergeben soll, l&#228;sst sich der Gesetzesbegr&#252;ndung nicht entnehmen. Dies haben das Oberlandesgericht Koblenz in seinem Hinweisbeschluss vom 15.10.2015 (- 8 U 241/15 -, juris) sowie das Landgericht Hamburg (Verf&#252;gung vom 15.5.2018, Bl. 105 ff. d. A.) nicht ber&#252;cksichtigt. Beide Gerichte haben lediglich darauf abgestellt, dass &#167;&#160;494 Abs.&#160;6 BGB nicht nur im Falle der urspr&#252;nglichen Nichtigkeit anwendbar sei. Da aus Art.&#160;247 &#167;&#167;&#160;7 und 8 EGBGB a. F. &#8222;zus&#228;tzliche Angaben&#8220; resultieren, deren Fehlen nicht die Nichtigkeit des Vertrages nach sich zieht, verbleibt f&#252;r die Vorschrift des &#167;&#160;494 Abs.&#160;6 BGB ein Anwendungsbereich bei (von Anfang an) wirksamen Vertr&#228;gen auch dann, wenn man sie auf Immobiliar-Verbraucherdarlehen f&#252;r nicht anwendbar erachtet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich wird auch in der Kommentarliteratur weitgehend davon ausgegangen, dass der Darlehensnehmer - nur dann - jederzeit zur K&#252;ndigung berechtigt ist, wenn im Vertrag entgegen Art.&#160;247 &#167;&#160;6 Abs.&#160;1 S.&#160;1 Nr.&#160;5 EGBGB Angaben zum K&#252;ndigungsrecht fehlen (Palandt/Weidenkaff BGB, 77. Aufl., &#167;&#160;494 Rn.10; Sch&#252;rnbrand, in: M&#252;Ko, BGB, 7. Aufl., &#167;&#160;494 Rn. 38; Soergel/Seifert, BGB, Band 7, 13. Aufl., &#167;&#160;494 Rn. 27; Peters, in Schimansky/Bunte/Lwowski, Bankrechts-Handbuch, 5. Aufl., &#167;&#160;81 Rn. 270; M&#246;ller, in: BeckOK BGB, Bamberger/Roth/Hau/Poseck, 48. Edition, Stand: 01.08.2018, &#167;&#160;494 Rn. 19).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein anderweitiges K&#252;ndigungsrecht des Darlehensvertrages mit gebundenen Sollzinssatz f&#252;r die Dauer von 10 Jahren wurde weder vorgetragen noch ist ein solches ersichtlich. Deshalb ist die K&#252;ndigung unwirksam, so dass das Landgericht die Klage zu Recht abgewiesen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#220;ber den Hilfsantrag ist mangels Bedingungseintritts nicht zu entscheiden. Die Abweisung der Klage beruht nicht darauf, dass die Kl&#228;ger den geschuldeten Betrag nicht binnen zwei Wochen nach (dem vermeintlichen) Wirksamwerden der K&#252;ndigung gem&#228;&#223; &#167;&#160;489 Abs.&#160;3 BGB zur&#252;ckgezahlt haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist daher mit der Kostenfolge des &#167;&#160;97 Abs.&#160;1 ZPO zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision ist nicht gem&#228;&#223; &#167;&#160;543 ZPO zuzulassen. Die Rechtssache hat keine grunds&#228;tzliche Bedeutung, auch wenn die zentrale Rechtsfrage bislang vom Bundesgerichtshof nicht entschieden worden ist. Durch Anwendung der g&#228;ngigen Auslegungsmethoden l&#228;sst sich die vorliegende Rechtsfrage hinsichtlich der Anwendbarkeit des &#167;&#160;494 Abs.&#160;6 BGB klar beantworten. Abweichende, verfahrensabschlie&#223;ende Entscheidungen andere Obergerichte sind nicht bekannt. Das Oberlandesgericht Koblenz (Beschluss vom 15.10.2015 - 8 U 241/15 -, juris) hat die Rechtsfrage nur im Rahmen eines Hinweisbeschlusses anders beurteilt. Die abweichenden Ansichten in der Literatur sind vereinzelt geblieben und auch nicht hinreichend begr&#252;ndet. Aus denselben Gr&#252;nden erfordert auch weder die Fortbildung des Rechts noch die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d356771" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE210000979</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
