<html>
<head><title>7-W-17-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 7. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.07.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 W 17/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2017:0707.7W17.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;406 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190019161"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Ablehnung eines Gerichtssachverst&#228;ndigen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190019161","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 5. April 2017, 2-23 O 343/15<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die sofortige Beschwerde des Beklagten vom 20.04.2017 wird der Beschluss des Landgerichts Frankfurt am Main vom 05.04.2017 in der Fassung des Nichtabhilfebeschlusses vom 30.04.2017 - 2-23 O 343/15 - wie folgt abge&#228;ndert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Ablehnungsgesuch des Beklagten vom 21.02.2017 gegen den Sachverst&#228;ndigen A wird f&#252;r begr&#252;ndet erkl&#228;rt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger begehrt von dem Beklagten die Erstattung von Kosten f&#252;r eine &#228;rztliche Behandlung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss vom 29.02.2016 (Bl. 127 f. der Akte) ordnete das Landgericht eine Beweiserhebung durch Einholung eines medizinischen Sachverst&#228;ndigengutachtens an. Der Sachverst&#228;ndige soll auch Ausf&#252;hrungen dazu machen, ob und gegebenenfalls in welcher H&#246;he die vom Kl&#228;ger vorgelegte Rechnung aus medizinischer Sicht nachvollziehbar sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf Ersuchen des Landgerichts schlug die Landes&#228;rztekammer Hessen unter anderem A als Sachverst&#228;ndigen vor (Bl. 138 der Akte). Die Parteien erhielten Gelegenheit zur Stellungnahme.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 14.04.2016 (Bl. 142 ff. der Akte) wandte sich der Beklagte gegen dessen Bestellung als Sachverst&#228;ndigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss vom 15.02.2017 (Bl. 184 der Akte), dem Beklagten zugestellt am 17.02.2017, bestellte das Landgericht A zum Sachverst&#228;ndigen. Die Tatsache, dass der Sachverst&#228;ndige Mitglied einer Interessenvereinigung sei, mache ihn nicht ungeeignet zur Beantwortung der Beweisfrage.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 21.02.2017 (Bl. 189 ff. der Akte) lehnte der Beklagte den Sachverst&#228;ndigen wegen Besorgnis der Befangenheit ab. Gegenstand eines weiteren Rechtsstreits sei eine Rechnungsstellung des selbst liquidationsberechtigten Sachverst&#228;ndigen f&#252;r die auch im vorliegenden Falle streitgegenst&#228;ndliche Behandlung. Der Sachverst&#228;ndige habe dort entsprechend der im vorliegenden Verfahren streitigen, inhaltlich von ihm zu &#252;berpr&#252;fenden Abrechnungsweise abgerechnet. Aus Sicht des Beklagten k&#246;nne von dem Sachverst&#228;ndigen eine neutrale Beantwortung der Beweisfragen zur Abrechnung im vorliegenden Verfahren nicht erwartet werden. Der Sachverst&#228;ndige m&#252;sste gegen seine eigene Abrechnungsweise votieren, wenn er im vorliegenden Verfahren die Abrechnung beanstanden w&#252;rde. Es bestehe der berechtigte Eindruck des Beklagten, dass sich der Sachverst&#228;ndige hinsichtlich der Berechtigung der Abrechnung bereits zugunsten des Kl&#228;gers festgelegt habe. Hinzu komme, dass der Sachverst&#228;ndige nicht nur einfaches Mitglied, sondern Vorstandsmitglied des X e.V. und damit derjenigen wirtschaftlichen Interessenvertretung sei, auf deren Initiative und Durchsetzung die vorliegend streitige ungedeckelte Abrechnungsweise konkret beruhe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss vom 05.04.2017 (Bl. 206 f. der Akte) hat das Landgericht das Ablehnungsgesuch des Beklagten zur&#252;ckgewiesen. Es bestehe keine Besorgnis der Befangenheit gegen den bestellten Sachverst&#228;ndigen. Die Beklagte &#252;bersehe schon im Ansatz, dass Schwerpunkt der Beweisaufnahme die medizinische Notwendigkeit der durchgef&#252;hrten Strahlenbehandlung bilde und nur dar&#252;ber hinaus zur entsprechenden Abrechnung sachverst&#228;ndig Stellung genommen werden solle. Weshalb der Sachverst&#228;ndige bei der Beurteilung der medizinischen Notwendigkeit der Behandlung gegen&#252;ber dem Beklagten voreingenommen sein solle, sei nicht vorgetragen und auch sonst nicht ersichtlich. Eine Mitgliedschaft in Interessenverb&#228;nden sei grunds&#228;tzlich nicht geeignet, eine Besorgnis der Befangenheit zu begr&#252;nden. Auch die blo&#223;e Zugeh&#246;rigkeit zu einer gesellschaftlichen Gruppe, die ein wirtschaftliches Interesse am Ausgang des Rechtsstreits habe, begr&#252;nde keine Besorgnis; dasselbe gelte f&#252;r bereits fr&#252;her ge&#228;u&#223;erte Ansichten. Der Sachverst&#228;ndige habe nur allgemein aufgrund seiner T&#228;tigkeit in dem Bereich, der seine Sachkunde begr&#252;nde, ein Interesse an einem Teilaspekt des Rechtsstreits, n&#228;mlich der Analog-Abrechnung einer bestimmten GO&#196;-Nummer. Dasselbe gelte f&#252;r seine T&#228;tigkeit in einem Interessenverband und die dort zum Ausdruck gekommene Haltung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen den ihm am 12.07.2017 zugestellten Beschluss hat der Beklagte mit Schriftsatz vom 20.04.2017 sofortige Beschwerde erhoben. Der Beweisbeschluss vom 29.02.2016 beziehe sich nicht nur auf die medizinische Notwendigkeit des Einsatzes der MRT, sondern auch auf deren Abrechnungsbewertung. Der Sachverst&#228;ndige rechne selbst entsprechend der vorliegenden, gerade von ihm zu beurteilenden Abrechnungsweise ab. Insofern sei es auch zu einer gerichtlichen Auseinandersetzung &#252;ber die Rechnungsstellung des Sachverst&#228;ndigen mit einem anderen Versicherungsnehmer des Beklagten gekommen. Es liege damit ein zu besorgendes konkretes wirtschaftliches Eigeninteresse des Sachverst&#228;ndigen aus Ausgang des hiesigen Prozesses und der Bewertung der streitigen Abrechnung vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht Frankfurt am Main hat der sofortigen Beschwerde mit Beschluss vom 30.04.2017 (Bl. 218 der Akte) nicht abgeholfen und die Sache dem Oberlandesgericht Frankfurt am Main zur Entscheidung vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger verteidigt die angefochtene Entscheidung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die gem&#228;&#223; &#167;&#167;&#160;406 Abs.&#160;5, 567 ff. ZPO zul&#228;ssige sofortige Beschwerde des Beklagten hat auch in der Sache Erfolg. Das gegen den Sachverst&#228;ndigen A gerichtete Ablehnungsgesuch des Beklagten ist begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein Sachverst&#228;ndiger kann gem&#228;&#223; &#167;&#160;406 Abs.&#160;1 Satz&#160;1 ZPO in Verbindung mit &#167;&#160;42 Abs.&#160;2 ZPO wegen Besorgnis der Befangenheit abgelehnt werden, wenn ein Grund vorliegt, der geeignet ist, Misstrauen gegen seine Unparteilichkeit zu rechtfertigen. Es muss sich dabei um Tatsachen oder Umst&#228;nde handeln, die vom Standpunkt des Ablehnenden aus bei vern&#252;nftiger Betrachtung die Bef&#252;rchtung wecken k&#246;nnte, der Sachverst&#228;ndige stehe der Sache nicht unvoreingenommen und damit nicht unparteiisch gegen&#252;ber. Entscheidend ist allein, ob aus der Sicht es Ablehnenden gen&#252;gend objektive Gr&#252;nde vorliegen, die nach der Meinung einer ruhig und vern&#252;nftig denkenden Partei Anlass geben, an der Unvoreingenommenheit zu zweifeln.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Derartige Gr&#252;nde liegen hier vor. Gem&#228;&#223; Beschluss vom 29.02.2016 soll der Sachverst&#228;ndige unter anderem Ausf&#252;hrungen dazu machen, ob und in welcher H&#246;he die streitgegenst&#228;ndliche Rechnung vom 10.08.2015 aus medizinischer Sicht nachvollziehbar ist, mithin die Abrechnung der IMRT-Behandlung zutreffend ist. Der Beklagte hat insofern vorgetragen und durch Vorlage einer Ablichtung der Klageschrift glaubhaft gemacht, dass in einem Verfahren vor dem Landgericht Frankfurt, an dem er ebenfalls auf Beklagtenseite beteiligt ist, um die Berechtigung der Abrechnung einer IMRT-Behandlung gestritten wird. Die dort streitgegenst&#228;ndlichen &#228;rztlichen Leistungen wurden von dem hiesigen Sachverst&#228;ndigen erbracht, die Abrechnung der &#228;rztlichen Leistungen, deren Erstattung der Beklagte verweigert hat, stammt von dem im hiesigen Verfahren zum Sachverst&#228;ndigen bestimmten Arzt. Vor diesem Hintergrund steht bei vern&#252;nftiger Betrachtung aus Sicht des Ablehnenden die Bef&#252;rchtung im Raum, der Sachverst&#228;ndige werde nicht geneigt sein, bei der gerichtlich angeordneten Begutachtung von seiner eigenen Abrechnungspraxis abzuweichen oder sich gar in Widerspruch zu dieser zu setzen. Die M&#246;glichkeit eines Konflikts des Sachverst&#228;ndigen zwischen R&#252;cksichtnahme auf seine eigene Abrechnungspraxis und dem Vertragsverh&#228;ltnis zu seinen eigenen Patienten und der Pflicht zu einer objektiven Gutachtenerstattung im Auftrag des Gericht ist geeignet, das Vertrauen des Ablehnenden in eine unvoreingenommene Gutachtenerstattung zu beeintr&#228;chtigen (so auch OLG K&#246;ln, Urteil vom 11.03.1999 - 5 W 16/99 - RuS 1999, S.&#160;438 f.; siehe auch BGH, Beschluss vom 10.01.2017 - VI ZB 31/16 -DS 2017, S.&#160;63).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Kostenentscheidung ist nicht veranlasst, da die sofortige Beschwerde erfolgreich war und deren Kosten solche des Rechtsstreits sind (Scheuch, in: BeckOK, ZPO, &#167;&#160;406 Rdnr. 47.1).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d364066" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190019161</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
