<html>
<head><title>2-U-222-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 2. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.12.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 U 222/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2013:1213.2U222.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190017204"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Streit um Mietzins und M&#228;ngelgew&#228;hrleistungsrechte in Bezug auf eine Reitanlage</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017204","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Wiesbaden, 23. August 2012, 9 O 360/08, Urteil<br>nachgehend BGH, XII ZR 2/14</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Kl&#228;ger wird das Urteil des Landgerichts Wiesbaden vom 23.8.2012 (Az.: 9 O 360/08) teilweise abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte wird verurteilt, an die Kl&#228;ger 406,20 &#8364; nebst Zinsen hieraus in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 17.12.2008 sowie 11.237,48 &#8364; nebst Zinsen hieraus in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 1.6.2012 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Widerklage werden die Kl&#228;ger als Gesamtschuldner verurteilt, an den Beklagten 60.247,52 &#8364; nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz aus 7.304,92 &#8364; und aus weiteren 48.255,- &#8364; seit dem 27.3.2009 sowie aus 4.688,60 &#8364; seit dem 7.10.2011 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der Feststellungsantr&#228;ge bleibt es bei der erstinstanzlichen Verurteilung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Widerklage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die weitergehende Berufung wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten des Rechtsstreits haben die Kl&#228;ger 90 % und der Beklagte 10 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar. Den Parteien wird nachgelassen, die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrages abzuwenden, wenn nicht die jeweils andere Partei vor der Vollstreckung Sicherheit in H&#246;he des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert f&#252;r das Berufungsverfahren wird auf 150.990,42 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            <b>I. &#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO:</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger verlangen mit ihrer Klage von dem Beklagten Zahlung r&#252;ckst&#228;ndigen Mietzinses f&#252;r die Reitanlage A in H&#246;he von 5.537,71 &#8364; sowie 35.305,50 &#8364; gem&#228;&#223; Mietvertrag vom 26.4.2004 sowie Kosten der Pflege der Au&#223;enanlage des Anwesens in H&#246;he von 5.208,41 &#8364; nebst Zinsen und au&#223;ergerichtlichen Anwaltskosten. Der Beklagte begehrt Erstattung &#252;berzahlten Mietzinses, Zahlung von M&#228;ngelbeseitigungskosten sowie die Feststellung des Bestehens von M&#228;ngelgew&#228;hrleistungsrechten wegen des Zustandes der Mietsache. Wegen der Einzelheiten des Sachverhalts wird zun&#228;chst auf den Tatbestand des Urteils des Landgerichts Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Das Landgericht hat nach Durchf&#252;hrung einer Beweisaufnahme durch Einholung von Sachverst&#228;ndigengutachten und m&#252;ndliche Anh&#246;rung der Sachverst&#228;ndigen durch Urteil vom 23.8.2012, den Kl&#228;gern zugestellt am 30.8.2012, die Klage abgewiesen und auf die Widerklage des Beklagten die Kl&#228;ger als Gesamtschuldner verurteilt, an den Beklagten 61.702,- &#8364; nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz aus 8.758,40 &#8364; und aus weiteren 48.255,- &#8364; seit dem 27.3.2009 sowie aus 4.688,60 &#8364; seit dem 7.10.2011 zu zahlen. Den weitergehenden Zahlungsantrag hat es abgewiesen. Ferner hat das Gericht festgestellt, dass
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            1. die Kl&#228;ger als Gesamtschuldner verpflichtet sind, Ersatz f&#252;r die weiteren erforderlichen Aufwendungen zur Beseitigung der M&#228;ngel des Springplatzes durch die Einbringung eines ordnungsgem&#228;&#223;en Aufbaus mit einer geeigneten Tragsicht, einer Drainage, einer geeigneten Trennschicht und einer geeigneten gleichm&#228;&#223;igen Tretschicht in St&#228;rke und Konsistenz mit ausreichender vertikaler Entw&#228;sserung sowie ausreichender Sicherung vor auftretendem Oberfl&#228;chenwasser, zu leisten, soweit die erforderlichen Aufwendungen einen Betrag von 48.255,- &#8364; &#252;berschreiben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            2. Dem Beklagten im Hinblick auf die folgenden M&#228;ngel die mietrechtlichen Gew&#228;hrleistungsrecht (&#167;&#167;&#160;536, 536 a BGB) zustehen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            a) Wassereintritt im Bodenbereich der Reithalle (bis zum Zeitpunkt der M&#228;ngelbeseitigung durch die Beklagte am 23.11.2011),
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            b) Undichtigkeit des Daches der Reithalle,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            c) Unbrauchbarkeit des Springplatzes aufgrund fehlerhaften Bodenaufbaus und ungeeigneter Einfassung an der Nordseite,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            d) Beeintr&#228;chtigte Nutzbarkeit des Dressurplatzes aufgrund von Unebenheiten der Tretschicht im Randbereich des Platzes (Hufschlag).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die weitergehende Widerklage hinsichtlich des Zinsanspruchs hat es abgewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung hat das Landgericht im Wesentlichen ausgef&#252;hrt, Klage und Widerklage seien zul&#228;ssig. Die Klage sei unbegr&#252;ndet. Feststellungen zur H&#246;he der angeblichen Mietzinsr&#252;ckst&#228;nde seien nicht m&#246;glich gewesen. Die Kl&#228;ger h&#228;tten als Voraussetzung f&#252;r einen Anspruch auf Zahlung weiteren Mietzinses nicht zu dem Fertigstellungsgrad der Mietsache vor dem 30.8.2006 vorgetragen. Erst von der Fertigstellung, mithin diesem Zeitpunkt an habe der Beklagte den vereinbarten Mietzins zu zahlen gehabt. Zu dem substantiierten Vortrag des Beklagten zu den Mietzinszahlungen f&#252;r die Monate September 2006 und Mai 2007 in Teilzahlungen h&#228;tten die Kl&#228;ger nicht Stellung genommen und nicht zu der H&#246;he des geschuldeten Mietzinses f&#252;r die Monate von Januar 2005 bis zum 31.12.2007 vorgetragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Zudem sei der Mietzins zumindest im Zeitraum von November 2006 bis April 2007 wegen erheblicher M&#228;ngel der Mietsache um 25 % auf 862,50 &#8364; netto bzw. 1.026, 38 &#8364; brutto gemindert. Eine Minderung sei durch die allgemeinen Gesch&#228;ftsbedingungen des Mietvertrages nicht ausgeschlossen. Die Mietsache sei in ihrer Tauglichkeit zum vertragsgem&#228;&#223;en Verbrauch durch die erheblichen M&#228;ngel am Springplatz und am Dressurplatz in mindestens entsprechendem Ma&#223;e eingeschr&#228;nkt gewesen. Die M&#228;ngel habe der Sachverst&#228;ndige B in seinem Gutachten sowie in seiner Anh&#246;rung in &#252;berzeugender Weise eindeutig festgestellt. Danach sei der Springplatz aufgrund seines Aufbaus mit wasserdurchl&#228;ssigen und wasserundurchl&#228;ssigen Schichten, des verwendeten Materials mit eingebrachten Steinen, einer schwankenden Tretschichtdicke, der aufgrund von Erosion auftretenden Unebenheiten und der Einfassung mit ungeeignetem Material nicht bereitbar und als Springplatz offensichtlich unbrauchbar. Unzureichende Pflegeleistungen h&#228;tten die M&#228;ngel des Springplatzes nicht verursacht. Erhebliche Einw&#228;nde hiergegen h&#228;tten die Kl&#228;ger nicht vorgetragen. Nach den Feststellungen des Sachverst&#228;ndigen sei auch die Nutzbarkeit des Dressurplatzes eingeschr&#228;nkt. Dies beruhe auf einer bauartbedingten Vermischung von Material und dem Absacken von Material des Bodenaufbaus, das zu Unebenheiten f&#252;hre. Auch diese M&#228;ngel beruhten nicht auf einer mangelhaften Pflege des Dressurplatzes. F&#252;r den Verlust von Material des Bodenaufbaus im Bereich der Einfassung des Dressurplatzes sei zu ber&#252;cksichtigen, dass die Einfassung des Dressurplatzes in den betroffenen Bereichen offensichtlich unzureichend sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Ein weiterer Mangel der Mietsache liege in dem Wassereintritt im hinteren Bereich des Bodens und des gesamten Daches der Reithalle. Die Sachverst&#228;ndige C habe festgestellt, dass das Dach an zahlreichen Stellen undicht sei. Der unstreitige Wassereintritt am Hallenboden sei auf die durch die Kl&#228;ger veranlassten Bauma&#223;nahmen durch Zusch&#252;tten des urspr&#252;nglich seitlich vorhandenen Grabens hervorgerufen worden. Auf die weiteren von den Kl&#228;gern im Zuge der Neuanlage der Reitpl&#228;tze und der Gesamtanlage erfolgten Aufsch&#252;ttungen komme es daher nicht an. Die Drainage und der Versickerungsschacht seien unzureichend ausgef&#252;hrt, so dass der Wasserabfluss zu gering sei und dies zu anstehendem Wasser im Bereich des Hallenbodens f&#252;hre. Denn in diesem Bereich f&#252;hrten Grundwasser aus dem Hang- und Regenwasser zu einem erh&#246;hten Wasseranfall, der zuvor &#252;ber den offenen Graben abgef&#252;hrt worden sei. Das sei mit der ausgef&#252;hrten Versickerung nunmehr nicht hinreichend m&#246;glich. Dem st&#252;nden auch die Feststellungen des Baugrundinstituts D vom 3.11.2010 nicht entgegen, da diese sich auf einen anderen Bereich des Grundst&#252;cks bez&#246;gen. Das Zusch&#252;tten des Grabens m&#252;sse im Zusammenhang mit der Errichtung der Stallungen und der Neugestaltung der zwischen der Reithalle und den Stallungen liegenden Fl&#228;che im Bereich des fr&#252;heren Grabens erfolgt sein. Der neue Vortrag der Kl&#228;ger, der seitliche Versickerungsschacht im Bereich des fr&#252;heren Grabens sei mit einer Leitung an die &#252;brige Entw&#228;sserung angeschlossen, sei als versp&#228;tet zur&#252;ckzuweisen gewesen, da seine Zulassung die Erledigung des Rechtsstreits verz&#246;gert h&#228;tte. Der neue Vortrag zu der genehmigten Entw&#228;sserungsplanung im Schriftsatz vom 23.7.2012 sei gleichfalls versp&#228;tet erfolgt. Eine Minderung des Mietzinses wegen der Wassereintritte im Bereich des Hallenbodens sei nicht wegen etwaiger bestehender Kenntnis der Vertreter des Beklagten ausgeschlossen, da die Kl&#228;ger im Rahmen der Bau- und Umbauma&#223;nahmen erhebliche Ver&#228;nderungen des Au&#223;engel&#228;ndes im Zusammenhang mit der Hallenentw&#228;sserung und der Hangentw&#228;sserung hinter der Halle vorgenommen h&#228;tten. Etwaige Auflagen der Stadt st&#252;nden dem nicht entgegen. Gleiches gelte hinsichtlich einer etwaigen Kenntnis der Vertreter des Beklagten von den M&#228;ngeln am Spring- und Dressurplatz, da die Kl&#228;ger auch an diesen Pl&#228;tzen Ver&#228;nderungen vorgenommen h&#228;tten und eine anf&#228;ngliche Kenntnis auf Seiten des Beklagten nicht feststehe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Eine Minderung des Mietzinses sei auch nicht aufgrund der Vereinbarung der Parteien im vorletzten Absatz von &#167;&#160;1 des Mietvertrages ausgeschlossen. Diese Absprache habe sich vielmehr allein auf Gew&#228;hrleistungsrechte bezogen, die gerade aus der Errichtung der Bauvorhaben oder aus diesen selbst resultierten. Ein Verzicht auf Gew&#228;hrleistungsrechte sei auch unbillig und nicht zu beachten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Den Kl&#228;gern stehe auch f&#252;r den Zeitraum von Januar 2008 bis einschlie&#223;lich M&#228;rz 2012 kein Anspruch auf restlichen Mietzins zu, da infolge der M&#228;ngel der Mietsache eine Minderung um 60 % als angemessen erscheine. Ma&#223;gebend hierf&#252;r sei der Vertragszweck, der sich nicht auf das Unterstellen von Pferden in Stallungen beschr&#228;nke, sondern auch die Aus&#252;bung des Reitsports in Gestalt des Spring- und des Dressurreitens auf den hierf&#252;r vorgesehenen Pl&#228;tzen und bei schlechtem Wetter der Reithalle umfasse. Die Nutzungsm&#246;glichkeit des Springplatzes sei g&#228;nzlich entfallen, der Dressurplatz sei nur einschr&#228;nkend nutzbar gewesen, und die Nutzung der Halle sei gerade bei Regenwetter nicht zumutbar gewesen. Eine Minderungsquote von 60 % sei auch f&#252;r den Zeitraum nach der Beseitigung der M&#228;ngel im Bereich der Hallenentw&#228;sserung im Bodenbereich Ende November 2011 berechtigt, da die M&#228;ngel am Hallendach mit erheblichen Wassereintritten weiterhin vorhanden seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Auch ein Anspruch der Kl&#228;ger auf Erstattung der Kosten f&#252;r Gartenpflegeleistungen bestehe nicht, da die Parteien einen Verteilungsma&#223;stab f&#252;r die Kosten der Gartenpflege nicht vereinbart h&#228;tten. Vielmehr h&#228;tten sie sich darauf geeinigt, dass der Beklagte die erforderlichen Gartenpflegearbeiten in Eigenleistung erbringen k&#246;nne. Von dieser Absprache k&#246;nnten die Kl&#228;ger nicht einseitig abr&#252;cken.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Widerklage sei in der Hauptsache begr&#252;ndet. Wegen der oben genannten M&#228;ngel stehe dem Beklagten gegen die Kl&#228;ger f&#252;r den Zeitraum von Juni 2007 bis einschlie&#223;lich September 2008 ein Anspruch auf R&#252;ckzahlung von 40 % des Bruttomietzinses und somit in H&#246;he von 8.758,40 &#8364; zu. Eine Beseitigung der M&#228;ngel sei in diesem Zeitraum nicht erfolgt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Der Beklagte habe ferner einen Anspruch auf Zahlung eines Vorschusses in H&#246;he von 48.255,- &#8364; f&#252;r die Beseitigung der M&#228;ngel am Springplatz. Die Kl&#228;ger bef&#228;nden sich jedenfalls seit Zugang des Schreibens des Vorstandes des Beklagten vom 17.10.2006 in Verzug. Zudem h&#228;tten sie eine vollst&#228;ndige Beseitigung der M&#228;ngel am Springplatz abgelehnt. Dabei sei der Beklagte nicht verpflichtet, einen Springplatz mit horizontaler Entw&#228;sserung zu akzeptieren, da der Springplatz vor den Umbauma&#223;nahmen durch die Kl&#228;ger gleichfalls mit einer vertikalen Entw&#228;sserung versehen gewesen sei, die f&#252;r die Nutzung des Platzes auch Vorteile aufweise. Nach den &#252;berzeugenden Ausf&#252;hrungen des Sachverst&#228;ndigen B sei zur Durchf&#252;hrung der Arbeiten der angegebene Kostenaufwand erforderlich. Dabei sei auch der Bewuchs der Tretschicht nicht dem Beklagten anzulasten. Die Kosten f&#252;r die als Longierplatz genutzte Fl&#228;che seien hinzuzurechnen, so dass dem Beklagten jedenfalls der geforderte Betrag zustehe. Da die Kosten vermutlich nicht ausreichten, sei auch der entsprechende Feststellungsantrag begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Dar&#252;ber hinaus stehe dem Beklagten ein Anspruch auf Zahlung eines Vorschusses in H&#246;he von 4.688,60 &#8364; f&#252;r die Beseitigung der M&#228;ngel am Dressurplatz zu. Auch mit der Beseitigung dieser M&#228;ngel bef&#228;nden sich die Kl&#228;ger in Verzug. Hinsichtlich der H&#246;he ist das Landgericht wiederum den &#252;berzeugenden Ausf&#252;hrungen des Sachverst&#228;ndigen gefolgt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Begr&#252;ndet seien auch die weiteren Feststellungsantr&#228;ge, da die genannten M&#228;ngel jeweils vorhanden gewesen seien. Der Mangel bez&#252;glich des Wassereintritts im Bodenbereich der Reithalle sei erst am 23.11.2011 beseitigt worden. Die von der Sachverst&#228;ndigen C in ihrem Gutachten festgestellte Undichtigkeit des Daches bestehe weiterhin. Die Kl&#228;ger bef&#228;nden sich jeweils mit der Beseitigung der M&#228;ngel in Verzug und verweigerten eine M&#228;ngelbeseitigung. Eine Vorkenntnis der Vertreter des Beklagten sei nicht bewiesen. Zudem h&#228;tten die Kl&#228;ger auch an dem Reithallendach Reparatur- und Sanierungsarbeiten durch Aufbringen einer Beschichtung vorgenommen. Wegen der weiteren Einzelheiten wird auf die Entscheidungsgr&#252;nde des erstinstanzlichen Urteils verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger verfolgen mit ihrer am 11.9.2012 eingelegten und nach Verl&#228;ngerung der Begr&#252;ndungsfrist bis zum 30.11.2012 an diesem Tage begr&#252;ndeten Berufung ihr Klagebegehren weiter und wenden sich gegen die erfolgte Verurteilung. Sie beanstanden die Tatsachenfeststellung durch das Landgericht, die Rechtsanwendung und eine Verletzung der richterlichen Aufkl&#228;rungspflicht. Sie legen eine Aufstellung &#252;ber die geschuldeten und die gezahlten Mieten vor (Blatt 1400 ff. der Akte). Sie behaupten, das Heuhaus sei Anfang M&#228;rz 2006 fertiggestellt worden, der Springplatz Anfang Juni 2006 und der Dressurplatz Ende September 2006. Die angegebenen Minderungsquoten seien &#252;berh&#246;ht. Vielmehr m&#252;ssten sie sich an den Staffelungen im Mietvertrag zu je 10 % orientieren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Sie behaupten, der Springplatz sei als Springplatz nutzbar gewesen. Anderes habe auch der Sachverst&#228;ndige nicht festgestellt. Zudem h&#228;tten sie nach Vorlage des Gutachtens des Sachverst&#228;ndigen B in ausreichender Weise eine &#220;berarbeitung des Springplatzes angeboten. Die zwischenzeitlich von dem Beklagten veranlassten Erdarbeiten am Longierzirkel lie&#223;en die Kl&#228;ger durch den Sachverst&#228;ndigen E dokumentieren. Insoweit wird auf die Dokumentation und Stellungnahme vom 23.4.2013 (Blatt 1529 ff. der Akte) Bezug genommen. Die Kl&#228;ger sind der Ansicht, aus dieser Stellungnahme ergebe sich, dass der Vortrag des Beklagten zu den Aufsch&#252;ttungen auf den Springplatz v&#246;llig &#252;berzogen sei. Hierzu berufen sie sich ferner auf das Gutachten des Baugrundb&#252;ros D vom 25.8.2010 und Mitteilungen der Stadt O1 vom 14.8.2009 und 4.4.2011 (Blatt 1536 ff. der Akte). Sie behaupten, bei dem vormaligen Springplatz habe es sich um einen Hartplatz mit Sandauflage ohne besondere Entw&#228;sserung gehandelt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Der Dressurplatz sei nach den Feststellungen des Sachverst&#228;ndigen B durchaus nutzbar. Ihre Einw&#228;nde h&#228;tten ber&#252;cksichtigt und der Sachverst&#228;ndige habe insoweit erg&#228;nzend befragt werden m&#252;ssen. Der Austritt von Oberfl&#228;chenmaterial sei von dem Beklagten selbst zu verantworten. Durch die Nutzung des Platzes zum Longieren beeintr&#228;chtige der Beklagte selbst den Aufbau und die Struktur des Platzes erheblich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Wassereintritte durch das Dach der Reithalle erfolgten lediglich an einzelnen Stellen. Undichtigkeiten seien stets beseitigt worden. Die Wassereintritte im Bodenbereich seien jahreszeitenbedingt seit Jahrzehnten vorhanden und dem Beklagten daher bekannt. Beweis hierf&#252;r h&#228;tten sie bereits im Schriftsatz vom 27.7.2010 (Blatt 581 ff. der Akte) angetreten. Die Sachverst&#228;ndige C h&#228;tte die Entw&#228;sserungsplanung ber&#252;cksichtigen m&#252;ssen, die sie bereits mit dem genannten Schriftsatz vom 27.7.2010 vorgelegt h&#228;tten. Der vom Landgericht als versp&#228;tet angesehene Vortrag im Schriftsatz vom 23.7.2012 sei rechtzeitig eingegangen. Die Entw&#228;sserung entspreche der Genehmigungsplanung der Stadt O1; diese sei Bestandteil der Vereinbarung der Parteien. Die Sickergrube sei an die Entw&#228;sserung angeschlossen. Ferner berufen sie sich auf die eigene Verpflichtung des Beklagten zur Instandhaltung und Instandsetzung der Mietsache in &#167;&#160;6 des Mietvertrages. So habe der Beklagte auch die Pumpe im r&#252;ckw&#228;rtigen Teil des Gel&#228;ndes weder gewartet noch genutzt. Bei seiner Mietzahlung habe der Beklagte keinen wirksamen Vorbehalt erkl&#228;rt. Er sei daher an einer nachtr&#228;glichen Minderung gehindert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Hinsichtlich der Gartenpflegeleistungen stehe ihnen wegen der unzureichenden Ausf&#252;hrung durch den Beklagten ein Ersatzanspruch zu. Hierzu verweisen sie nochmals auf die vorgelegten Gutachten nebst Beweisantritten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Erg&#228;nzend beziehen sie sich auf ihren erstinstanzlichen Vortrag. Wegen der weiteren Einzelheiten wird auf die Schrifts&#228;tze vom 30.11.2012, 18.1., 4.3., 6.3., 11.3., 15.4., 25.4., 1.7. und 29.7.2013 (Blatt 1256 ff., 1291 f., 1374 ff., 1411 f., 1430 ff., 1450 ff., 1457 ff., 1523 ff., 1567 ff., 1578 ff. der Akte) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              das Urteil des Landgerichts Wiesbaden vom 23.8.2012, Az.: 9 O 360/08, abzu&#228;ndern und
              <br>
              1. den Beklagten zu verurteilen, an sie 10.746,12 &#8364; nebst Zinsen hieraus in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit (17.12.2008) zu zahlen,
              <br>
              2. den Beklagten zu verurteilen, an sie weitere 35.305,50 &#8364; nebst Zinsen hieraus in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit (1.6.2012) zu zahlen,
              <br>
              3. den Beklagten zu verurteilen, sie von au&#223;ergerichtlichen Kosten in H&#246;he von 1.150,49 &#8364; freizustellen,
              <br>
              4. die Widerklage einschlie&#223;lich der Zwischenfeststellungsklage abzuweisen.
              <br>
              5. ihnen nachzulassen, jede die Zwangsvollstreckung erm&#246;glichende oder hindernde Sicherheitsleistung durch Gestellung einer selbstschuldnerischen B&#252;rgschaft einer als Zoll- und Steuerb&#252;rgin anerkannten deutschen Bank erbringen zu k&#246;nnen,
              <br>
              hilfsweise,
              <br>
              das Urteil des Landgerichts Wiesbaden vom 23.8.2012, Az.: 9 O 360/08, abzu&#228;ndern und das Verfahren unter Aufhebung des Urteils an das Landgericht Wiesbaden gem&#228;&#223; &#167;&#160;538 Abs.&#160;2 ZPO zur&#252;ckzuverweisen.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Der Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Er beruft sich auf die Begr&#252;ndung des Landgerichts, die Ergebnisse der sachverst&#228;ndigen Begutachtung zu den Au&#223;enpl&#228;tzen und der Reithalle sowie auf sein erstinstanzliches Vorbringen. Neues Vorbringen der Kl&#228;ger h&#228;lt er f&#252;r versp&#228;tet. Zur geforderten Miete verweist er auf die Staffelvereinbarung im Mietvertrag. Die angebotene Sanierung des Springplatzes sei unzureichend, da eine vertikale Entw&#228;sserung hergestellt werden m&#252;sse, die auch vor dem Umbau durch die Kl&#228;ger vorhanden gewesen sei. Die von den Kl&#228;gern bei dem Springplatz vorgenommenen Aufsch&#252;ttungen seien ungeeignet, da sie mit verschiedenen Materialien, insbesondere Bauschutt durchsetzt seien. Der Vortrag der Kl&#228;ger, der seitliche Versickerungsschacht im Bereich des fr&#252;heren Grabens neben der Reithalle sei mit einer angeblichen Leitung an die &#252;brige Entw&#228;sserung angeschlossen, sei versp&#228;tet erfolgt und daher nicht zu ber&#252;cksichtigen gewesen, da er erstmals im Rahmen der m&#252;ndlichen Anh&#246;rung der Sachverst&#228;ndigen am 28.6.2012 erfolgt sei. Eine solche Leitung sei in den mit Schrifts&#228;tzen vom 14.6. und 27.7.2010 vorgelegten Entw&#228;sserungspl&#228;nen (Blatt 557, 585 der Akte) gerade nicht eingezeichnet. Im &#220;brigen habe die Sachverst&#228;ndige sich mit den Entw&#228;sserungspl&#228;nen auseinandergesetzt. Die Entw&#228;sserungsauflagen, welche die Stadt O1 tats&#228;chlich erteilt habe, h&#228;tten die Kl&#228;ger nicht eingehalten. Er h&#228;lt &#167;&#160;6 des Mietvertrages f&#252;r eine vorformulierte allgemeine Gesch&#228;ftsbedingung. Die &#220;bertragung der Instandhaltungslast f&#252;r Dach und Fach sei unwirksam, da das betreffende Risiko nicht durch den Mietgebrauch begr&#252;ndet werde, sondern zum typischen Sachrisiko des Geb&#228;udeeigent&#252;mers geh&#246;re und seine &#220;bertragung ein unkalkulierbares Kostenrisiko zur Folge h&#228;tte. Bei den M&#228;ngeln an dem Dach der Reithalle und an den Au&#223;enpl&#228;tzen handele es sich um anf&#228;ngliche M&#228;ngel, zu deren Beseitigung er nicht verpflichtet sei. Wegen der weiteren Einzelheiten wird auf die Schrifts&#228;tze vom 18.1., 8.2., 11.3., 15.4., 23.4.2013 (Blatt 1286 ff., 1297 ff., 1414 ff., 1466 ff., 1499 ff. der Akte) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            <b>II. &#167;&#160;540 Abs.&#160;1 Nr.&#160;2 ZPO:</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Die Berufung ist zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und ebenso begr&#252;ndet worden (&#167;&#167;&#160;511, 517, 519 f. ZPO). In der Sache hat sie lediglich teilweise Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Klage und Widerklage sind zul&#228;ssig, wie das Landgericht insgesamt zutreffend dargelegt hat. Die Parteien stellen dies in der Berufungsinstanz auch nicht in Abrede.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Die Klage ist teilweise begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Den Kl&#228;gern steht gegen den Beklagten f&#252;r den Zeitraum von Januar 2005 bis einschlie&#223;lich September 2007 kein Anspruch auf weitere Mietzinszahlung mehr zu (&#167;&#160;535 Abs.&#160;2 BGB in Verbindung mit &#167;&#160;3 Abs.&#160;1 des Mietvertrages vom 26.4.2004). Die Aufstellung, auf welche sich die Kl&#228;ger beziehen (Blatt 21 der Akte), weist geschuldete Mieten und Zahlungen bis einschlie&#223;lich September, nicht Dezember 2007 aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Die H&#246;he der geschuldeten Miete betrug gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 des Mietvertrages monatlich 1.150,- &#8364; netto zuz&#252;glich Mehrwertsteuer, seinerzeit 16 %, mithin zun&#228;chst 1.334,- &#8364; brutto. Die Mietzahlungspflicht bestand unstreitig bereits im Jahre 2005; dementsprechend hatte der Beklagte seine grunds&#228;tzliche Zahlungspflicht auch nicht in Abrede gestellt, sondern auch in diesem Jahr bereits Miete gezahlt. Anf&#228;nglich betrug die Miete unstreitig zun&#228;chst 70 % hiervon und erh&#246;hte sich sodann nach den Fertigstellungszeitpunkten f&#252;r das Heuhaus, den Springplatz und den Dressurplatz um je 10 % auf insgesamt 100 %. Nach den Angaben der Kl&#228;ger im Schriftsatz vom 4.3.2013 (Blatt 1374 ff., 1376 der Akte) waren das Heuhaus Anfang M&#228;rz 2006, der Springplatz Anfang Juni 2006 und der Dressurplatz Ende September 2006 fertiggestellt. Entsprechend der mit der Klageschrift vorgelegten Fertigstellungsbescheinigung des F vom 31.8.2006 (Blatt 22 ff. der Akte) sowie dem Schreiben des Beklagten vom 30.8.2006 (Blatt 19 f. der Akte) gingen die Parteien jedoch bereits Ende August 2006 von einer an sich erfolgten Fertigstellung auch des Dressurplatzes aus. Danach w&#228;ren ausgehend von zun&#228;chst geschuldeten 70 % der vertraglich vereinbarten Miete von 1.150,- &#8364; netto bzw. 1.334,- &#8364; brutto monatlich 805,- &#8364; netto bzw. 933,80 &#8364; brutto zu zahlen, von M&#228;rz 2006 an 920,- &#8364; netto bzw. 1.067,20 &#8364; brutto, von Juni 2006 an 1.035,- &#8364; netto bzw. 1.200,60 &#8364; brutto und von September 2006 an 1.150,- &#8364; netto bzw. 1.334,- &#8364; brutto. Im Jahre 2006 insgesamt geschuldet w&#228;ren danach 12.075,- &#8364; netto bzw. 14.007,- &#8364; brutto.&#160;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Die Miete von zun&#228;chst 70 % der vereinbarten monatlichen Miete hat sich dementsprechend aufgrund der Fertigstellung des Heuhauses von M&#228;rz 2006 an auf 80 % der vertraglich vereinbarten Miete und somit 920,- &#8364; netto bzw. 1.067,20 &#8364; erh&#246;ht. Der Beklagte hat zwar vorgetragen, das Heuhaus sei nie errichtet worden, vielmehr werde f&#252;r die Lagerung von Heu von September 2006 an ein Teil der Longierhalle genutzt. Dementsprechend weist auch die Fertigstellungsbescheinigung vom 31.8.2006 die Longierhalle als &#8222;Scheune&#8220; aus. Er hat aber in seinem Schreiben vom 30.8.2006 selbst best&#228;tigt, dass die Bauvorhaben &#8211; ungeachtet der noch &#8222;vakanten&#8220; Positionen des Springplatzes und der Einfahrt &#8211; fertiggestellt waren. Damit hat er die Nutzung der Longierhalle zur Lagerung von Heu seinerzeit akzeptiert. Im Schriftsatz des Kl&#228;gervertreters vom 16.10.2007 (Blatt 40 ff. der Akte) wird im Einklang mit der gleichzeitig erstellten Aufstellung &#252;ber die Mietr&#252;ckst&#228;nde in H&#246;he von 5.537,71 &#8364; bis einschlie&#223;lich September 2006 (Blatt 21 der Akte) eine Fertigstellung des Heuhauses bereits zum 1.1.2006 und eine Fertigstellung des Springplatzes bereits zum September 2005 geltend gemacht. Der Beklagte hat demgegen&#252;ber nicht konkret vorgetragen, wann das Heuhaus bzw. die als Heulager genutzte Longierhalle tats&#228;chlich fertiggestellt worden sein sollte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Eine weitere Erh&#246;hung wegen der Fertigstellung des Springplatzes ist jedoch nicht eingetreten, so dass die geschuldete Miete auch &#252;ber den Monat Mai 2006 hinaus weiterhin nur in H&#246;he von 80 % der vereinbarten Miete zu zahlen war. Zwar war auch eine Fertigstellung des Springplatzes erfolgt. Insoweit ergibt sich aus dem Schreiben der vormaligen Kl&#228;gervertreter vom 5.10.2005 (Blatt 1404 ff. der Akte), dass die Kl&#228;ger aufgrund von Beanstandungen des Beklagten seinerzeit Nacharbeiten an dem bereits fertiggestellten Springplatz vornehmen lie&#223;en. Allerdings war die Miete aufgrund von M&#228;ngeln des Springplatzes entsprechend gemindert (&#167;&#160;536 Abs.&#160;1 BGB).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Eine Minderung der Miete, die im Falle der Mangelhaftigkeit des Mietobjekts, welche seine Gebrauchstauglichkeit beeintr&#228;chtigt, von Gesetzes wegen eintritt (&#167;&#160;536 Abs.&#160;1 BGB), ist nicht durch &#167;&#160;4 des Mietvertrages ausgeschlossen. Eine Beschr&#228;nkung ist vielmehr nur f&#252;r eine Aufrechnung mit Gegenforderungen und f&#252;r die Geltendmachung eines Zur&#252;ckbehaltungsrechts vereinbart, ferner sind Forderungen auf Schadenersatz beschr&#228;nkt. Die Minderung des Mietzinses gleicht den m&#228;ngelbedingten Minderwert der Nutzung des Mietobjekts als Gegenleistung f&#252;r zu leistenden Mietzins aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Der Ausschluss von Gew&#228;hrleistungsrechten in &#167;&#160;1 des Mietvertrages betrifft ersichtlich nur etwaige Beeintr&#228;chtigungen, die sich unmittelbar oder mittelbar aus der Errichtung der Bauvorhaben oder aus den realisierten Bauvorhaben selbst im Sinne einer Beeintr&#228;chtigung des vorhergehenden Zustandes ergeben. Die Bauvorhaben selbst m&#252;ssen hingegen mangelfrei erstellt werden. Soweit sie Gegenstand des Mietvertrages sind, kann deren Mangelhaftigkeit auch Gew&#228;hrleistungsrechte des Mieters zur Folge haben, wie das Landgericht gleichfalls zutreffend ausgef&#252;hrt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Der Beklagte hat unter Vorlage des Gutachtens des von ihm beauftragten Sachverst&#228;ndigen H vom 5.10.2006 (Blatt 159 ff. der Akte) im Einzelnen dargelegt, dass der Springplatz bereits zum damaligen Zeitpunkt nicht gefahrlos bereitbar war, da der Boden in der Tretschicht mit auch gr&#246;&#223;eren, teilweise scharfkantigen Steinen und mit unterschiedlichen teilweise gleichfalls scharfkantigen Fremdk&#246;rpern wie Glasscherben und Metallst&#252;cken vermischt war. Derartige Teile begr&#252;nden eine ganz erhebliche Verletzungsgefahr vor allem f&#252;r die Pferde, zumal ein Pferd beim Auftreten anders als ein Mensch nicht darauf achtet, wie der Boden an der jeweiligen Stelle beschaffen ist. Es fehle an der notwendigen Trennschicht zwischen Tragsicht und Tretschicht. Ferner war ausweislich des Gutachtens auch aufgrund sehr unterschiedlicher St&#228;rken der aufgebrachten Tretschicht die Eindringtiefe der Pferdehufe in die Tretschicht sehr unterschiedlich. Dieser Umstand begr&#252;ndet eine weitere Verletzungsgefahr f&#252;r die Pferde insbesondere in Gestalt von Sehnenverletzungen. Ferner best&#228;tigte der Sachverst&#228;ndige eine sehr unterschiedliche Tretschichtkonsistenz aufgrund von unterschiedlichen Sandmischungen, die auch zu sehr unterschiedlichen Trittfestigkeiten infolge von Feinsandverschl&#228;mmung f&#252;hrten, sowie erhebliche Auswaschungen an der Hangseite des Platzes, die wiederum erhebliche Verletzungsgefahren begr&#252;ndeten. Es fehlten bauliche Ma&#223;nahmen zur Ableitung des Oberfl&#228;chen- und des Hangdruckwassers. Die Reitplatzoberfl&#228;che weise erhebliche H&#246;hendifferenzen auf. Die Wasserabf&#252;hrung des Platzes sei v&#246;llig unzureichend. Die horizontale Wasserabf&#252;hrung f&#252;hre aufgrund des zu starken Gef&#228;lles zu erheblichen Materialverfrachtungen und zu Ausschwemmungen, und bei Niederschl&#228;gen komme es zu starker Pf&#252;tzenbildung, die eine Nutzung des Platzes ausschlie&#223;en k&#246;nne. Der Platzaufbau entspreche aus diesen Gr&#252;nden nicht den anerkannten Regeln der Baukunst.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Der Sachverst&#228;ndige B hat in seinem Gutachten vom 19.7.2010 (Blatt 592 ff. der Akte) nebst Erg&#228;nzungsgutachten vom 15.4.2011 (Blatt 871 ff. der Akte) auf der Grundlage seiner Untersuchungen das Vorbringen des Beklagten uneingeschr&#228;nkt best&#228;tigt. Seine Ausf&#252;hrungen sind insgesamt &#252;berzeugend, wie das Landgericht zutreffend begr&#252;ndet hat. Er hat im Einzelnen ausgef&#252;hrt, dass der Springplatz aufgrund des verwendeten wasserdurchl&#228;ssigen Tretschichtmaterials in Kombination mit dem undurchl&#228;ssigeren Baugrund, der in und auf der Tretschicht vorkommenden Steine, der stark schwankenden Tretschichtdicke, der durch Erosion auftretenden Unebenheiten und durch eine an der Nordseite f&#252;r die Nutzer nicht erkennbare Einfassung, die scharfe Kanten und keine einheitliche Oberfl&#228;che aufweise, nicht bereitbar und als Springplatz unbrauchbar ist. Dabei hat er in seinem Erg&#228;nzungsgutachten ausgef&#252;hrt, dass die M&#228;ngel durch intensivere Pflegema&#223;nahmen allenfalls abzumildern gewesen w&#228;ren, dass aber das Entfernen s&#228;mtlicher Fremdk&#246;rper aus der Tretschicht Pflegeleistungen erfordern w&#252;rde, die un&#252;blich w&#228;ren. Der Aufwand, der insoweit zu betreiben w&#228;re, w&#228;re f&#252;r den Beklagten auch v&#246;llig unzumutbar, zumal derartige Fremdk&#246;rper nicht ohne weiteres sichtbar sind, sondern ganz &#252;berwiegend in der Tretschicht verborgen sind. In seiner m&#252;ndlichen Anh&#246;rung durch das Landgericht am 28.6.2013 (Protokoll Blatt 1016 ff. der Akte), in welcher er sich vorwiegend zu den zur Beseitigung der M&#228;ngel erforderlichen Ma&#223;nahmen &#228;u&#223;erte, hat er seine Angaben &#252;ber die Mangelhaftigkeit des Springplatzes nicht ge&#228;ndert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Auch die von den Kl&#228;gern vorgelegte Dokumentation und Stellungnahme des E vom 23.4.2013 &#252;ber die Erdarbeiten an dem Longierzirkel (Blatt 1529 ff. der Akte) best&#228;tigt ebenso wie das Schreiben der Stadt O1 vom 14.8.2009 (Blatt 1536 f. der Akte), das sich allein mit wasser- und bodenschutzrechtlichen Fragen befasst, dass der Boden des Springplatzes Fremdk&#246;rper enth&#228;lt, insbesondere neben diversem Bauschutt auch Wasserleitungsrohre und Stabstahlverschnitt. Derartige Gegenst&#228;nde begr&#252;nden mehr noch als Steine eine erhebliche Verletzungsgefahr f&#252;r die Pferde. Das Baugrundb&#252;ro D hat ausweislich seines Abschlussberichtes aus dem Jahre 2010 (Blatt 1538 der Akte) eine Untersuchung des Bodens lediglich nach abfalltechnischen Gesichtspunkten vorgenommen. Dies gilt auch f&#252;r das Sachverst&#228;ndigengutachten des F vom 28.5.2009 (Blatt 393 ff. der Akte). Der Umstand, dass dieser Sachverst&#228;ndige in den von ihm untersuchten Bodenproben keine Auff&#252;llungen mit Bauschutt festgestellt hat, steht den zuvor und sp&#228;ter durch andere Sachverst&#228;ndige getroffenen Feststellungen nicht entgegen, da der Sachverst&#228;ndige nur einzelne Bodenproben untersucht hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Aus den Ausf&#252;hrungen des Sachverst&#228;ndigen ergibt sich insbesondere, dass die M&#228;ngel den Aufbau des Bodens betreffen und auch durch intensivere Pflege seitens des Beklagten nicht zu vermeiden waren. Der zwischenzeitlich eingetretene intensive Bewuchs begr&#252;ndete die Mangelhaftigkeit nicht. Sie w&#228;re auch im Falle fortdauernden Bereitens des Platzes so nicht ansatzweise eingetreten. Im &#220;brigen war der Beklagte nach Treu und Glauben (&#167;&#160;242 BGB) nicht mehr zur Pflege des Bodens verpflichtet, sobald feststand, dass der Springplatz nicht mehr nutzbar war und dass der Boden neu hergestellt werden muss.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Nicht entscheidend ist insoweit, ob und in welchem Umfange der Beklagte gem&#228;&#223; &#167;&#160;6 des Mietvertrages zur Instandhaltung und Instandsetzung der Mietsache verpflichtet ist, da der Springplatz durch die Kl&#228;ger bereits mangelbehaftet hergestellt wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Eine weitere Herabsetzung der geschuldeten Miete ist nicht eingetreten. Unter Zugrundelegung des Vorbringens des Beklagten ist nicht davon auszugehen, dass sich bereits im Jahre 2006 die sp&#228;ter belegten Beeintr&#228;chtigungen des Dressurplatzes und der Reithalle in einer erheblichen Minderung von deren Nutzbarkeit auswirkten. Auch das Schreiben des Beklagten vom 17.10.2006 (Blatt 211 ff. der Akte) befasst sich haupts&#228;chlich mit dem Zustand des Springplatzes, der aufgrund seiner M&#228;ngel unbereitbar sei, und erw&#228;hnt Undichtigkeiten des Daches der Reithalle nur am Rande.&#160;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Danach ergibt sich f&#252;r das Jahr 2005 ein geschuldeter Gesamtbetrag von 9.660,- &#8364; netto bzw. 11.205,60 &#8364; brutto (805,- &#8364; netto bzw. 933,80 &#8364; brutto x 12). Gezahlt hat der Beklagte ausweislich der von den Kl&#228;gern mit der Klageschrift vorgelegten Aufstellung (Blatt 21 der Akte) im Jahre 2005 insgesamt 9.667,76 &#8364; netto bzw. 11.214,60 &#8364; brutto. Hiernach ergibt sich eine &#220;berzahlung von 9,- &#8364;. Ausweislich der mit Schriftsatz vom 4.3.2013 vorgelegten Auflistungen (Blatt 1400 ff. der Akte) sind Gesamtzahlungen in H&#246;he von insgesamt 9.659,45 &#8364; netto bzw. 11.204,96 &#8364; geleistet worden. Die Differenz von 8,31 &#8364; wird im Hinblick auf die auch f&#252;r das Jahr 2006 bestehenden nachfolgend dargelegten Differenzen vernachl&#228;ssigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Im Jahre 2006 waren unter Zugrundelegung der oben genannten Fertigstellungszeitpunkte und der Minderung wegen der M&#228;ngel des Springplatzes insgesamt 10.810,- &#8364; netto bzw. 12.539,60 &#8364; (805,- &#8364; bzw. 933,80 &#8364; brutto x 2 + 920,- &#8364; netto bzw. 1.067,20 &#8364; brutto x 10) geschuldet. Gezahlt hat der Beklagte ausweislich der Aufstellung der Kl&#228;ger (Blatt 21 der Akte) im Jahre 2006 insgesamt 10.452,07 &#8364; netto bzw. 12.124,40 &#8364; brutto. Unter Ber&#252;cksichtigung der &#220;berzahlung von 9,- &#8364; im Jahre 2005 ergibt sich danach eine Restforderung der Kl&#228;ger in H&#246;he von 406,20 &#8364;. Ausweislich der weiteren Auflistung gem&#228;&#223; der Anlage zum Schriftsatz vom 4.3.2013 (Blatt 1400 ff. der Akte) hat der Beklagte Gesamtzahlungen in H&#246;he von lediglich 10.443,70 &#8364; netto bzw. 12.114,69 &#8364; geleistet, was zu einer Restforderung in H&#246;he von 415,91 &#8364; f&#252;hren w&#252;rde. Da die Kl&#228;ger die Differenz nicht erl&#228;utern, sondern die Zahlungen im November und Dezember als nicht einzuordnende Teilbetr&#228;ge bezeichnet haben und es sich jedenfalls um einen geringen Betrag handelt, ist von den dem Beklagten g&#252;nstigeren Angaben in der mit der Klageschrift eingereichten Aufstellung auszugehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Im Jahre 2007 schuldete der Beklagte bis einschlie&#223;lich September 8.280,- &#8364; netto bzw. inklusive 19 % Mehrwertsteuer 9.853,20 &#8364; brutto (920,- &#8364; netto bzw.1.094,80 &#8364; brutto x 9).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Gezahlt hat der Beklagte ausweislich der von den Kl&#228;gern vorgelegten Aufstellung im Jahre 2007 bis einschlie&#223;lich September insgesamt 9.239,93 &#8364; netto bzw. 10.995,52 &#8364; brutto. Danach liegt bis einschlie&#223;lich September 2007 eine &#220;berzahlung in H&#246;he von 1.142,32 &#8364; vor, die sich abz&#252;glich der oben genannten Restforderung von 406,20 &#8364; auf noch 736,12 &#8364; bel&#228;uft. Eine weitere Forderung der Kl&#228;ger besteht mithin f&#252;r den Zeitraum von 2005 bis September 2007 nicht. Auch ein Zur&#252;ckbehaltungsrecht kommt nicht in Betracht, da die Geltendmachung eines solchen Rechts durch die Vereinbarung in &#167;&#160;4 Abs.&#160;1 des Mietvertrages wirksam ausgeschlossen wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Ein Anspruch auf Erstattung der Kosten der Gartenpflege in H&#246;he von 5.208,41 &#8364; steht den Kl&#228;gern gegen den Beklagten nicht zu (&#167;&#160;281 Abs.&#160;1, &#167;&#160;280 Abs.&#160;1 BGB). Zwar kommt eine Schadenersatzpflicht des Beklagten in Betracht, wenn er durch Unterlassen der erforderlichen und nach den getroffenen Vereinbarungen geschuldeten Gartenpflegeleistungen Sch&#228;den an den im Eigentum der Kl&#228;ger stehenden Bepflanzungen des Grundst&#252;cks schuldhaft verursacht. Der Beklagte war auch grunds&#228;tzlich verpflichtet, Bepflanzungen des Grundst&#252;cks zu pflegen und insbesondere ausreichend zu w&#228;ssern. Denn die Parteien hatten sich unstreitig darauf geeinigt, dass der Beklagte nicht gem&#228;&#223; &#167;&#160;3 Abs.&#160;2 Nr.&#160;7 des Mietvertrages als Teil der Betriebskosten die den Kl&#228;gern entstehenden Gartenpflegekosten erstattet, sondern die erforderlichen Gartenpflegema&#223;nahmen selbst durchf&#252;hrt. Auch hat der Beklagte es abgelehnt, die von den Kl&#228;gern geforderten Arbeiten durchzuf&#252;hren, und sich auf einzelne Arbeiten beschr&#228;nkt. Der Beklagte schuldete aber nicht alle von den Kl&#228;gern geforderten Gartenpflegearbeiten. Eine ausdr&#252;ckliche besondere Vereinbarung der Parteien wurde insoweit nicht getroffen. Damit war der Beklagte den Kl&#228;gern gegen&#252;ber lediglich verpflichtet, den Eintritt von Sch&#228;den an den Bepflanzungen zu verhindern. Dabei ist allerdings zu ber&#252;cksichtigen, dass eine Bew&#228;sserung dadurch erschwert war, dass die Kl&#228;ger die zun&#228;chst geplanten Zisternen f&#252;r Regenwasser nicht errichtet haben Im &#220;brigen stand dem Beklagten nach dem Mietvertrag zwar das Recht zu, auch die mitvermieteten Gr&#252;nfl&#228;chen und Bepflanzungen zu nutzen, seine Pflichten beschr&#228;nkten sich aber gem&#228;&#223; &#167;&#160;6 des Mietvertrages auch insoweit auf eine pflegliche Behandlung sowie auf Instandhaltung und Instandsetzung, soweit sie aufgrund seines Mietgebrauchs veranlasst sind. Der Inhalt der Verpflichtungen des Beklagten richtet sich allein nach den mietvertraglichen Vereinbarungen und nach etwaigen weiteren Absprachen der Parteien, sie werden aber nicht durch Ausf&#252;hrungen eines Sachverst&#228;ndigen definiert. Dieser kann allenfalls zu der Erforderlichkeit bestimmter Arbeiten Auskunft geben, nicht aber deren Umfang und Ausma&#223; bestimmen. Dies gilt insbesondere, soweit die Kl&#228;ger nachtr&#228;glich besonders pflegeintensive Bepflanzungen vorgenommen oder sie einseitig besondere Vorstellungen &#252;ber die erforderliche Gartenpflege gefasst haben, die von dem Beklagten nicht geteilt werden und die auch nicht durch eine Absprache zum Gegenstand der vertraglichen Vereinbarungen der Parteien gemacht wurden, wie das Landgericht zutreffend ausgef&#252;hrt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Ein konkreter von dem Beklagten verursachter Schaden an der Begr&#252;ndung, dessen Beseitigung zu erstatten w&#228;re, ist nicht feststellbar. Grundlage f&#252;r den seitens der Kl&#228;ger geforderten Betrag von 5.208,41 &#8364; sind die mit Anwaltsschreiben vom 1.9.2008 (Blatt 104 ff. der Akte) dem Beklagten &#252;bersandten Rechnungen der Fa. G vom 10.4., 3.5., 26.7. und 9.10.2007 (Blatt 166 ff. der Akte). Eine Schadensbeseitigung in dem vorgenannten Sinne ist aus den Rechnungen nicht erkennbar. Die durchgef&#252;hrten Arbeiten sind nicht im Einzelnen aufgeschl&#252;sselt und nur stichwortartig genannt. Die Beseitigung von Unkraut oder der Heckenschnitt stellt keine Schadensbeseitigung dar, da das Vorhandensein von Unkraut das Eigentum der Kl&#228;ger noch nicht sch&#228;digt. Die in der Rechnung vom 26.7.2007 aufgef&#252;hrte Beseitigung von zwei Wurzelst&#246;cken am Springplatz war ohnehin eine von den Kl&#228;gern im Zuge der Errichtung des Springplatzes zu erbringende Leistung. Diese zwei Baumst&#252;mpfe waren ausweislich des Gutachtens des Sachverst&#228;ndigen H vom 5.10.2006 (Blatt 159 ff. der Akte) zun&#228;chst im Boden des Springplatzes verblieben. Das von den Kl&#228;gern vorgelegte Gutachten des Sachverst&#228;ndigen K vom Juni/Juli 2007 (Blatt 52 ff. der Akte) enth&#228;lt unter anderem eine Aufstellung dar&#252;ber, welche Arbeiten unter Zugrundelegung der Vorstellungen der Kl&#228;ger in der Vergangenheit vers&#228;umt oder falsch ausgef&#252;hrt worden waren und wie hoch der entsprechende M&#228;ngelbeseitigungsaufwand ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger k&#246;nnen von dem Beklagten hingegen f&#252;r die Jahre 2009 bis 2012 weitere Mietzahlungen in H&#246;he von 11.237,48 &#8364; verlangen (&#167;&#160;535 Abs.&#160;1 BGB).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            &#160;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Anspr&#252;che aus dem Jahre 2008 sind jedenfalls verj&#228;hrt, so dass der Beklagte die Zahlung verweigern kann (&#167;&#160;214 Abs.&#160;1 BGB). Die dreij&#228;hrige Verj&#228;hrung begann mit Ablauf des Jahres 2008 zu laufen und trat demzufolge mit Ablauf des 31.12.2011 ein (&#167;&#167;&#160;195, 199 BGB). Die Verj&#228;hrung konnte nach Eintritt der Verj&#228;hrung durch die gerichtliche Geltendmachung mit Schriftsatz vom 30.4.2012, bei Gericht eingegangen am 2.5.2012, nicht mehr gehemmt werden (&#167;&#160;204 Abs.&#160;1 Nr.&#160;1 BGB). Eine sonstige Hemmung der Verj&#228;hrung ist nicht vorgetragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Die nach dem Mietvertrag geschuldete Miete war in dem Zeitraum vom 1.1.2009 bis zum 30.11.2011 wegen weiterhin bestehender M&#228;ngel am Springplatz, am Dressurplatz und an der Reithalle um 40 % auf 690,- &#8364; netto bzw. 821,10 &#8364; brutto gemindert (&#167;&#160;536 Abs.&#160;1 BGB). Vom 1.12.2011 an war die Miete wegen der Beseitigung der M&#228;ngel hinsichtlich der Bodenentw&#228;sserung der Reithalle um noch 30 % auf 805,- &#8364; netto bzw. 957,95 &#8364; brutto gemindert. Ausweislich des Schriftsatzes des Beklagten vom 20.4.2012 (Blatt 979 ff. der Akte) hat dieser am 23.11.2011 den Mangel des Wassereintritts im Bodenbereich der Reithalle dadurch selbst beseitigt, dass er ein geeignetes Drainagesystem errichten lie&#223;, mit dem das Wasser seitdem aufgefangen und unter Umgehung des von den Kl&#228;gern angelegten Versickerungsschachts abgeleitet wird. Hierf&#252;r hat der Beklagte Kosten in H&#246;he von 7.611,02 &#8364; aufgewendet, die er bei Vorliegen der weiteren Voraussetzungen von den Kl&#228;gern erstattet verlangen kann (&#167;&#160;536 a Abs.&#160;2 Nr.&#160;1 BGB). Danach verblieben an der Reithalle noch die M&#228;ngel der Undichtigkeit des Daches.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Die Miete f&#252;r die Jahre von 2009 an war aufgrund der oben dargestellten M&#228;ngel des Springplatzes sowie wegen M&#228;ngeln des Dressurplatzes und M&#228;ngeln der Reithalle in dem genannten Umfang gemindert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            Auch der Dressurplatz wies und weist M&#228;ngel auf. Der Beklagte hat insoweit unter Vorlage des Gutachtens des von ihm beauftragten Sachverst&#228;ndigen H vom 5.10.2006 (Blatt 159 ff. der Akte) dargelegt, dass der Dressurplatz bereits in dem damaligen Zustand unterschiedliche St&#228;rken der Tretschicht aufweise, der Belag einen zu hohen Anteil an Textilflocken habe und daher zu locker sei, deutliche H&#246;hendifferenzen in der Oberfl&#228;che aufweise, die Trennschicht zwischen Tragschicht und Tretschicht nicht ausreichend sei, die B&#246;schung zu steil und ohne Befestigung sei, so dass die Gefahr des Abrutschens bestehe, und dass eine Sicherung der Sto&#223;fugen der Begrenzungsschwellen gegen ein Auswaschen fehle. Der Sachverst&#228;ndige B hat in seinem Gutachten vom 19.7.2010 (Blatt 592 ff. der Akte) nebst Erg&#228;nzungsgutachten vom 15.4.2011 (Blatt 871 ff. der Akte) und in seiner m&#252;ndlichen Anh&#246;rung vom 28.6.2012 (Protokoll Blatt 1016 ff. der Akte) auf der Grundlage seiner Untersuchungen auch insoweit das Vorbringen des Beklagten weitgehend best&#228;tigt. Die Dicke der Trennschicht sei nicht einheitlich. Die Trennschicht sei nicht filterstabil, ihre Kornzusammensetzung sei nicht auf Tret- und Tragschicht abgestimmt, so dass sich bei Belastung Steine aus Trag- und Trennschicht bis an die Oberfl&#228;che der Tretschicht verlagern k&#246;nnten. Aufgrund der Herausl&#246;sung von Tragschichtmaterial im Bereich der Einfassungs-Holzbohlen und dessen Abwandern komme es zu Setzungen und in deren Folge zu Unebenheiten auf der Tretschicht insbesondere im Bereich des Hufschlags. Dies k&#246;nne auch durch einen Ausgleich mit weiterem Tretschichtmaterial nicht ausgeglichen werden, da dennoch Unregelm&#228;&#223;igkeiten verblieben. Daraus ergebe sich zugleich, dass das Unterlassen von Pflegeleistungen f&#252;r die Abwanderung der Tragschicht nicht verantwortlich sei. Aus den genannten Gr&#252;nden sei die Nutzbarkeit des Dressurplatzes beeintr&#228;chtigt. Sie sei allerdings nicht erheblich eingeschr&#228;nkt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            Die Ausf&#252;hrungen des Sachverst&#228;ndigen sind auch hinsichtlich des Dressurplatzes &#252;berzeugend. Das Gericht schlie&#223;t sich auch insoweit den Ausf&#252;hrungen des Landgerichts an. Ob auch das Entfernen von Pflanzen im Bereich der Einfassung des Dressurplatzes mit zu dem Verlust von Material des Bodenaufbaus beigetragen hat, kann dahinstehen. Der Verlust von Material der Tragschicht, welche sich unterhalb von Tretschicht und Trennschicht befindet, muss bereits durch den Aufbau des Reitplatzes und seiner Einfassung verhindert werden, dies ist nicht die Aufgabe benachbart wachsender Pflanzen und ihrer Wurzeln. Aus den Feststellungen des Sachverst&#228;ndigen ergibt sich weiterhin, dass das Longieren auf dem Dressurplatz nicht f&#252;r die M&#228;ngel des Bodenaufbaus urs&#228;chlich war. Diese lagen vielmehr unabh&#228;ngig davon vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            Ferner bestanden und bestehen M&#228;ngel an der Reithalle in Gestalt von baulichen M&#228;ngeln an dem Dach der Halle und ihrer Bodenentw&#228;sserung. Das Gericht folgt auch insoweit der Begr&#252;ndung durch das Landgericht. Nach dem Ergebnis der erstinstanzlich durchgef&#252;hrten Beweisaufnahme steht mit hinreichender Sicherheit fest, dass der unstreitig erfolgende erhebliche Wassereintritt im hinteren Bereich des Bodens der Reithalle bei entsprechenden Witterungsbedingungen darauf beruhte, dass die Kl&#228;ger im Zuge der von ihnen durchgef&#252;hrten Bauma&#223;nahmen, n&#228;mlich der Errichtung der Stallungen und der Neugestaltung der zwischen der Reithalle und den Stallungen liegenden Fl&#228;che im Bereich des fr&#252;heren Grabens, veranlassten, dass der urspr&#252;nglich seitlich vorhandene Graben, in den die Entw&#228;sserung wesentlich erfolgte, zugesch&#252;ttet wurde und dass die in diesem Bereich ausgef&#252;hrte Drainage unzureichend war. Der Versickerungsschacht erm&#246;glichte einen zu geringen Wasserabfluss und f&#252;hrte damit zu anstehendem Wasser im Bereich des Hallenbodens. Die Sachverst&#228;ndige C hat in ihrem Gutachten vom 4.10.2010 (Blatt 648 ff. der Akte) nebst Erg&#228;nzungsgutachten vom 10.2.2012 (Blatt 924 ff. der Akte) sowie ihrer Anh&#246;rung vor dem Landgericht am 28.6.2012 (Protokoll Blatt 1019 ff. der Akte) diese Umst&#228;nde best&#228;tigt, n&#228;mlich dass die im hinteren Bereich der Reithalle befindliche Drainage, die aus einer Schotterschicht bestehe und deren Ablauf in eine Sickergrube gef&#252;hrt werde, nicht ausreiche, um anfallendes Hang-, Schichten- und Oberfl&#228;chenwasser aus den B&#246;schungen dauerhaft sicher abzuf&#252;hren. Dies gelte insbesondere f&#252;r st&#228;rkere Regenf&#228;lle oder Tauperioden. Zugleich sei das hinter der Stallung bis zum Reitplatzweg gef&#252;hrte Drainagerohr als Abf&#252;hrung von Drainagewasser funktionslos, da die Drainage ohne bzw. mit Gegengef&#228;lle verlegt worden sei. Eine Versickerung des sich anstauenden Wassers erfolge aufgrund des bindigen Erdreichs und der unzureichenden Drainage nur langsam. Der hinter der Reithalle eingebaute Schacht sei wirkungslos, da er keine Zuf&#252;hrung habe und zudem mit seinem Boden zu hoch etwa auf H&#246;he des Reithallenbodens sitze. Die Aufsch&#252;ttungen verlangsamten den Ablauf von Hang-, Oberfl&#228;chen- und Schichtenwasser zus&#228;tzlich, das sich in der Folge im Boden anstaue und zur&#252;ckdr&#252;cke. Die Sachverst&#228;ndige hat auch anhand ihr vorgelegter Fotographien erl&#228;utert, dass der vor Durchf&#252;hrung der Bauma&#223;nahmen vorhandene Graben zugesch&#252;ttet wurde. Die zugleich errichtete Drainage und der Versickerungsschacht seien unzureichend. Diese Aufsch&#252;ttung im Bereich des alten Entw&#228;sserungsgrabens sei f&#252;r die Pf&#252;tzenbildung im Bereich der Reithalle haupturs&#228;chlich. Dies gelte auch unter Ber&#252;cksichtigung der Ausf&#252;hrungen des Baugrundb&#252;ros D vom 3.11.2010 (Blatt 801 ff. der Akte), da dieses nur einen Teil der vorgenommenen Aufsch&#252;ttungen ber&#252;cksichtige, der aber nicht die Hauptursache f&#252;r den Wasseranstau sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            Die Ausf&#252;hrungen der Sachverst&#228;ndigen sind insgesamt &#252;berzeugend, wie das Landgericht zutreffend begr&#252;ndet hat. Die Ausf&#252;hrungen sind plausibel. Die Sachverst&#228;ndige hat insbesondere auch die sich bei der Akte befindliche Entw&#228;sserungsplanung ber&#252;cksichtigt. Anhaltspunkte daf&#252;r, dass die Sickergrube an den Kanal angeschlossen sei, wie die Kl&#228;ger vortragen, bestehen aus der Entw&#228;sserungsplanung nicht, wie der Beklagte ausgef&#252;hrt hat. Das Landgericht ist zu Recht diesem neuen Vortrag der Kl&#228;ger nicht mehr nachgegangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Es kann dahinstehen, ob die von den Kl&#228;gern durchgef&#252;hrten Ma&#223;nahmen den Entw&#228;sserungsvorgaben der Stadt O1 entsprachen, was die Kl&#228;ger zudem nicht nachgewiesen haben. Die Sachverst&#228;ndige C hat diesen Umstand ausweislich ihrer Aussage in ihrer pers&#246;nlichen Anh&#246;rung nicht in ihre Begutachtung einbezogen. Dieser Umstand w&#252;rde jedoch ohnehin nichts an der Mangelhaftigkeit der Entw&#228;sserungsanlage &#228;ndern. Die Kl&#228;ger schuldeten im Zuge der Ver&#228;nderung des Anwesens im Bereich der Reithalle nicht nur eine Entw&#228;sserung entsprechend bestimmten Vorgaben der Stadt O1, sondern jedenfalls auch eine mangelfreie Entw&#228;sserung. Aus den Ausf&#252;hrungen der Sachverst&#228;ndigen ergibt sich ferner, dass eine etwa unzureichende Wartung der Pumpe im r&#252;ckw&#228;rtigen Teil der Reithalle nicht die Ursache f&#252;r die Probleme des sich im Bereich der Halle anstauenden Wassers ist. Denn dies w&#252;rde an der Mangelhaftigkeit der Entw&#228;sserungsanlagen und den von der Sachverst&#228;ndigen dargelegten Folgen nichts &#228;ndern. Eine etwaige Pflicht des Beklagten gem&#228;&#223; &#167;&#160;6 des Mietvertrages, die Mietsache instand zu halten und instand zu setzen, hat auf die mangelhafte Herstellung der Entw&#228;sserung durch die Kl&#228;ger keinen Einfluss. Da die konkrete Problematik der Entw&#228;sserung mithin vor allem auf den Umbauma&#223;nahmen der Kl&#228;ger beruhte, konnte sie den Vertretern des Beklagten bei Abschluss des Mietvertrages nicht schon bekannt sein im Sinne des &#167;&#160;536 b BGB. Der Umstand, dass es sich um wasserstauende B&#246;den geringer Durchl&#228;ssigkeit bzw. Wasseraufnahmef&#228;higkeit handelt, was sich auch aus dem Bericht des Baugrundb&#252;ros D vom 3.11.2010 (Blatt 801 ff. der Akte) ergibt, f&#252;hrt nicht dazu, dass den Vertretern der Beklagten die M&#228;ngel der Ausf&#252;hrung der Entw&#228;sserungsma&#223;nahmen bekannt gewesen w&#228;ren.&#160;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            Das Dach der Reithalle ist nach den auch insoweit &#252;berzeugenden Ausf&#252;hrungen der Sachverst&#228;ndigen C an zahlreichen und nicht nur an einzelnen Stellen undicht. Dies f&#252;hrt bei starkem Regen dazu, dass es an zahlreichen Stellen deutlich in die Reithalle hineinregnet. Dadurch werden nicht nur Pferde und Reiter nass, sondern auch der Boden der Reithalle, der jeweils punktuell durchn&#228;sst wird. Solche durchn&#228;ssten Stellen beeintr&#228;chtigen aufgrund der entstehenden Gl&#228;tte die Bereitbarkeit des Bodens und k&#246;nnen eine Gef&#228;hrdung f&#252;r die Pferde darstellen. Die M&#228;ngel an dem Reithallendach beruhen darauf, dass die technische Lebensdauer des 15 Jahre alten aus Faserzementplatten bestehenden Dachs erreicht ist und dass an vielen Stellen die erforderlichen &#220;berdeckungen bzw. &#220;berlappungen der Faserzementplatten fehlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            Die Beseitigung dieser M&#228;ngel war Sache der Kl&#228;ger, nicht des Beklagten. Der Beklagte als Mieter ist gem&#228;&#223; &#167;&#160;6 Abs.&#160;2 des Mietvertrages der Parteien vom 26.4.2004 zur Instandhaltung und Instandsetzung der Mietsache nur insoweit verpflichtet, als diese Ma&#223;nahmen gerade durch den Mietgebrauch veranlasst sind. Sch&#228;den am Dach der Reithalle werden jedoch nicht durch den Mietgebrauch verursacht. Auch wenn der Beklagte als vormaliger Eigent&#252;mer der Anlage den Kl&#228;gern die Reithalle in dem ihm bekannten Zustand ver&#228;u&#223;ert hatte, so ging doch das Sachrisiko mit dem Kauf auf die Kl&#228;ger &#252;ber. Im &#220;brigen ist der Beklagte nach &#167;&#160;6 Abs.&#160;2 des Mietvertrages nur verpflichtet, einen Teil der Instandhaltungs- und Instandsetzungskosen zu tragen. Danach kommt es insoweit nicht mehr darauf an, dass die Regelung in &#167;&#160;6 des Mietvertrages, auch wenn es sich um allgemeine Gesch&#228;ftsbedingungen handeln sollte, wirksam ist, da sie den Mieter nicht unangemessen benachteiligt, sondern gerade ber&#252;cksichtigt, dass die Verursachung von Sch&#228;den durch den Mietgebrauch Voraussetzung der Pflichten des Beklagten sind, und die Einstandspflicht im &#220;brigen der H&#246;he nach ausreichend begrenzt ist (&#167;&#160;307 BGB).&#160;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            Die genannten M&#228;ngel des Mietobjekts sind f&#252;r den Zeitraum von Januar 2009 bis zum 30.11.2011 mit insgesamt 40 % zu bewerten. Auszugehen ist von der vertraglich geschuldeten Miete von 1.150,- &#8364; netto monatlich. Es kann nicht festgestellt werden, dass diese Miete gerade aus dem Grunde zu niedrig bemessen w&#228;re, weil der Beklagte einen sehr geringen Kaufpreis f&#252;r die an die Kl&#228;ger ver&#228;u&#223;erte Anlage erhalten habe und die Miete damit teilweise bereits im Voraus geleistet worden w&#228;re. Denn Gegenleistung f&#252;r den geringen Kaufpreis war jedenfalls bereits die Bauverpflichtung der Kl&#228;ger. Diese umfasste insbesondere das Stallgeb&#228;ude, die Wohn-, Aufenthalts- und Nutzr&#228;ume, die Longierhalle sowie den Spring- und den Dressurplatz. Diese Ma&#223;nahmen erforderten insgesamt ganz erhebliche Aufwendungen. Hinzu kam die &#220;bernahme bestimmter weiterer Zahlungsverpflichtungen durch die Kl&#228;ger.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            F&#252;r die Bemessung der Minderung des Mietzinses ist das Ma&#223; der Beeintr&#228;chtigung der Nutzbarkeit des Mietobjekts im Verh&#228;ltnis zu der vertraglichen Nutzung insgesamt entscheidend. Unbeeintr&#228;chtigt nutzbar waren die Stallungen, die weiteren Geb&#228;ude und die Au&#223;enanlagen mit Ausnahme der Reitpl&#228;tze. Nicht nutzbar war der Springplatz. Der Dressurplatz war grunds&#228;tzlich nutzbar, allerdings war die Nutzung durch die Bodenunebenheiten beeintr&#228;chtigt; ferner konnten Steine aus der Tragschicht an die Oberfl&#228;che gelangen und ein gewisses Risiko f&#252;r die Pferde begr&#252;nden. Der Bereich der Ausschwemmungen am Rande des Platzes musste beim Reiten weitgehend ausgespart werden, was insbesondere f&#252;r das Dressurreiten eine gewisse Beeintr&#228;chtigung darstellt. Eingeschr&#228;nkt je nach Witterungsbedingungen nutzbar war die Reithalle. Dabei f&#228;llt allerdings erschwerend ins Gewicht, dass eine Nutzung der Reithalle gerade bei Regen erforderlich ist, die Beeintr&#228;chtigung durch Wassereintritt aber gerade aufgrund von Regen eintritt. Die Beeintr&#228;chtigungen sind in ihrer Gesamtheit zu beurteilen. Zwar blieb ein erheblicher Teil der gesamten Mietsache grunds&#228;tzlich uneingeschr&#228;nkt nutzbar. Dabei ist aber zu ber&#252;cksichtigen, dass der Beklagte die Reitanlage gerade zu dem Zwecke des Einstellens von Pensionspferden angemietet hatte. F&#252;r die Attraktivit&#228;t einer Reitanlage f&#252;r Kunden ist der Zustand der Anlage insgesamt ma&#223;gebend. Dabei ist zu ber&#252;cksichtigen, dass Kunden, deren Anforderungen an den Zustand der Anlage nicht erf&#252;llt werden, auch sehr kurzfristig k&#252;ndigen und ihr Pferd in einer anderen Anlage einstellen k&#246;nnen. Pferde werden in einer solchen Anlage in der Regel als Reitpferde eingestellt, die grunds&#228;tzlich auf den in der Anlage zur Verf&#252;gung stehenden Reitbahnen geritten werden. Der Zustand der Reitbahnen, insbesondere auch der Reithalle ist demzufolge regelm&#228;&#223;ig von entscheidender Bedeutung. Dies gilt je nach dem Grad der reitsportlichen Ambitionen in mehr oder weniger hohem Ma&#223;e. Hinsichtlich des Springplatzes kann allerdings davon ausgegangen werden, dass Kunden einen vorhandenen Springplatz auch nutzen wollen, selbst wenn sie nicht ausgesprochen den Springsport betreiben. Auch die beste Reitanlage ist f&#252;r Reiter, die nicht lediglich ins Gel&#228;nde reiten, unattraktiv, wenn sie keine ausreichend bereitbaren Pl&#228;tze und insbesondere keine gerade auch bei Regen funktionsf&#228;hige Reithalle bietet. Darum sind die f&#252;r sich betrachtet m&#246;glicherweise geringer zu bewertenden M&#228;ngel an dem Springplatz, der Reithalle und auch dem Dressurplatz in ihrer Gesamtheit als schwerwiegender einzustufen. Sie haben einen ganz erheblich geringeren Nutzungswert der Reitanlage insgesamt zur Folge.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            Vom 1.12.2011 an war die Nutzung der Reithalle nur noch wegen der Wassereintritte infolge der Undichtigkeit des Dachs beeintr&#228;chtigt, w&#228;hrend die M&#228;ngel der Bodenentw&#228;sserung beseitigt waren. Hierbei handelt es sich um unterschiedliche Beeintr&#228;chtigungen, die zu unterschiedlichen Zeiten eintreten k&#246;nnen. Die aus den Undichtigkeiten des Daches resultierenden Wassereintritte sind jeweils punktuell und f&#252;hren zu einzelnen N&#228;ssestellen, die sich noch umreiten lassen und die nach Ende des Regens je nach Intensit&#228;t nach mehr oder weniger langen Zeitr&#228;umen wieder abtrocknen. Vom Boden aus eintretendes Wasser nimmt eine gr&#246;&#223;ere Fl&#228;che in Anspruch und f&#252;hrt zu einer intensiveren Durchn&#228;ssung, die regelm&#228;&#223;ig l&#228;ngere Zeit braucht, wieder abzutrocknen. Hinsichtlich des Dachs haben die Kl&#228;ger vorgetragen, dass sie auftretende Undichtigkeiten stets beseitigt haben. Selbst wenn sie tats&#228;chlich Undichtigkeiten abgedichtet haben, so traten doch aufgrund des Alters und des Zustandes des Dachs immer wieder neue Undichtigkeiten auf. Gerade der von der Sachverst&#228;ndigen C vorgefundene Zustand des Dachs der Reithalle, das seinerzeit an zahlreichen Stellen Undichtigkeiten aufwies, best&#228;tigt, dass die Kl&#228;ger diese Undichtigkeiten offenbar nicht sogleich abdichteten. Durch Undichtigkeiten des Dachs kommt es bei Regen stets zum Eindringen von Wasser in die Reithalle. Diese Stellen muss man bei der Nutzung der Reithalle m&#246;glichst umreiten, was zu entsprechenden Beeintr&#228;chtigungen f&#252;hrt. Diese sind aber erheblich geringer zu bewerten, so dass insgesamt eine Minderung von nur noch 30 % als angemessen erscheint.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            Der Beklagte schuldete demzufolge f&#252;r die Jahre 2009 und 2010 jeweils insgesamt 8.280,- &#8364; netto bzw. 9.853,20 &#8364; brutto (690,- &#8364; netto bzw. 821,10 &#8364; brutto x 12), f&#252;r das Jahr 2011&#160; 8.395,- &#8364; netto bzw. 9.990,05 &#8364; brutto (690,- &#8364; netto bzw. 821,10 &#8364; brutto x 11 + 805,- &#8364; netto bzw. 957,95 &#8364; brutto) und f&#252;r das Jahr 2012 bis einschlie&#223;lich M&#228;rz insgesamt 2.415,- &#8364; netto bzw. 2.873,85 &#8364; brutto (805,- &#8364; netto bzw. 957,95 &#8364; brutto x 3). Daraus ergibt sich ein Gesamtbetrag von 27.370,- &#8364; netto bzw. 32.570,30 &#8364; brutto. Gezahlt hat der Beklagte ausweislich der mit Schriftsatz der Kl&#228;ger vom 30.4.2012 eingereichten Aufstellung in diesem Zeitraum 17.926,74 &#8364; netto bzw. 21.332,82 &#8364; brutto (459,66 &#8364; netto bzw. 547,- &#8364; brutto x 39). Danach verbleibt eine Forderung der Kl&#228;ger in H&#246;he des Differenzbetrages von 11.237,48 &#8364; brutto.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            Der Zinsanspruch steht den Kl&#228;gern auf den zuerkannten Betrag aus dem Gesichtspunkt des Verzuges zu (&#167;&#160;288 Abs.&#160;1, &#167;&#160;286 Abs.&#160;1 BGB). Die Voraussetzungen f&#252;r einen Anspruch auf Freistellung von einem Anspruch auf vorgerichtliche Rechtsanwaltskosten ergeben sich aus dem Vorbringen der Kl&#228;ger dagegen nicht hinreichend.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>
            
            Die Widerklage ist hinsichtlich des Zahlungsantrags zu 1) teilweise und im &#220;brigen in dem erstinstanzlich zuerkannten Umfange begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>
            
            Aus dem Jahre 2006 steht dem Beklagten nach den obigen Ausf&#252;hrungen ein R&#252;ckzahlungsanspruch gegen die Kl&#228;ger nicht zu, f&#252;r das Jahr 2007 verblieb wie oben dargelegt bis einschlie&#223;lich September ein Anspruch gegen die Kl&#228;ger als Gesamtschuldner auf Erstattung der in H&#246;he von 736,12 &#8364; geleisteten &#220;berzahlung (&#167;&#160;812 Abs.&#160;1, &#167;&#160;536 Abs.&#160;1, &#167;&#160;421 BGB).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>
            
            F&#252;r die Monate Oktober bis einschlie&#223;lich Dezember 2007 sowie f&#252;r die Monate Januar bis einschlie&#223;lich September 2008 und damit f&#252;r zw&#246;lf Monate steht dem Beklagten gegen die Kl&#228;ger als Gesamtschuldner ein Anspruch auf R&#252;ckzahlung der geleisteten &#220;berzahlungen auf die Mieten in H&#246;he von monatlich 460,- &#8364; netto bzw. 547,40 &#8364; brutto und damit insgesamt 6.568,80 &#8364; brutto zu (&#167;&#160;812 Abs.&#160;1, &#167;&#160;536 Abs.&#160;1, &#167;&#160;421 BGB). Die Mieten waren wegen der M&#228;ngel der angemieteten Reitanlage in diesem Zeitraum wie oben dargelegt um jeweils 40 % gemindert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>
            
            Der Beklagte kann sich auf die eingetretene Minderung des Mietzinses berufen. Dem stehen die von dem Beklagten in Kenntnis der M&#228;ngel geleisteten Zahlungen nicht entgegen. Denn er hat bei seinen per &#220;berweisungen erfolgten Mietzahlungen jeweils einen ausreichend klaren und damit wirksamen Vorbehalt erkl&#228;rt (Blatt 1348 ff. der Akte).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>
            
            Dem Beklagten steht gegen die Kl&#228;ger als Gesamtschuldner ferner ein Anspruch auf Zahlung eines Vorschusses f&#252;r die Beseitigung der M&#228;ngel am Springplatz in H&#246;he des geforderten Betrages von 48.255,- &#8364; zu (&#167;&#160;536 a Abs.&#160;2 Nr.&#160;1, &#167;&#160;421 BGB). Das Gericht folgt insoweit den insgesamt zutreffenden Ausf&#252;hrungen des Landgerichts. Aus den obigen Ausf&#252;hrungen ergibt sich, dass der Springplatz mangelhaft ist und vollst&#228;ndig &#252;berarbeitet werden muss. Die Kl&#228;ger sind auch verpflichtet, die Entw&#228;sserung des Springplatzes entsprechend der bisherigen Ausf&#252;hrung, die insoweit ma&#223;gebend ist, als vertikale Entw&#228;sserung auszuf&#252;hren. Eine horizontale Entw&#228;sserung ist demgegen&#252;ber nicht gleichwertig und damit nicht ausreichend; eine vertikale Entw&#228;sserung f&#252;hrt zu einer besseren Nutzbarkeit des Platzes und erfordert einen geringeren Pflegeaufwand durch die Nutzer, wie der Beklagte insbesondere im Schriftsatz vom 21.7.2012 (Blatt 1024 ff. der Akte) im Einzelnen plausibel dargelegt hat. Die Ebenfl&#228;chigkeit und das Gef&#228;lle m&#252;ssen stets exakt eingehalten werden. Dies ist insbesondere bei einem Springplatz mit besonderem Aufwand verbunden, da es insbesondere durch Absprung und Landen der Pferde vor und nach den Hindernissen zu st&#228;rkeren Sandverfrachtungen kommen kann. Die Kl&#228;ger haben eine M&#228;ngelbeseitigung in der von ihnen geschuldeten Art trotz wiederholter Aufforderung seitens des Beklagten verweigert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>
            
            Die Kosten der zur Beseitigung der M&#228;ngel des Springplatzes erforderlichen Ma&#223;nahmen betragen entsprechend den Ausf&#252;hrungen des Landgerichts, denen sich der Senat anschlie&#223;t, mindestens 48.255,- &#8364;. Die Kl&#228;ger haben die H&#246;he dieser Kosten in der Berufungsinstanz nicht in Abrede gestellt. Etwaige dar&#252;ber hinausgehende Kosten werden durch den betreffenden Feststellungsantrag erfasst.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>
            
            Dem Beklagten steht gegen die Kl&#228;ger als Gesamtschuldner ferner ein Anspruch auf Zahlung eines Vorschusses in H&#246;he von 4.688,60 &#8364; f&#252;r die Beseitigung der oben dargelegten M&#228;ngel des Dressurplatzes zu (&#167;&#160;536 a Abs.&#160;2 Nr.&#160;1, &#167;&#160;421 BGB). Auch insoweit schlie&#223;t das Gericht sich den zutreffenden Ausf&#252;hrungen des Landgerichts an. Auch gegen die H&#246;he dieses Anspruchs, die sich aus der Kostensch&#228;tzung des Sachverst&#228;ndigen B ergibt, haben die Kl&#228;ger in der Berufungsinstanz keine Einw&#228;nde erhoben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>
            
            Der Zinsanspruch steht dem Beklagten auf die zuerkannten Betr&#228;ge aus dem Gesichtspunkt des Verzuges zu (&#167;&#160;288 Abs.&#160;1, &#167;&#160;286 Abs.&#160;1 BGB).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>
            
            Die erstinstanzlich zuerkannten Feststellungsbegehren sind begr&#252;ndet. Dem Beklagten stehen gegen die Kl&#228;ger mietvertragliche Gew&#228;hrleistungsrechte wegen des Wassereintritts im Bodenbereich der Reithalle bis zum Zeitpunkt der Mangelbeseitigung am 23.11.2011, wegen der Undichtigkeit des Daches der Reithalle, wegen der oben dargelegten M&#228;ngel des Springplatzes und wegen der gleichfalls oben dargelegten M&#228;ngel des Dressurplatzes zu (&#167;&#167;&#160;536, 536 a BGB). Insoweit wird insgesamt auf die obigen Ausf&#252;hrungen und auf die Begr&#252;ndung des Landgerichts verwiesen.&#160;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>
            
            Die Kosten des Rechtsstreits haben die Parteien in dem Verh&#228;ltnis ihres jeweiligen Obsiegens und Unterliegens zu tragen (&#167;&#160;92 Abs.&#160;1, &#167;&#160;97 Abs.&#160;1 ZPO).&#160;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf den &#167;&#160;708 Nr.&#160;10, &#167;&#160;711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>
            
            Die Revision war nicht zuzulassen, da die Rechtssache keine grunds&#228;tzliche Bedeutung hat und weder die Fortbildung des Rechts noch die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts erfordert (&#167;&#160;543 Abs.&#160;2 Nrn. 1, 2 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>
            
            Die Festsetzung des Streitwerts f&#252;r das Berufungsverfahren erfolgt entsprechend den Ausf&#252;hrungen im Beschluss zur vorl&#228;ufigen Streitwertfestsetzung vom 22.1.2013.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d494961" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190017204</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
