<html>
<head><title>11-W-4-19-(Kart)</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 11. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.09.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 W 4/19 (Kart)</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2019:0925.11W4.19KART.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE200000269"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Kostentragungspflicht nach Streit um Zulassung eines Fu&#223;ballvereins zum Speilbetrieb der 3. Liga im Eilverfahren</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200000269","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt am Main, 9. Januar 2019, 2-06 O 225/18, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Beschluss des Landgerichts Frankfurt vom 09.01.2019, Az. 2 &#8211; 06 O 225/18, wird dahin ge&#228;ndert, dass die Kosten des einstweiligen Verf&#252;gungsverfahrens einschlie&#223;lich der Kosten des Beschwerdeverfahrens gegeneinander aufgehoben werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Es wird festgestellt, dass der Beschluss des Landgerichts Frankfurt am Main vom 20.06.2018 wirkungslos ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Im &#220;brigen wird die sofortige Beschwerde zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Beschwerdewert wird auf 5.031,90 EUR festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten um die Kostentragungspflicht im Nachgang zu einem Eilverfahren wegen der Nichtzulassung der Antragstellerin zur Teilnahme am Spielbetrieb der 3. Liga in der Saison 2018/2019 durch den Antragsgegner als Dachverband der A.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin hatte mit Schriftsatz vom 14.06.2018 urspr&#252;nglich beantragt, den Antragsgegner im Rahmen eines einstweiligen Verf&#252;gungsverfahrens zu untersagen, bis zum rechtskr&#228;ftigen Abschluss des zwischen den Parteien vereinbarten Schiedsgerichtsverfahrens zur Zulassung der Antragstellerin zum Spielbetrieb der 3. Liga in der Saison 2018/2019 vor dem St&#228;ndigen Schiedsgericht des Antragsgegners mit der B GmbH einen Zulassungsvertrag abzuschlie&#223;en, welcher die B GmbH berechtigt, am Spielbetrieb der 3. Liga in der Saison 2018/2019 teilzunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht Frankfurt am Main (im Folgenden das &#8222;Landgericht&#8220;) hat die beantragte einstweilige Verf&#252;gung mit Beschluss vom 20.06.2018 erlassen (Bl. 34 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin hatte parallel einen Antrag vor dem St&#228;ndigen Schiedsgericht des A eingereicht, mit dem sie den A verpflichten wollte, ihr die Zulassung zur Teilnahme am Spielbetrieb der 3. Liga f&#252;r die Spielzeit 2018/2019 zu erteilen. Diesen Antrag lehnte das Schiedsgericht durch Schiedsspruch vom 14.07.2018 (Bl. 68 ff. d.A.) mit der Begr&#252;ndung ab, dass der Kl&#228;gerin des Schiedsverfahrens (die hiesige Antragstellerin) keinen Zulassungsanspruch habe, weil die vom A geforderte Liquidit&#228;tsreserve der B GmbH gem&#228;&#223; &#167;&#160;242 BGB als innerhalb der Ausschlussfrist erbracht gelte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nachdem der Antragsgegner im hiesigen Verf&#252;gungsverfahren mit Schriftsatz vom 10.09.2018 Widerspruch gegen die einstweilige Verf&#252;gung des Landgerichts eingelegt (Bl. 38 d. A.) und dabei den ergangenen Schiedsspruch vorgelegt hatte, nahm die Antragstellerin ihren Antrag auf Erlass der einstweiligen Verf&#252;gung mit Schriftsatz vom 08.10.2018 zur&#252;ck und beantragte, die Kosten des Verfahrens dem Antragsgegner aufzuerlegen (Bl. 89 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem gab das Landgericht mit Beschluss vom 09.01.2019 statt und belastete den Antragsgegner nach &#167;&#160;269 Abs.&#160;3 Satz&#160;3 ZPO mit den Kosten des einstweiligen Verf&#252;gungsverfahrens (Bl. 108 ff. d. A.). Nach Auffassung des Landgerichts waren die Kosten nach billigem Ermessen dem Antragsgegner aufzuerlegen, da der Anlass zur Antragseinreichung bereits bei Antragstellung weggefallen und der Antrag auf Erlass einer einstweiligen Verf&#252;gung zul&#228;ssig und begr&#252;ndet gewesen sei. Zur Begr&#252;ndung f&#252;hrt das Landgericht aus, dass die Antragstellerin ein Rechtsschutzbed&#252;rfnis f&#252;r den Eilantrag gehabt habe, weil sie zum Zeitpunkt der Antragstellung am 14.06.2018 keine Kenntnis von dem zwischen dem Antragsgegner und dem B GmbH bereits am 05.06.2018 geschlossenen Zulassungsvertrag gehabt habe. Die Antragstellerin habe auch keine Kenntnis vom Abschluss des Zulassungsvertrags haben m&#252;ssen. Eine Rechtspflicht zum Nachfragen gebe es nicht. Die Sache sei auch eilbed&#252;rftig gewesen. Das parallel laufende Schiedsverfahren habe die Antragstellerin nicht daran gehindert, einstweiligen Rechtsschutz bei staatlichen Gerichten zu begehren. Das Landgericht f&#252;hrt weiter aus, dass der Antragstellerin gem&#228;&#223; &#167;&#167;&#160;33 Abs.&#160;1 und 2, 19 Abs.&#160;1 und 2 Nr.&#160;1 GWB ein Unterlassungsanspruch zugestanden habe. Die Zulassung der B GmbH stelle eine verbotene sachlich nicht gerechtfertigte Ungleichbehandlung der Antragstellerin dar. Der Antragsgegner wende seine Statuten nicht diskriminierungsfrei an, in dem er die statutengem&#228;&#223;e Stellung der Liquidit&#228;tsreserve innerhalb der als zwingend definierten Ausschlussfrist gegen&#252;ber der B GmbH nicht beachte. Diese sei erst nach der Ausschlussfrist auf dem Konto des Antragsgegners valutiert worden. Die B GmbH habe nicht alles nach den Umst&#228;nden Erforderliche unternommen, um die rechtzeitige Gutschrift auf dem Konto des Antragsgegners zu gew&#228;hrleisten. Die Sondervereinbarung zwischen dem Antragsgegner und seiner Hausbank sei nicht urs&#228;chlich f&#252;r die Nichteinhaltung der Ausschlussfrist durch die B GmbH gewesen. Tats&#228;chliche Anhaltspunkte daf&#252;r, dass die Gutschrift ohne die Sondervereinbarung tats&#228;chlich rechtzeitig erfolgt w&#228;re, seien durch den hierzu darlegungspflichtigen Antragsgegner nicht vorgetragen worden. Die Antragstellerin sei daher veranlasst gewesen, das einstweilige Verf&#252;gungsverfahren anzustrengen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 31.01.2019, eingegangen bei Gericht am 01.02.2019, legte der Antragsgegner sofortige Beschwerde gegen diesen Beschluss ein (Bl. 119 d. A.). Der Antragsgegner ist der Auffassung, dass das Landgericht ihm die Kosten des Eilverfahrens zu Unrecht auferlegt hat, weil bei richtiger Beurteilung der Rechtslage f&#252;r den Antrag weder ein Rechtsschutzbed&#252;rfnis, ein Verf&#252;gungsgrund noch ein Verf&#252;gungsanspruch bestanden habe. Der Abschluss des Zulassungsvertrags habe der Antragstellerin bei Einreichung des Eilantrags aus den Pressemitteilungen vom 04.06.2018 (Anlage AS 8 und AG 4) sowie dem Schreiben an die Antragstellerin vom 06.06.2018 (Anlage AS 9) bekannt sein m&#252;ssen. Sie habe aus ihrer vorvertraglichen Sonderbeziehung sowie dem sportrechtlichen Fairnessgebot eine Nachfragepflicht gehabt und k&#246;nne eine positive Kostenentscheidung nur erwarten, wenn ihr das erledigende Ereignis nicht bekannt sein musste. Es gebe keinen Verf&#252;gungsgrund, weil bekannt sei, dass die Entscheidungen des Schiedsgerichts bereits vor Beginn der Liga erfolgen und der Antragsgegner sich hiernach stets richte. Da auch eine Aufstockung der 3. Liga m&#246;glich sei, k&#228;me es auf die Zulassung der B GmbH ohnehin nicht an. Auch mit Zulassungsvertrag h&#228;tte der Antragsgegner der Antragstellerin im Falle eines positiven Schiedsspruchs die Zulassung zur Liga erm&#246;glich k&#246;nnen. Das Landgericht verkenne zudem bei seiner Kostenentscheidung die vom Schiedsgericht mit Schiedsspruch vom 14.07.2018 verbindlich festgestellte Rechtslage. Danach habe die Antragstellerin keinen Anspruch auf Zulassung zur 3. Liga in der Spielzeit 2018/2019, weil das Schiedsgericht mit den Wirkungen eines rechtskr&#228;ftigen Urteils festgestellt habe, dass die B GmbH die Zulassungsbedingungen erf&#252;llt habe. Die von der B GmbH erbrachte Liquidit&#228;tsreserve gelte nach dem Schiedsspruch gem&#228;&#223; &#167;&#160;242 BGB als innerhalb der in den Statuten definierten Ausschlussfrist erbracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat der sofortigen Beschwerde mit Beschluss vom 06.02.2019 nicht abgeholfen und die Beschwerde dem Oberlandesgericht Frankfurt am Main zur weiteren Entscheidung vorgelegt (Bl. 131 d. A.). Das Landgericht verbleibt in seiner Nichtabhilfeentscheidung bei seiner Rechtsauffassung, dass die Antragstellerin keine Nachfrageobliegenheit gehabt habe. Stattdessen habe der Antragsgegner die Verpflichtung gehabt, die Antragstellerin &#252;ber den Abschluss des Zulassungsvertrags zu informieren. Das Landgericht h&#228;lt sich bei seiner Entscheidung nach &#167;&#160;269 Abs.&#160;3 Satz&#160;3 ZPO nicht an den Schiedsspruch gebunden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch hiergegen richtet sich der Antragsgegner mit Schriftsatz vom 06.03.2019 unter Wiederholung und Vertiefung seiner Argumente aus der Beschwerdeschrift (Bl. 136 d. A.). Der Antragsgegner beantragt zuletzt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. den Beschluss vom 09.01.2019 aufzuheben;<br>2. den Nichtabhilfebeschluss vom 06.02.2019 aufzuheben;<br>3. den Beschluss vom 20.06.2018 f&#252;r wirkungslos zu erkl&#228;ren;<br>4. die Kosten des Verfahrens der Antragstellerin aufzuerlegen;<br>5. eine m&#252;ndliche Verhandlung durchzuf&#252;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Beschwerde und den Antrag zu Ziffer 3 zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragstellerin verteidigt den angefochtenen Beschluss des Landgerichts. Das Landgericht habe zutreffend festgestellt, dass der Antragsgegner Anlass f&#252;r die Einleitung des einstweiligen Verf&#252;gungsverfahrens gegeben habe. Es habe sich angesichts unterschiedlicher Streitgegenst&#228;nde zu Recht nicht an den Schiedsspruch gebunden gef&#252;hlt und das Rechtsschutzbed&#252;rfnis der Antragstellerin bejaht. Die Antragstellerin h&#228;lt zudem den Schiedsspruch f&#252;r unzutreffend. Der Antrag zu Ziffer 3 sei unbegr&#252;ndet, weil die Antragstellerin bereits ihren Verzicht auf ihre Rechte aus der einstweiligen Verf&#252;gung erkl&#228;rt habe und dem Antragsgegner den entwerteten Beschluss ausgeh&#228;ndigt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde ist nach den &#167;&#167;&#160;567 Abs.&#160;1 Nr.&#160;1, 269 Abs.&#160;5, 569 ZPO zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und begr&#252;ndet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Sache hat sie teilweise Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Anders als das Landgericht erkennt, ist der Antragsteller h&#228;lftig an den Kosten des einstweiligen Verf&#252;gungsverfahrens zu beteiligen. Denn Voraussetzung daf&#252;r, dem Antragsgegner vollends die Kosten nach Antragsr&#252;cknahme gem&#228;&#223; &#167;&#160;269 Abs.&#160;3 S.&#160;3 ZPO und damit in Abweichung von dem Grundsatz der prozessualen Kostentragungspflicht des Kl&#228;gers nach &#167;&#160;269 Abs.&#160;3 S.&#160;2 ZPO aufzuerlegen, ist, dass der Anlass zur Einreichung der Klage vor Rechtsh&#228;ngigkeit weggefallen ist und die Kostentragungspflicht des Beklagten unter Ber&#252;cksichtigung des bisherigen Sach- und Streitstands billigem Ermessen entspricht. So liegt es hier nur zum Teil.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Entgegen der Beschwerde liegt ein Ermessensfehler nicht bereits darin, dass das Landgericht nicht &#252;ber die Kostenentscheidung m&#252;ndlich verhandelt hat. Ob m&#252;ndlich &#252;ber die Kostentragung verhandelt wird, steht im Ermessen des Gerichts, &#167;&#167;&#160;269 Abs.&#160;5 S.&#160;1, 128 Abs.&#160;4 ZPO. Eine m&#252;ndliche Verhandlung war vorliegend auch unter Ber&#252;cksichtigung ausreichender Gew&#228;hrung rechtlichen Geh&#246;rs nicht angezeigt. Hierzu gen&#252;gt es, dass die Gegenseite Gelegenheit zu Tatsachenvortrag und Benennung von Beweismitteln einger&#228;umt wird (BGH NJW 2006, 775; Bacher, BeckOK ZPO, Stand: 1.7.2019, &#167;&#160;269 Rn. 13.2). Vorliegend hatte der Antragsgegner im Vorfeld des angefochtenen Beschlusses Gelegenheit schrifts&#228;tzlich Tatsachenvortrag unter Beweisangeboten zu halten, insbesondere hat er den zwischen den Parteien ergangenen Schiedsspruch vorgelegt, auf dessen tats&#228;chliche und rechtliche Ausf&#252;hrungen er sich ma&#223;geblich bezieht. Dass dessen Zustandekommen und die dortigen tats&#228;chlichen Feststellungen streitig sind, war fernliegend und hat sich auch im Beschwerdeverfahren nicht ergeben, so dass auch kein Ermessenfehler in Bezug auf eine nicht durchgef&#252;hrte Beweisaufnahme zu erkennen ist. Soweit unter Bezugnahme auf den Anspruch auf rechtliches Geh&#246;r und unter Berufung auf eine im Fall des &#167;&#160;269 Abs.&#160;3 S.&#160;3, Abs.&#160;4 ZPO ergehende kontradiktorische Entscheidung (anders als die Billigkeitsentscheidung in F&#228;llen des &#167;&#160;91a ZPO) eine m&#252;ndliche Verhandlung f&#252;r notwendig erachtet wird (so m.w.N Greger: in Z&#246;ller, ZPO 32. Aufl. 2018, &#167;&#160;269 Rn. 19), leuchtet dies nicht ein. Denn der Anspruch auf rechtliches Geh&#246;r ist im Falle der freigestellten m&#252;ndlichen Verhandlung nach &#167;&#160;128 Abs.&#160;4 ZPO bei Entscheidungen im Beschlussweg nicht schlechterdings ein Anspruch auf Durchf&#252;hrung einer m&#252;ndlichen Verhandlung (vgl. Fritsche: in M&#252;Ko ZPO, 5. Aufl. 2016, &#167;&#160;128 Rn. 3) und dem Umstand, dass sich der Gegner zumeist noch nicht ge&#228;u&#223;ert hat, kann ebenso gut durch schrifts&#228;tzliche Stellungnahmegelegenheit begegnet werden. Es bleibt mithin bei einer im pflichtgem&#228;&#223;en Ermessen stehenden m&#252;ndlichen Verhandlung. Dass eine solche im konkreten Fall zu einer besseren Kl&#228;rung und Erledigung der Sache (zu diesen Kriterien vgl. Fritsche: in M&#252;Ko ZPO, 5. Aufl. 2016, &#167;&#160;128 Rn. 21) gef&#252;hrt h&#228;tte, ist nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Zu Recht hat das Landgericht entgegen der Beschwerde auch erkannt, dass Anlass zur Beantragung einer einstweiligen Verf&#252;gung bestand.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ma&#223;geblich ist insoweit, ob der Gegner durch sein Verhalten f&#252;r den Antrag Anlass gegeben hat, was der Fall ist, wenn der Antragsteller aufgrund des Verhaltens des Gegners annehmen musste, dass er ohne Anrufung des Gerichts nicht zu seinem Recht kommt (vgl. Becker-Eberhard in: M&#252;Ko ZPO, 5. Aufl., &#167;&#160;269, Rn. 59; BGH NJW-RR 2005, 1005). Ob der Presseerkl&#228;rungen vom 30.05.2018 und 04.06.2018, in denen der Antragsgegner zwar eine Verz&#246;gerung bei der Einzahlung der Liquidit&#228;tsreserve durch die B GmbH einr&#228;umte, diese dem Verein ausnahmsweise jedoch nicht anlastete, gab er in vorwerfbarer Weise der Antragstellerin als ggf. nachr&#252;ckende Mannschaft Anlass zu der Annahme, der Antragsteller verhalte sich mit der bevorstehenden Zulassung der B GmbH durch Abschluss des Zulassungsvertrages und entsprechender Nichtbeachtung der Ausschlussfrist wettbewerbswidrig. Die Antragstellerin durfte in berechtigter Weise annehmen, sie r&#252;cke entsprechend den Statuten wegen des aus ihrer Sicht zwingenden Ausschlusses der B GmbH in die h&#246;here Liga nach. Daher rief sie das Schiedsgericht um Zulassung an. Der Abschluss des Zulassungsvertrages mit der B GmbH h&#228;tte ihrer Zulassung als Nachr&#252;ckerin entgegengestanden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Dieser Anlass ist auch vor Rechtsh&#228;ngigkeit weggefallen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu Recht h&#228;lt das Landgericht &#167;&#160;269 Abs.&#160;3 S.&#160;3 ZPO auch f&#252;r Verfahren &#252;ber den Erlass einer einstweiligen Verf&#252;gung f&#252;r anwendbar, wenn der Anlass schon vor der Einreichung des Antrags weggefallen ist, dies dem Antragssteller aber bis dahin ohne sein Verschulden unbekannt geblieben ist. Die Vorschrift ist nach ganz h.M. auch auf F&#228;lle anzuwenden, in denen der Klageanlass nicht erst zwischen Anh&#228;ngigkeit und Rechtsh&#228;ngigkeit, sondern schon vor Anh&#228;ngigkeit entfallen ist und der Kl&#228;ger hiervon unverschuldet keine Kenntnis hatte (h.M.; vgl. m.w.N. Becker-Eberhard in: M&#252;Ko ZPO, &#167;&#160;269 Rn. 61; Bacher, BeckOK ZPO, Stand: 1.7.2019, &#167;&#160;269 Rn. 13.2; Musielak/Voit, ZPO, 16. Aufl. 2019, &#167;&#160;269, Rn. 13b; s. auch <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017457","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 6. Zivilsenat","6 W 13/14","Beschluss","06.05.2014","Kostenentscheidung nach Klager&#252;cknahme","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt, Beschluss vom 06.05.2014 - 6 W 13/14</a>; KG Berlin Beschluss vom 26.11.2018 - 8 W 58/18;).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit dem Antrag auf Erlass einer Unterlassungsverf&#252;gung vom 14.06.2018 wollte die Antragstellerin erreichen, dass der Antragsgegner mit der B GmbH keinen Zulassungsvertrag abschlie&#223;t, bevor nicht &#252;ber die eigene Zulassung im Schiedsverfahren entschieden war. Dieser Klagegrund ist dadurch weggefallen, dass der Zulassungsvertrag mit der B GmbH bereits am 05.06.2018 geschlossen wurde, so dass Erledigung bereits vor Anh&#228;ngigkeit eingetreten ist. Zu Recht erkennt das Landgericht, dass dies der Antragstellerin nicht bekannt war und ihr dies auch nicht bekannt sein musste. Auf die insoweit zutreffenden Gr&#252;nde des angefochtenen Beschlusses (dort betreffend das Rechtschutzbed&#252;rfnis) wird zur Vermeidung von Wiederholungen Bezug genommen. Anders als die Beschwerde vermag der Senat auch der vorvertraglichen Sonderverbindung zwischen den Parteien im Rahmen der Bewerbung im Zulassungsverfahren und dem allgemeinen Fairnessgebot keine Nachfragepflicht der Antragstellerin zu entnehmen, sich vor Einreichung des Eilantrags &#252;ber ein etwaiges Bestehen des Zulassungsvertrages mit der B GmbH zu informieren. Die Pflicht zur gegenseitigen R&#252;cksichtnahme im Rahmen des Zulassungsverfahrens oder auch ein verfahrensrechtlicher Gehalt des &#8222;fair play&#8220; Grundsatzes reicht nicht soweit, dass die Antragstellerin auf die Durchsetzung eigener Rechtsanspr&#252;che verzichten muss. Auf einen solchen Verzicht der Sicherung des status quo im Eilrechtschutz w&#228;re es aber hinausgelaufen, h&#228;tte die Antragstellerin zuvor beim Antragsgegner nach dem Bestehen eines Zulassungsvertrages gefragt. Der Antragsgegner hatte es in der Hand, den Abschluss des Zulassungsvertrages mit der B GmbH jederzeit herbeizuf&#252;hren und so den Aufschub der Zulassung der B GmbH bis zur rechtskr&#228;ftigen Entscheidung des Schiedsgerichts zu verhindern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Die Kostenentscheidung nach &#167;&#160;269 Abs.&#160;3 S.&#160;3 ZPO erfordert dar&#252;ber hinaus - angelehnt an den Begriff der Erledigung der Hauptsache &#8211; - dass das kl&#228;gerische Begehren bis zum Anlasswegfall zul&#228;ssig und begr&#252;ndet war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Zu Recht geht das Landgericht hierbei vom Vorliegen eines Rechtschutzbed&#252;rfnisses f&#252;r den Antrag auf Erlass der Unterlassungsverf&#252;gung aus, wof&#252;r erneut auf die zutreffenden Gr&#252;nde des angefochtenen Beschlusses Bezug genommen wird. Auch die Schiedsgerichtsvereinbarung zwischen den Parteien steht dem nicht entgegen. Denn staatlicher Rechtschutz im einstweiligen Verf&#252;gungsverfahren verl&#228;uft parallel und unabh&#228;ngig zum Schiedsverfahren (OLG M&#252;nchen, Beschluss vom 02.06.2014 &#8211; 34 SchH 11712; Lachmann, HdB. f. d. Schiedsgerichtsbarkeit, 3. Aufl. 2008, Rn. 2872; Bandel, Einstweiliger Rechtsschutz im Schiedsverfahren, 2000).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Zutreffend bejahte das Landgericht auch einen Verf&#252;gungsgrund, d.h. die Gefahr, dass durch Ver&#228;nderung des status quo die Rechtsverwirklichung der Antragstellerin bezogen auf ihre im Schiedsverfahren begehrte eigene Zulassung einschlie&#223;lich der Vollstreckung durch die Zulassung der B GmbH vereitelt oder erschwert werden k&#246;nnte. Die besondere Dringlichkeit fehlt vorliegend nicht deswegen, weil die Antragstellerin ungeachtet der Zulassung der B GmbH gesondert vom Antragsgegner h&#228;tte durch Aufstockung der Liga zugelassen werden k&#246;nnen. Zuvorderst ging es der Antragstellerin um das aus &#167;&#160;55b Nr.&#160;3 A-Spielordnung folgende Nachr&#252;cken infolge der behaupteten Unzul&#228;ssigkeit der Zulassung der B GmbH. Jenes Nachr&#252;cken w&#228;re durch die dem Schiedsspruch vorgreifliche Zulassung der B GmbH vereitelt worden. Eine etwaig gebotene Aufstockung der Liga im Falle eines rechtskr&#228;ftig festgestellten Zulassungsanspruchs der Antragstellerin bei gleichzeitiger Zulassung der B GmbH w&#228;re demgegen&#252;ber als Schadensersatz zu qualifizieren, welcher der Eilbed&#252;rftigkeit der Durchsetzung jenes Rechts, dessen Verletzung nachgelagert u.U. zum Schadensersatz verpflichtet, nicht entgegensteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus erschlie&#223;t sich dem Senat nicht, weshalb es an der Dringlichkeit im einstweiligen Rechtsschutzverfahren mangeln soll, wenn &#252;blicherweise das Schiedsgericht rechtzeitig vor Ligabeginn &#252;ber die Zulassung entscheidet. Schiedsverfahren und staatlicher Rechtsschutz im einstweiligen Verf&#252;gungsverfahren sind voneinander unabh&#228;ngig und verlaufen parallel (Nachweise s. o.). Wird das Schiedsverfahren f&#252;r die Hauptsache betrieben, hindert dies nicht, Eilrechtschutz vor den staatlichen Gerichten zu suchen. Auch bis zum rechtskr&#228;ftigen Schiedsspruch besteht die Gefahr, dass ein Nachr&#252;cken der Antragstellerin faktisch durch den Abschluss des Zulassungsvertrages mit dem B GmbH verhindert wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Jedoch ist das Landgericht unzutreffend vom Vorliegen eines Verf&#252;gungsanspruchs ausgegangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kann zun&#228;chst dahinstehen, ob die materielle Rechtskraft des Schiedsspruches vom 14.07.2018 nach &#167;&#160;1005 ZPO f&#252;r eine Billigkeitsentscheidung nach &#167;&#160;269 Abs.&#160;3 S.&#160;3 ZPO, die sich nach dem bisherigen Sach- und Streitstand bezogen auf den Zeitpunkt des Anlasswegfalls am 07.06.2018 richtet, auf Einrede hin Bindungswirkung entfaltet. Hierauf kommt nicht an, da entsprechend dem Schiedsspruch die Fristvers&#228;umnis der B GmbH nicht anzulasten ist und damit der Antragstellerin weder ein eigener Zulassungsanspruch noch hier ein Verf&#252;gungsanspruch zustand.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nicht ber&#252;cksichtigt hat das Landgericht, dass der Antragsgegner mit Vorlage des Schiedsspruchs sehr wohl Umst&#228;nde vorgetragen hat, aus denen sich ergibt, dass allein die Buchungsabrede zwischen dem Antragsgegner und seiner kontof&#252;hrenden Bank urs&#228;chlich f&#252;r die versp&#228;tete Gutschrift der Liquidit&#228;tsreserve war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Ausgangspunkt hat das Landgericht zu Recht angenommen, dass der Antragsgegner als Dachverband verschiedener unternehmerisch t&#228;tig werdender Fu&#223;ballvereine Normadressat des &#167;&#160;19 GWB ist und Monopolist auf dem sachlich relevanten Markt der Durchf&#252;hrung des Spielbetriebes der 3. Liga und damit marktbeherrschend, wof&#252;r zur Vermeidung von Wiederholungen auf die Ausf&#252;hrungen und Nachweise im angefochtenen Beschluss Bezug genommen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsgegner hat jedoch nicht gegen das wettbewerbliche Diskriminierungsverbot versto&#223;en.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Fraglich ist bereits, ob der Antragsgegner, indem er die Frist f&#252;r die Erbringung der Liquidit&#228;tsreserve ausweislich der &#167;&#167;&#160;2, 6 Nr.&#160;3-5 Statut 3. Liga i.V.m. den Zulassungsrichtlinien zur wirtschaftlichen Leistungsf&#228;higkeit einerseits als Ausschlussfrist betrachtet und dies - hier unstreitig - in zur&#252;ckliegenden F&#228;llen auch entsprechend handhabte, andererseits die B GmbH vorliegend zur 3. Liga trotz Fristvers&#228;umnis zulie&#223;, gleichartige Sachverhalte unterschiedlich behandelte. Denn die Nichteinhaltung der Frist beruht hier nicht auf Umst&#228;nden aus der Sph&#228;re der Bewerber, sondern aus derjenigen des Antragsgegners (s. u.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Jedenfalls ist eine etwaige Ungleichbehandlung aber sachlich gerechtfertigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sachliche Rechtfertigung einer Ungleichbehandlung erfordert eine Abw&#228;gung der widerstreitenden Interessen des Normadressaten und der betroffenen Marktpartner unter Ber&#252;cksichtigung der auf die Freiheit des Wettbewerbs gerichteten Zielsetzung des Gesetzes gegen Wettbewerbsbeschr&#228;nkungen, insbesondere des wettbewerblich gesch&#252;tzten Interesses aller Unternehmen auf freien Zugang zu den M&#228;rkten. Im Streitfall f&#228;llt die Interessenabw&#228;gung zugunsten des Antragsgegners aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragstellerin ging es um ihre Zulassung zur 3. Liga f&#252;r die Saison 2018/2019, gerichtet auf die mit dem Spielbetrieb verbundenen sportlichen wie wirtschaftlichen Interessen. Ihren Anspruch st&#252;tzt sie auf die Zulassungsbedingungen des Antragsgegners, denen sie sich - wie andere Teilnehmer auch - unterworfen hat, und zwar auf der Grundlage unterschiedsloser Geltung f&#252;r alle Teilnehmer. Hiernach verlangt sie Gleichbehandlung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Demgegen&#252;ber steht das Interesse des Antragsgegners, als Veranstalter der 3. Liga einen fairen und sportlichen Wettkampf zu gew&#228;hrleisten, womit eigene sportliche wie wirtschaftliche Interessen einhergehen. Sein Spielbetrieb findet nur dann Akzeptanz, wenn alle potentiellen Teilnehmer denselben Zugangs- und Spielbedingungen unterliegen, die unterschiedslos angewendet werden. Daher liegt es im Interesse des Antragsgegners seine Zulassungsbedingungen transparent, rechtssicher und -klar auszugestalten, weswegen etwa von Fristen als Ausschlussfristen ohne die M&#246;glichkeit der Wiedereinsetzung behandelt werden. Zudem steht er in einer vorvertraglichen Sonderverbindung mit den Bewerben im Rahmen des Zulassungsverfahrens, aus der sich gegenseitige Schutz- und R&#252;cksichtnahmepflichten ergeben (vgl. etwa BGH NZG 2015, 1282 ff. Rn. 22; OLG D&#252;sseldorf, Beschluss vom 13.09.2016 &#8211; VI - W 12/16).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ebenso wie die Antragstellerin, stand auch die B GmbH in solch einer vorvertraglichen Sonderverbindung mit dem Antragsgegner. Die Interessenlage der B GmbH entspricht im Grunde derjenigen der Antragstellerin. Sind die Zulassungsbedingungen erf&#252;llt, begehrt sie gleichbehandelt und zum Spielbetrieb zugelassen zu werden. Ausgehend von den wechselseitig bestehenden R&#252;cksichtnahme- und Schutzpflichten, konnten die Bewerber im Rahmen des Zulassungsverfahrens aber erwarten, dass ihnen alle zur Erf&#252;llung der Zulassungsbedingungen wesentlichen Umst&#228;nde vom Antragsgegner mitgeteilt werden und dass keine in der Sph&#228;re des Antragsgegners liegenden weiteren Umst&#228;nde bestehen, die die Erf&#252;llung der Zulassungsbedingungen erschweren oder verhindern, ohne dass die Bewerber darauf Einfluss haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorliegend sind dem Schiedsspruch tats&#228;chliche Anhaltspunkte zu entnehmen, dass die Nichteinhaltung der Ausschlussfrist ausschlie&#223;lich auf einer Sondervereinbarung zwischen dem Antragsgegner und seiner Hausbank beruhte. Denn der im Schiedsverfahren vernommene Zeuge C gab an, die auf dem Konto des Antragsgegners am Morgen des 29.05.2018 um 7:50 Uhr eingegangene Liquidit&#228;tsreserve w&#228;re ohne Sondervereinbarung sofort gutgeschrieben worden. Dies ist zwischen den hiesigen Parteien unstreitig. Mithin war allein die Sondervereinbarung urs&#228;chlich f&#252;r die nicht rechtzeitige Gutschrift.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass die B GmbH ihrerseits m&#246;glicherweise nicht die im Verkehr erforderliche Sorgfalt aufgewendet hat und in Anbetracht der gesetzlich garantierten Dauer von &#220;berweisungen nach den &#167;&#167;&#160;675s, 675t BGB damit rechnen musste, dass der erst am 28.05.2018 angewiesene Betrag nicht sicher um 15:30 Uhr am 29.05.2018, sondern garantiert nur innerhalb eines vollen Bankgesch&#228;ftstages gutgeschrieben werden w&#252;rde, ist in dem Fall unerheblich. Denn der Sorgfaltspflichtversto&#223; hat sich nicht realisiert. Die Wertstellung w&#228;re wie vorstehend aufgezeigt bei Eingang der Betr&#228;ge am 29.05.2018 sofort um 7:50 Uhr erfolgt, also in k&#252;rzerer Zeit als vom Gesetzgeber garantiert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ohne Belang ist, ob die Sondervereinbarung ihrerseits gegen zwingendes Recht verst&#246;&#223;t (&#167;&#160;675t Abs.&#160;1 S.&#160;2 BGB) oder als f&#252;r den Kontoinhaber vorteilhaft wirksam ist. Dies &#228;ndert an deren Urs&#228;chlichkeit f&#252;r die versp&#228;tete Wertstellung nichts. Kenntnis von der Sondervereinbarung hatte die B GmbH unstreitig nicht. Ob der Abweichung von der gesetzlichen Regelung musste sie auch nicht mit einer solchen rechnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im konkreten Fall lag der Grund der Fristvers&#228;umnis ausschlie&#223;lich in der Sph&#228;re des Antragsgegners. Dieser war verpflichtet, die Bewerber im Rahmen des Zulassungsverfahrens &#252;ber die von der gesetzlichen Regel abweichende Wertstellungsvereinbarung zu informieren, was nicht erfolgt ist, so dass es in Abw&#228;gung der widerstreitenden Interessen billig war, die B GmbH trotz Fristvers&#228;umnis zuzulassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d) Bei der nach billigem Ermessen zu treffenden Kostenentscheidung war neben der Erfolgsaussicht des Eilantrags hier zu Lasten der Antragsgegnerin zu ber&#252;cksichtigen, dass sie durch ihre intransparente Absprache mit der Hausbank den Anlass f&#252;r die Differenzen mit der B GmbH und vor allem, dass sie durch ihre Pressemitteilungen den Anlass f&#252;r das hiesige Eilverfahren gesetzt hat. Dies f&#252;hrt zur Kostenaufhebung f&#252;r das erstinstanzliche wie f&#252;r das Beschwerdeverfahren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. &#220;ber die sofortige Beschwerde m&#252;ndlich zu verhandeln war dem Senat nach pflichtgem&#228;&#223;em Ermessen freigestellt, &#167;&#167;&#160;572 Abs.&#160;4, 128 Abs.&#160;4 ZPO (vgl. He&#223;ler in: Z&#246;ller ZPO, 32. Aufl., &#167;&#160;572 Rn. 44). Aus den unter Ziff. II. 1 genannten, hier entsprechend heranzuziehenden Gr&#252;nden war dies nicht angezeigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>6. Die Rechtsbeschwerde ist nicht zuzulassen, da eine solche nach &#167;&#167;&#160;542 Abs.&#160;2, 574 Abs.&#160;1 S.&#160;2 ZPO in einem einstweiligen Verf&#252;gungsverfahren auch betreffend die Kostenentscheidung nach &#167;&#160;269 ZPO nicht statthaft ist (vgl. BGH NJW 2003, 3565).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>7. Die Festsetzung des Beschwerdewertes entspricht dem Kosteninteresse des Antragsgegners unter Ber&#252;cksichtigung des erstinstanzlich festgesetzten und nicht angegriffenen Streitwerts des einstweiligen Verf&#252;gungsverfahrens von 100.000 EUR (Gerichtsgeb&#252;hren (3,0 x 1026 EUR, 1410, 1412 Anlage 1 GKG = 3.078 EUR) + 1,3 x 1.503 EUR (3100 Anlage 1 RVG = 1.953,90 EUR) = 5.031,90 EUR. Dem Beschwerdeantrag zu 3.) war kein eigenst&#228;ndiger Wert beizumessen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>8. Die Wirkungslosigkeit des Beschlusses vom 20.06.2018 tritt ipso iure nach &#167;&#160;269 Abs.&#160;3 S.&#160;1 ZPO ein, was auf Antrag durch deklaratorischen Beschluss festgestellt werden kann (vgl. dazu H&#246;fling/ Gremminger, NJW 2016, 2452). Auch wenn die Antragstellerin hier nicht aus dem Unterlassungsbeschluss vollstreckt, diesen vielmehr dem Antragsgegner ausgeh&#228;ndigt hat, war die Wirkungslosigkeit im Interesse der &#214;ffentlichkeit festzustellen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d499775" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE200000269</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
