<html>
<head><title>4-WF-33-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 4. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.03.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 WF 33/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2012:0308.4WF33.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;43 FamGKG, &#167;&#160;44 FamGKG, &#167;&#160;50 FamGKG, &#167;&#160;57 FamGKG, &#167;&#160;59 FamGKG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016123","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190016123"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Beschwerdewert f&#252;r Beschwerde gegen Festsetzung des Verfahrenswertes</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung ist unanfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016123","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Frankfurt, 15. August 2011, 401 F 1331/09, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde wird zur&#252;ckgewiesen.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In vorliegendem Verfahren hat die Antragstellerin mit Schriftsatz ihres Bevollm&#228;chtigen vom 31.8.2009, beim Amtsgericht eingegangen am selben Tag, die Scheidung der Ehe mit dem Antragsgegner beantragt. In der Antragsschrift hat sie durch ihren Bevollm&#228;chtigten einen vorl&#228;ufigen Gegenstandswert von 4500 &#8364; angegeben. In ihrem Fragebogen zum Versorgungsausgleich hat die Antragstellerin angegeben, sie sei derzeit als Freiberuflerin bzw. Dozentin t&#228;tig. Dem Antragsgegner ist durch Beschluss des Amtsgerichts vom 10.12.2009 ratenfreie Verfahrenskostenhilfe unter Beiordnung seines Bevollm&#228;chtigten bewilligt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Durch Beschluss vom 15.8.2011, rechtskr&#228;ftig seit dem 6.10.2011, hat das Amtsgericht die Ehe der Beteiligten geschieden, den Versorgungsausgleich durchgef&#252;hrt und den Verfahrenswert auf 4500 &#8364; festgesetzt. Mit Schriftsatz vom 8.9.2011 hat der Bevollm&#228;chtigte des Antragsgegners eine &#220;berpr&#252;fung der Verfahrenswertfestsetzung angeregt. Hierzu teilte er mit, dass der Antragsgegner zum Zeitpunkt der Einreichung des Scheidungsantrags &#252;ber ein monatliches Einkommen von 652,53 &#8364; aus Arbeitslosengeld I verf&#252;gt habe. Auf Nachfrage des Gerichts zum Einkommen der Antragstellerin teilte deren Bevollm&#228;chtigter mit Schreiben vom 30.9.2011 mit, die Antragstellerin verf&#252;ge &#252;ber ein Einkommen von 4500 &#8364;. Mit Beschluss vom 26.10.2011 hat das Amtsgericht die Verfahrenswertfestsetzung aus dem Beschluss vom 15.8.2011 dahin abge&#228;ndert, dass der Verfahrenswert auf 7751,00 &#8364; festgesetzt wurde. Ausgehend von einem Einkommen der Antragstellerin von 1500 &#8364; und einem Einkommen des Antragsgegners von 653 &#8364; ergab sich ein Wert f&#252;r die Ehescheidung von 6459,00 &#8364; und f&#252;r den Versorgungsausgleich bei zwei Anrechten von 1292,00 &#8364;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Gegen diesen Beschluss legte der Bevollm&#228;chtigte der Antragstellerin mit am 15.12.2011 beim Amtsgericht eingegangenem Schriftsatz Beschwerde ein, wobei er darauf hinwies, dass die Antragstellerin &#252;ber ein monatliches Einkommen von 4500 &#8364; verf&#252;ge. Mit Schreiben vom 19.12.2011 hat das Amtsgericht den Bevollm&#228;chtigten der Antragsteller auf den Widerspruch zu der Angabe des Verfahrenswertes in der Antragsschrift hingewiesen und aufgefordert, binnen 2 Wochen substantiiert zu dem Einkommen vorzutragen und z. B. eine Gehaltsabrechnung aus August 2009 vorzulegen. Daraufhin nahm der Bevollm&#228;chtigte mit Schreiben vom 30.12.2011 seine Beschwerde zur&#252;ck. Der Bevollm&#228;chtigte des Antragsgegners, der sich bereits mit Schriftsatz vom 23.12.2011 der Verfahrenswertbeschwerde des Antragstellervertreters angeschlossen hatte, stellte mit Schriftsatz vom 10.1.2012, eingegangen am selben Tag, klar, dass er eigenst&#228;ndig Verfahrenswertbeschwerde erheben wolle. Danach soll der Verfahrenswert ausgehend von einem monatlichen Nettoeinkommen der Antragstellerin von 4500 &#8364; festgesetzt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Mit Beschluss vom 2.2.2012 hat das Amtsgericht der Beschwerde des Antragsgegnervertreters nicht abgeholfen und zur Begr&#252;ndung ausgef&#252;hrt, die Beschwerde sei bereits unzul&#228;ssig, weil der Beschwerdewert von 200 &#8364; nach &#167;&#160;59 Abs.&#160;1 S.&#160;1 FamGKG nicht erreicht sei. Abzustellen sei auf einen Vergleich der Anwaltsverg&#252;tung nach &#167;&#160;49 RVG bei dem festgesetzten und dem durch die Beschwerde erstrebten Verfahrenswert. Hier ergebe sich eine Erh&#246;hung der Verg&#252;tung um nur 95 &#8364;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Der Senat hat die Beteiligten darauf hingewiesen, dass er dazu tendiere, die Beschwerde als zul&#228;ssig anzusehen, jedoch ohne n&#228;heren Vortrag und Vorlage von Nachweisen nicht von einem monatlichen Nettoeinkommen der Antragstellerin von 4500 &#8364; auszugehen sei. Der Beschwerdef&#252;hrer und die &#252;brigen Beteiligten haben hierzu innerhalb der gesetzten Frist nicht mehr Stellung genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der zust&#228;ndige Einzelrichter hat das Verfahren mit Beschluss vom 8.3.2012 wegen der grunds&#228;tzlichen Bedeutung der Rechtssache dem Senat &#252;bertragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf das Verfahren ist gem&#228;&#223; Art.&#160;111 Abs.&#160;5 FGG-RG das ab dem 1.9.2009 geltende neue Verfahrensrecht anzuwenden. Die hier gegenst&#228;ndliche Verfahrenswertbeschwerde ist daher nach dem Gesetz &#252;ber Gerichtskosten in Familiensachen (FamGKG) zu behandeln.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Danach ist die Verfahrenswertbeschwerde des Bevollm&#228;chtigten des Antragsgegners aus eigenem Recht gem&#228;&#223; &#167;&#160;59 Abs.&#160;1 S.&#160;1 FamGKG statthaft. Auch ist der - mangels Beschwerdezulassung durch das Amtsgericht nach &#167;&#160;59 Abs.&#160;1 S.&#160;3 FamGKG - erforderliche Wert des Beschwerdegegenstandes von 200 &#8364; nach &#167;&#160;59 Abs.&#160;1 S.&#160;1 FamGKG &#252;berschritten. Grunds&#228;tzlich berechnet sich der Wert des Beschwerdegegenstandes bei der Beschwerde eines Bevollm&#228;chtigten aus der Differenz der Geb&#252;hren des Anwalts einschlie&#223;lich Umsatzsteuer zwischen dem festgesetzten und dem von ihm angestrebten Geb&#252;hrenstreitwert (Mayer/Kroi&#223;/Pukall &#167;&#160;32 RVG Rn. 82; Schwab/Maatje NZA 2011, 769, 772; Riedel/Su&#223;bauer/Fraunholz &#167;&#160;32 RVG Rn. 28; Meyer GKG/FamGKG &#167;&#160;68 GKG Rn. 11; Hartmann Kostengesetze &#167;&#160;32 RVG Rn. 17; Binz/D&#246;rndorfer/Petzold/Zimmermann &#167;&#160;59 GKG Rn. 2, 3). Ist jedoch wie hier dem Mandanten des Beschwerdef&#252;hrers Verfahrenskostenhilfe ohne Ratenzahlung bewilligt, so ist streitig, ob f&#252;r den erforderlichen Vergleich auf die Wahlanwaltsgeb&#252;hren oder auf die bei einem Streitwert von &#252;ber 3000 &#8364; niedrigeren Geb&#252;hren nach &#167;&#160;49 RVG abzustellen ist. Auf diese Frage kommt es vorliegend an, weil nach der ersten Auffassung der Beschwerdewert von 200 &#8364; erreicht w&#228;re, w&#228;hrend nach der zweiten Auffassung der Wert nicht erreicht w&#228;re:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Das Amtsgericht hat den Wert zuletzt auf 7751 &#8364; festgesetzt. Bei diesem Wert w&#252;rden sich Wahlanwaltsgeb&#252;hren von 1249,50 &#8364; (2,5 x 412 &#8364; + 20 &#8364; Pauschale f&#252;r Post- und Telekommunikationsdienstleistungen + Umsatzsteuer) und VKH-Anwaltsgeb&#252;hren von 719,95 &#8364; (2,5 x 234 &#8364; + 20 &#8364; + Umsatzsteuer) ergeben. Ausgehend von einem monatlichen Nettoeinkommen der Antragstellerin von 4500 &#8364; w&#252;rde sich ein Verfahrenswert von 18550,80 &#8364; ergeben (f&#252;r die Scheidung 3 x (4500 + 653) = 15.459 &#8364; zuz&#252;glich 20% f&#252;r den Versorgungsausgleich). Hierbei erg&#228;ben sich Wahlanwaltsgeb&#252;hren von 1826,65 &#8364; (2,5 x 606 &#8364; + 20 &#8364; + Umsatzsteuer) und VKH-Anwaltsgeb&#252;hren von 833 &#8364; (2,5 x 272 &#8364; + 20 &#8364; + Umsatzsteuer). Ausgehend von den Wahlanwaltsgeb&#252;hren ergibt sich daher eine Differenz von 577,15 &#8364;, ausgehend von den VKH- Anwaltsgeb&#252;hren eine Differenz von nur 113,05 &#8364;.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Zum Teil wird die Auffassung vertreten, auch bei einem im Wege der Prozess- bzw. Verfahrenskostenhilfe beigeordneten Rechtsanwalt sei grunds&#228;tzlich auf die Wahlanwaltsgeb&#252;hren abzustellen (OLG Celle FamRZ 2006, 1690, zitiert nach Juris, dort Rn. 6; OLG Schleswig JurB&#252;ro 1978, 1362; Hartmann, Kostengesetze, 41. Aufl. 2011, &#167;&#160;32 RVG Rn. 17; Mayer/Kroi&#223;/Pukall, RVG, 5. Aufl. 2012, &#167;&#160;32 Rn. 82; Meyer, GKG/FamGKG 2012, 13. Aufl., &#167;&#160;68 GKG Rn. 11; Riedel/Su&#223;bauer/Fraunholz, RVG, 9. Aufl. 2005, &#167;&#160;32 Rn. 28). Zur Begr&#252;ndung wird angef&#252;hrt, der beigeordnete Rechtsanwalt k&#246;nne gem&#228;&#223; &#167;&#160;126 ZPO die vollen Wahlanwaltsgeb&#252;hren beim Gegner liquidieren (OLG Schleswig JurB&#252;ro 1978, 1362; Hartmann, Kostengesetze, 41. Aufl. 2011, &#167;&#160;32 RVG Rn. 17; Mayer/Kroi&#223;/Pukall, RVG, 5. Aufl. 2012, &#167;&#160;32 Rn. 82) und es bestehe die M&#246;glichkeit, dass er gem&#228;&#223; &#167;&#160;50 RVG die vollen Wahlanwaltsgeb&#252;hren erhalte (Riedel/Su&#223;bauer/Fraunholz, RVG, 9. Aufl. 2005, &#167;&#160;32 Rn. 28).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Demgegen&#252;ber wird die Auffassung vertreten, jedenfalls bei Bewilligung von Verfahrenskostenhilfe ohne Ratenzahlung sei auf die Geb&#252;hren nach &#167;&#160;49 RVG abzustellen (LAG Rheinland-Pfalz, Beschluss vom 17.8.2009, 1 Ta 183/09, BeckRS 2009, 72184; Schwab/Maatje NZA 2011, 769, 772 m. w. N.; OLG Rostock Beschluss vom 28.3.2011, 3 W 52/11, n. v., zitiert nach Juris, f&#252;r den Fall, dass ein Anspruch aus &#167;&#160;126 ZPO nicht in Betracht kommt). Zur Begr&#252;ndung wird angef&#252;hrt, dass es im Zeitpunkt der Beschwerdeeinlegung vollkommen ungewiss sei, ob es jemals zu einer &#196;nderung der Verfahrenskostenhilfebewilligung im Sinne der Anordnung einer Zahlung nach &#167;&#160;120 Abs.&#160;4 ZPO komme. Daher sei auch ungewiss, ob der Rechtsanwalt jemals seinen Anspruch auf die Wahlanwaltsverg&#252;tung nach &#167;&#160;50 RVG realisieren k&#246;nne. Der Eintritt einer ungewissen Bedingung sei dem befristeten Rechtsmittelsystem fremd (LAG Rheinland-Pfalz, Beschluss vom 17.8.2009, 1 Ta 183/09, BeckRS 2009, 72184; Schwab/Maatje NZA 2011, 769, 772 m. w. N.)
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Der Senat folgt der ersten Auffassung. An der zweiten Auffassung ist zwar zutreffend, dass auf die Vorschrift des &#167;&#160;126 ZPO die Berechnung der Beschwer nach den Wahlanwaltsgeb&#252;hren jedenfalls dann nicht gest&#252;tzt werden kann, wenn eine Auferlegung der au&#223;ergerichtlichen Kosten entweder nach der Verfahrensordnung nicht in Betracht kommt (so z. B. f&#252;r das arbeitsgerichtliche Verfahren erster Instanz &#167;&#160;12a Abs.&#160;1 S.&#160;1 ArbGG) oder tats&#228;chlich nicht erfolgt ist (wie z. B. auch im vorliegenden Fall einer Kostenaufhebung nach &#167;&#160;150 Abs.&#160;1 FamFG). Allerdings ber&#252;cksichtigt die zweite Auffassung nicht ausreichend die Bedeutung des &#167;&#160;50 RVG. Diese Vorschrift besagt letztlich, dass auch der im Wege der Verfahrens- oder Prozesskostenhilfe beigeordnete Anwalt einen Anspruch auf Zahlung der vollen Wahlanwaltsgeb&#252;hren hat, dieser Anspruch aber von der wirtschaftlichen Leistungsf&#228;higkeit des Mandanten abh&#228;ngt. Diese Situation unterscheidet sich nach Auffassung des Senats nicht wesentlich von derjenigen eines Wahlanwalts, der nicht beigeordnet wurde und dessen Mandant nicht oder nur eingeschr&#228;nkt leistungsf&#228;hig ist. Bei diesem bestimmt sich die Beschwer auch nicht danach, wie wahrscheinlich die Realisierung des (erh&#246;hten) Geb&#252;hrenanspruchs ist. Derartige &#220;berlegungen d&#252;rfen daher f&#252;r die Bemessung der Beschwer keine Rolle spielen. Im &#220;brigen erschiene es auch nicht sachgerecht, dem Anwalt die Beschwerdem&#246;glichkeit wegen der geringeren Verg&#252;tung nach &#167;&#160;49 RVG zu versagen. Denn sollte es tats&#228;chlich zu einer &#196;nderung der Prozesskostenhilfeentscheidung nach &#167;&#160;120 Abs.&#160;4 ZPO kommen, wird in aller Regel bereits die Beschwerdefrist nach &#167;&#160;68 Abs.&#160;1 S.&#160;3 GKG bzw. &#167;&#160;59 Abs.&#160;1 S.&#160;3 FamGKG abgelaufen sein. Diese Schlechterstellung des Prozesskostenhilfeanwalts ist nach Auffassung des Senats nicht gerechtfertigt. Hinzu kommt, dass die Vertreter der zweiten Auffassung teilweise auch auf die Wahlanwaltsgeb&#252;hren abstellen, wenn dem Mandanten des Beschwerdef&#252;hrers Verfahrenskostenhilfe mit Ratenzahlung bewilligt ist (LAG Rheinland-Pfalz, Beschluss vom 17.8.2009, 1 Ta 183/09, BeckRS 2009, 72184; Schwab/Maatje NZA 2011, 769, 772 f.). Die hierf&#252;r gegebene Begr&#252;ndung, in diesem Fall bestehe bereits der Anspruch des Rechtsanwalts auf die erh&#246;hten Geb&#252;hren aus &#167;&#160;50 RVG, er ruhe lediglich bis zur vollst&#228;ndigen Zahlung der Raten, &#252;berzeugt nicht. Denn auch bei Bewilligung von Verfahrenskostenhilfe mit Ratenzahlung sind F&#228;lle denkbar, in denen von vorneherein feststeht, dass die gem&#228;&#223; &#167;&#160;115 Abs.&#160;2 ZPO maximal aufzubringenden 48 Monatsraten ohne eine nachtr&#228;glich Erh&#246;hung der Ratenzahlungspflicht nach &#167;&#160;120 Abs.&#160;4 ZPO nicht ausreichen werden, um die von dem Mandanten des Beschwerdef&#252;hrers zu tragenden Gerichtskosten sowie die reduzierten Anwaltsgeb&#252;hren zu decken. In einem solchen Fall stellt sich die Situation nach Auffassung des Senats jedoch nicht anders dar, als wenn von vornherein Verfahrenskostenhilfe ohne Ratenzahlung bewilligt wurde. Eine Ungleichbehandlung dieser F&#228;lle ist nicht gerechtfertigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Auch die Beschwerdefrist nach &#167;&#160;59 Abs.&#160;1 S.&#160;3, &#167;&#160;55 Abs.&#160;3 S.&#160;2 FamGKG ist gewahrt. Die Entscheidung in der Hauptsache ist seit dem 6.10.2011 rechtskr&#228;ftig. Die Beschwerdefrist endet daher am 6.4.2012. Der Beschwerdef&#252;hrer hat seine Beschwerde sp&#228;testens am 10.1.2012 eingelegt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Beschwerde ist jedoch unbegr&#252;ndet. Der Verfahrenswert des vorliegenden Scheidungsverbundverfahrens bemisst sich gem&#228;&#223; &#167;&#160;44 FamGKG aus der Addition der Werte f&#252;r das Scheidungs- (&#167;&#160;43 FamGKG) und f&#252;r das Versorgungsausgleichsverfahren (&#167;&#160;50 FamGKG). F&#252;r das Scheidungsverfahren bemisst sich der Wert unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls, insbesondere des Umfangs und der Bedeutung der Sache und der Verm&#246;gens- und Einkommensverh&#228;ltnisse der Ehegatten, wobei f&#252;r die Einkommensverh&#228;ltnisse das in drei Monaten erzielte Nettoeinkommen der Ehegatten einzusetzen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Soweit der Beschwerdef&#252;hrer behauptet, die Antragstellerin verf&#252;ge &#252;ber ein monatliches Nettoeinkommen von 4500 &#8364;, so gibt es hierf&#252;r keine ausreichenden Anhaltspunkte. Zwar hat der Bevollm&#228;chtigte der Antragstellerin dies mit Schreiben vom 30.9.2011 und vom 15.12.2011 behauptet. Diese Behauptung steht jedoch im Widerspruch zu dem in der Antragsschrift angegebenen vorl&#228;ufigen Verfahrenswert von 4500 &#8364;. Denn dies weist gem&#228;&#223; &#167;&#160;43 Abs.&#160;3 FamGKG auf ein monatliches Nettoeinkommen von 1500 &#8364; hin. Au&#223;erdem hat der Bevollm&#228;chtigte der Antragstellerin seine Verfahrenswertbeschwerde zur&#252;ckgenommen, nachdem er vom Amtsgericht aufgefordert worden war, das behauptete Einkommen von 4500 &#8364; monatlich zu belegen. Dies spricht daf&#252;r, dass diese Behauptung nicht zutrifft. Schlie&#223;lich spricht auch die von der Antragstellerin im Fragebogen zum Versorgungsausgleich angegebene T&#228;tigkeit als Freiberuflerin bzw. Dozentin gegen ein Nettoeinkommen von 4500 &#8364; pro Monat. Denn unter Ber&#252;cksichtigung der Steuerabz&#252;ge und der Vorsorgeaufwendungen m&#252;sste die Antragstellerin &#252;ber ein noch deutlich h&#246;heres Bruttoeinkommen verf&#252;gen, das als Dozentin aller Erfahrung nach nicht zu erzielen ist. Vor diesem Hintergrund und auch mangels weiteren Vortrags des Beschwerdef&#252;hrers ist f&#252;r den Verfahrenswert von einem monatlichen Nettoeinkommen der Antragstellerin von 1500 &#8364; auszugehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Danach ist die Festsetzung des Wertes f&#252;r das Scheidungsverfahren auf 6459 &#8364; und f&#252;r das Versorgungsausgleichsverfahren auf 1292 &#8364; (20% des Wertes des Scheidungsverfahrens bei zwei Anrechten) nicht zu beanstanden, so dass die Beschwerde zur&#252;ckzuweisen war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Eine Entscheidung &#252;ber die Kosten war nicht erforderlich, weil sich bereits aus dem Gesetz ergibt, dass Gerichtskosten nicht erhoben werden und Kosten nicht erstattet werden (&#167;&#160;59 Abs.&#160;3 FamGKG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Entscheidung ist gem&#228;&#223; &#167;&#160;59 Abs.&#160;1 S.&#160;5, &#167;&#160;57 Abs.&#160;7 FamGKG unanfechtbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            &#160;
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d416446" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190016123</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
