<html>
<head><title>19-U-127-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 19. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.08.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19 U 127/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2010:0806.19U127.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;280 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190015167"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015167","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 1. April 2010, 2-21 O 290/09, Urteil<br>nachgehend OLG Frankfurt, 25. Oktober 2010, 19 U 127/10, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Senat weist darauf hin, dass er beabsichtigt, die Berufung der Kl&#228;ger durch einstimmigen Beschluss gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 ZPO zur&#252;ckzuweisen, weil die Berufung keine Aussicht auf Erfolg erkennen l&#228;sst, die Rechtssache keine grunds&#228;tzliche Bedeutung hat und die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Berufungsgerichts nicht erfordert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Das Vorbringen in der Berufungsbegr&#252;ndung zeigt weder einen Rechtsfehler der angefochtenen Entscheidung des Landgerichts auf, noch sind Anhaltspunkte f&#252;r eine fehler- oder l&#252;ckenhafte Feststellung der entscheidungserheblichen Tatsachen erkennbar (&#167;&#160;529 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Das Landgericht hat ohne Rechtsfehler einen Anspruch der Kl&#228;ger gegen die Beklagte auf Schadensersatz wegen Verletzung des zwischen den Parteien geschlossenen Beratungsvertrages verneint.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Den Kl&#228;gerin steht wegen des Verkaufs der von der Lehman Brothers B.V. ausgegebenen Zertifikate (im Folgenden: Lehman-Zertifikate) kein Schadensersatzanspruch aus einer positiven Vertragsverletzung des zwischen den Parteien bestehenden Beratungsvertrages zu ( &#167;&#167;&#160;280 Abs.&#160;1 S.&#160;1, 241 Abs.&#160;2 BGB).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Entgegen der Rechtsauffassung des Landgerichts hat die Beklagte die ihr obliegende Beratungspflicht nicht dadurch verletzt hat, dass sie die Kl&#228;ger hinsichtlich der beiden Lehman-Zertifikate nicht auf die ihr zugeflossenen Provisionen hingewiesen hat. Es handelt sich bei diesen &#8222;Provisionen&#8220; n&#228;mlich nicht um R&#252;ckverg&#252;tungen, &#252;ber welche die Beklagte im Rahmen der Anlageberatung nach der sog. Kick-back-Rechtsprechung des BGH (vgl. Beschluss vom 20.01.2009, XI ZR 510/07, NJW 2009, 1416) aufkl&#228;ren m&#252;sste. Aufkl&#228;rungspflichtige R&#252;ckverg&#252;tungen in diesem Sinne liegen n&#228;mlich nur dann vor, wenn Teile der Ausgabeaufschl&#228;ge oder Verwaltungsgeb&#252;hren, die der Kunde &#252;ber die Bank an die Gesellschaft zahlt, hinter seinem R&#252;cken an die beratende Bank umsatzabh&#228;ngig zur&#252;ckflie&#223;en, so dass diese ein f&#252;r den Kunden nicht erkennbares besonderes Interesse hat, gerade diese Beteiligung zu empfehlen, wie der BGH in seinem Urteil vom 27.10.2009 (XI ZR 338/09, ZIP 2009, 2380 ) klargestellt hat (vgl. dazu auch die Anmerkung von Nobbe in WuB I G 1.-5.10). Um solche R&#252;ckverg&#252;tungen handelt es sich bei den im vorliegenden Fall in Rede stehenden Verkaufsprovisionen der Beklagten ersichtlich nicht. Es handelt sich &#252;berdies auch nicht um Provisionen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die streitgegenst&#228;ndlichen Zertifikate wurden von der Beklagten im sog. Festpreisgesch&#228;ft auf der Grundlage von Kaufvertr&#228;gen vertrieben. Die Beklagte erwarb die Zertifikate ihrerseits vom Emittenten zu einem unter dem Nennwert liegenden Preis und verkaufte sie zum Nennwert an die Anlieger weiter. Die Kl&#228;ger haben damit das Produkt, das sie gekauft haben, ohne Abz&#252;ge erhalten. Die Beklagte war nicht verpflichtet, den Anleger &#252;ber die ihr beim Weiterverkauf erzielten Ertr&#228;ge, ihre Gewinnmarge, aufzukl&#228;ren. Der Senat folgt insoweit den Gr&#252;nden des Urteils des OLG Hamburg vom 23.4.2010 &#8211; Az,. 13 U 117/09 - ZIP 2010, 973-977 ) und macht sich diese zu Eigen (vgl. auch OLG Dresden ZIP 2020, 1230).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            2. Auch hinsichtlich der weiteren vermeintlichen Beratungsfehler fehlt es an einem schl&#252;ssigen Vortrag. Eines besonderen Hinweises auf die Wirkungsweise von Zertifikaten bedurfte es vorliegend schon deshalb nicht, weil die Kl&#228;ger bereits zuvor mehrfach Zertifikate erworben und deshalb mit deren grunds&#228;tzlicher Wirkungsweise vertraut waren. Der Vortrag der Kl&#228;ger, dass sie Zertifikate als sichere Wertpapiere eingesch&#228;tzt haben wollen und von einem m&#246;glichen Verlustrisiko keine Kenntnis gehabt h&#228;tten, ist im Hinblick auf die Feststellungen des Landgerichts im Tatbestand des angefochtenen Urteils, wonach die Kl&#228;ger neben einer Vielzahl anderer Wertpapiere und Fonds in den Jahren 2004 bis 2006 neun verschiedene Arten von Zertifikaten gekauft hatten, nicht nachvollziehbar. Dementsprechend passte der Erwerb der Lehman-Zertifikate auch in das Risikoprofil der Kl&#228;ger. Auch eines besonderen Hinweises auf das Emittentenrisiko beim Erwerb von Zertifikaten bedurfte es auf Grund der bereits vorhandenen Kenntnisse der Kl&#228;ger nicht. Ihnen musste auf Grund des fr&#252;heren Erwerbs von Zertifikaten bekannt sein, dass bei solchen Anlagegesch&#228;ften immer ein Emittentenrisiko und damit auch das Risiko eines Totalverlustes besteht. Das Bonit&#228;tsrisiko der Investmentbank Lehman Brothers war im &#220;brigen im Zeitpunkt des Erwerbs der Zertifikate durch die Kl&#228;ger, im Fr&#252;hjahr 2007, von eher theoretischer Natur. Vielmehr wurden diese Zertifikate zu diesem Zeitpunkt allgemein als renditestarke Anlage mit &#252;berschaubarem Risiko beurteilt. &#220;berdies ist auch das Bestreiten des Vortrages der Beklagten durch die Kl&#228;ger, dass der Mitarbeiter der Beklagten sie anhand schriftlicher Unterlagen und entsprechend ihrem Anlageziel und ihrer Anlageerfahrungen beraten habe, vor dem Hintergrund der Erfahrungen der Kl&#228;ger mit Zertifikaten und anderen Wertpapieren, f&#252;r einen substantiierten Vortrag zum Vorliegen eines Beratungsfehlers nicht hinreichend. Es ist schon nicht nachvollziehbar, dass die anlageerfahrenen Kl&#228;ger eine Anlage gezeichnet haben wollen, ohne &#252;ber diese anhand von Verkaufsdokumenten aufgekl&#228;rt worden zu sein und ohne diese Dokumente zur Kenntnis genommen zu haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Auf der Grundlage dieser Beurteilung des kl&#228;gerischen Vortrages fehlt es auch an den Voraussetzungen einer Parteivernehmung nach &#167;&#160;448 ZPO, so dass eine Vernehmung der Kl&#228;ger als Partei zum Nachweis der behaupteten Aufkl&#228;rungspflichtverletzung nicht erfolgen konnte. Da die Kl&#228;ger sonstige Beweismittel nicht benannt haben, sind sie hinsichtlich ihrer Behauptung, fehlerhaft beraten worden zu sein, beweisf&#228;llig geblieben. Darauf hat bereits das Landgericht in seiner Entscheidung eingehend hingewiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Dieser teil der Entscheidungsbegr&#252;ndung ist mit der Berufung auch nicht angegriffen worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger erhalten Gelegenheit, zu diesen Hinweisen bis zum 7.9.2010 Stellung zu nehmen.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d583385" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190015167</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
