<html>
<head><title>14-U-285-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 14. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.03.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">14 U 285/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2022:0307.14U285.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE230005170"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Dieselskandal: Kein Schadenersatz f&#252;r im Mai 2016 erworbenen gebrauchten Porsche</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE230005170","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Kassel, 31. Mai 2019, 7 O 85/18, Urteil<br>nachgehend BGH Karlsruhe, 31. August 2023, VIa ZR 553/22, Nichtzulassungsbeschwerde zur&#252;ckgewiesen., Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Berufung des Kl&#228;gers gegen das am 31. Mai 2019 verk&#252;ndete Urteil der 7. Zivilkammer des Landgerichts Kassel wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Kl&#228;ger hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Das angefochtene Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar. Das vorliegende Urteil ist vorl&#228;ufig vollstreckbar. Der Kl&#228;ger darf die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrages abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils beizutreibenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger nimmt die beklagte Fahrzeugherstellerin auf Schadensersatz in Anspruch, nachdem er am 9. M&#228;rz 2016 bei einem Autoh&#228;ndler einen gebrauchten Pkw der Marke Porsche mit einem von der Beklagten hergestellten 184 kw-Dieselmotor gekauft hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der tats&#228;chlichen Feststellungen wird gem&#228;&#223; &#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO auf das angefochtene Urteil Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Erg&#228;nzend ist Folgendes auszuf&#252;hren:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Bekanntwerden der Umschaltlogik in Fahrzeugen mit dem Motortyp EA 189 wurden 2016 im Rahmen einer Untersuchungskommission &#8222;Volkswagen&#8220; auch andere Dieselmotoren aus dem VW-Konzern solcher Abschalteinrichtungen untersucht, unter anderem Fahrzeug mit einem V6-TDI- Motor der Schadstoffklasse Euro 5. In dem Bericht der Untersuchungskommission wurde best&#228;tigt, dass das mit diesem Motor ausgestattete Fahrzeug keine vergleichbare Umschaltlogik aufwies.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vom 29. November 2019 bis September 2020 f&#252;hrte das Kraftfahrtbundesamt (KBA) ein sogenanntes Anh&#246;rungsverfahren zu Fahrzeugen des Typs Porsche Panamera 3.0 V6 Turbodiesel der Schadstoffklasse Euro 5 mit 184 kW wegen deren Emissionsverhaltens durch. Im Zuge dieses Anh&#246;rungsverfahrens stellte das KBA nach einer von ihr erteilten amtlichen Auskunft vom 11. September 2020 (vgl. Oberlandesgericht Oldenburg, Beschluss vom 1. Dezember 2020, 11 U 58/20, juris Rn. 5 sowie Anlage BE 1, Band II Blatt 204 ff. der Akten) fest, dass in den Motoren der Fahrzeuge Porsche Panamera V6-TDI Euro 5 Generation 2 keine unzul&#228;ssige Abschalteinrichtung verbaut und dementsprechend kein amtlicher R&#252;ckruf angeordnet worden sei. Eine Unzul&#228;ssigkeit f&#252;r die festgestellten emissionsbezogenen Abschaltstrategien sei nicht festgestellt worden, da umfangreiche Unterlagen des Herstellers zu spezifischen Feldausf&#228;llen, verbunden mit entsprechenden Nachweistests, deren Notwendigkeit zur Gew&#228;hrleistung des Motorschutzes belegten. Damit sei ein Fall des Art.&#160;5 Abs.&#160;2 Satz&#160;2 Buchstabe a der Verordnung (EU) 715/2007 gegeben. Es sei keine Nebenbestimmung gem&#228;&#223; &#167;&#160;25 Abs.&#160;2 EG-FGV erlassen worden, die ein unzul&#228;ssiges Emissionsverhalten der Fahrzeuge betreffe. Jedoch sei die vom Hersteller im Rahmen des Nationalen Forums Diesel vorgeschlagene freiwillige Serviceaktion zur Emissionsverbesserung durch die Motorsteuerungssoftware akzeptiert und entschieden worden, dass diese im Verlauf auf der Grundlage von &#167;&#160;25 Abs.&#160;2 EG-FGV zu &#252;berwacht werde (vgl. ebenda).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu sogenannten Thermofenstern erkl&#228;rte das KBA in seiner amtlichen Auskunft vom 11. September 2020, dass die Problematik von umgebungstemperaturgef&#252;hrten Regelungen dem KBA bei der Zulassung bekannt war. Es sei bereits in einer Kommissionsmitteilung (2008/C 182/08) unter Nr.&#160;8 festgestellt worden, dass Dieselfahrzeuge mit Abgasr&#252;ckf&#252;hrung bei niedrigen Temperaturen erh&#246;hte NOx-Emissionen verursachen k&#246;nnen. In Anerkennung dieses damals vorherrschenden technischen Standes sei in der Durchf&#252;hrungsverordnung 692/2008 unter Art.&#160;3 Abs.&#160;9 festgelegt worden, dass die Pr&#252;fung Typ 6 zur Messung von Emissionen bei niedrigen Temperaturen nicht f&#252;r Dieselfahrzeuge durchzuf&#252;hren sei. F&#252;r Fahrzeuge ohne NOx-Nachbehandlung, wie die in Rede stehenden Porsche Panamera V6 TDI Euro 5, sei ausschlie&#223;lich festgelegt worden, dass der Hersteller der Typgenehmigungsbeh&#246;rde Angaben zur Arbeitsweise des Abgasr&#252;ckf&#252;hrungssystems mache, einschlie&#223;lich ihres Funktionierens bei niedrigen Temperaturen. Vertiefende technische Anforderungen seien hierzu nicht festgelegt worden (vgl. Anlage BE 1, Band II Blatt 204 der Akten). Eine genaue Beschreibung der Emissionsstrategien sei erst ab dem 16.05.2016 mit der Verordnung (EU) 2016/646 eingef&#252;hrt worden, also deutlich nach Erteilung der Typgenehmigung f&#252;r den Porsche Panamera V6 TDI Euro 5. Bei Fahrzeugen des Typs Porsche Panamera EU 5, Baujahr 2013 habe das KBA keine unzul&#228;ssige Abschalteinrichtung festgestellt und keinen R&#252;ckruf angeordnet (vgl. Anlage BE 1, Band II Blatt 205 der Akten). Im Rahmen der Typgenehmigung f&#252;r dieses Fahrzeug habe nach Angaben des KBA der Hersteller im Beschreibungsbogen zur Abgasr&#252;ckf&#252;hrung (AGR) folgende Angaben gemacht:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die AGR-Rate werde durch folgende Parameter hinsichtlich Abgasverhalten und Kraftstoffverbrauch bei Umgebungsbedingungen angepasst/optimiert:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>- Motor-Last und -Drehzahl</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>- zugef&#252;hrte Kraftstoffmasse</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>- K&#252;hlwasser- und Ansaugluft-Temperatur</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>- Atmosph&#228;rendruck</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei niedrigen Temperaturen werde in Abh&#228;ngigkeit der genannten Parameter die AGR-Funktion angepasst und aufrecht erhalten so lange wie einwandfreier Motorbetrieb bei angepassten Abgasemissionen gew&#228;hrleistet sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Auskunft des KBA war diesem der exakte Wirkungsbereich der AGR in Bezug auf die konkrete Ansaugluft-/Umgebungslufttemperatur zum Zeitpunkt der Erteilung der Typgenehmigung f&#252;r das Fahrzeug der Marke Porsche Panamera V6 TDI Euro 5 nicht bekannt, weil eine Nennung der konkreten Parameter zum damaligen Zeitpunkt in der f&#252;r die Typgenehmigung einschl&#228;gigen Vorschrift nicht gefordert war (vgl. ebenda). Eine Typgenehmigung w&#228;re nach dem KBA auch bei Angabe der konkreten Parameter des Thermofensters zu erteilen gewesen, da im Rahmen der Typgenehmigung nur eine Pflicht zur Beschreibung und keine Anforderungen an die Systemleistung definiert waren (vgl. Anlage BE 1, Band II Blatt 206 der Akten). Untersuchungen des KBA h&#228;tten gezeigt, dass vergleichbare umgebungstemperaturgef&#252;hrte Emissionsstrategien wie beim Motor des Porsche Panamera V6 TDI Euro 5 insbesondere in anderen Euro 5-Fahrzeugen zu finden seien. Die temperaturabh&#228;ngige Steuerung der Abgasr&#252;ckf&#252;hrung sei generell als technische Notwendigkeit bekannt gewesen (ebenda).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem KBA l&#228;gen Ergebnisse aus dem sogenannten "Sundern-Test" f&#252;r Fahrzeuge des zugeh&#246;rigen Motorenherstellers Audi vor, welche zur Begr&#252;ndung von Motorschutz (Versottung/Verlackung AGR-Strecke) geeignet seien (ebenda).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ferner hat das KBA in mehreren amtlichen Ausk&#252;nften und in einem Abschlussbericht &#252;ber die &#8222;Wirksamkeit von Software-Updates zur Reduzierung von Stickoxiden bei Dieselmotoren vom 10. Januar 2020 klargestellt, dass die Freigabe von Software-Updates im Rahmen des Nationalen Forums Diesel die vorherige Feststellung voraussetzt, dass in dem Fahrzeug keine unzul&#228;ssige Abschalteinrichtung verbaut ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Klage mit der Begr&#252;ndung abgewiesen, dem Kl&#228;ger st&#252;nden weder vertragliche noch deliktsrechtliche Anspr&#252;che gegen die Beklagte zu. Einen Vertrag habe der Kl&#228;ger mit der Beklagten nicht geschlossen. Konkrete Anhaltspunkte f&#252;r eine sittenwidrige Sch&#228;digung durch die Beklagte habe er nicht vorgetragen. Seine Behauptung, die Fahrzeugverk&#228;uferin habe ihm erkl&#228;rt, der an ihn verkaufte Pkw sei vom &#8222;Dieselskandal&#8220; betroffen, gen&#252;ge hierf&#252;r nicht. Wegen weiterer Einzelheiten der Entscheidungsgr&#252;nde wird auf das Urteil vom 31. Mai 2019 verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen dieses Urteil richtet sich die Berufung des Kl&#228;gers, mit der er seine erstinstanzlichen Klageantr&#228;ge - nach Hinweisen des Senats in reduziertem Umfang - weiterverfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er meint, der Motor seines Pkw sei mit einer unzul&#228;ssigen Abschalteinrichtung in Form eines Thermofensters ausgestattet. Damit sei es von dem &#8222;Dieselskandal&#8220; betroffen und weise daher einen Sachmangel im Sinne des &#167;&#160;434 BGB auf. Insoweit sei eine Nacherf&#252;llung weder m&#246;glich noch zumutbar, zumal weitere Ma&#223;nahmen zur Minderung des Schadstoffaussto&#223;es zahlreiche nachteilige technische Folgen h&#228;tten. Hierzu verweist er auf mehrere landgerichtliche Entscheidungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ferner meint der Kl&#228;ger, er habe die Voraussetzungen eines Schadensersatzanspruchs aus &#167;&#160;826 BGB hinreichend dargelegt. Es sei an der Beklagten, im Rahmen einer ihr obliegenden sekund&#228;ren Darlegungslast zur Kenntnis und zu betr&#252;gerischen Absichten ihrer damaligen Organe vorzutragen, zumal ihre Vorst&#228;nde in strafrechtlichen Ermittlungsverfahren von Zeugen schwer belastet worden seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der Einzelheiten seines Berufungsvorbringens wird auf den Schriftsatz vom 29. Mai 2019 (Band II Blatt 92 ff. der Akten) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Terminierung des Verfahrens durch den Senat hat der Kl&#228;ger mit Schriftsatz vom (Freitag, den) 25. Februar 2022 umfangreiches neues Vorbringen in den Rechtsstreit eingef&#252;hrt, um seine Klageforderung zu begr&#252;nden. Nunmehr behauptet er, der in dem streitgegenst&#228;ndlichen Fahrzeug verbaute Motorentyp 3.0 V6 TDI enthalte eine unzul&#228;ssige Abschalteinrichtung in Form einer &#8222;Aufheizstrategie&#8220;; dies habe das KBA im Oktober 2019 bei Fahrzeugen mit diesem Motorentyp festgestellt und am 21. Februar 2020 einen R&#252;ckruf f&#252;r Fahrzeuge mit diesem Motorentyp angeordnet. Au&#223;erdem habe das KBA am 2. Dezember 2019 f&#252;r die Fahrzeugmodelle Audi A 7 und A 8, die ebenfalls mit diesem Motor ausgestattet seien, einen R&#252;ckruf wegen einer weiteren unzul&#228;ssigen Abschalteinrichtung in Form eines &#8222;Warmlaufschaltprogramms&#8220; ver&#246;ffentlicht. Die &#8222;Untersuchungskommission Volkswagen&#8220; des BMVI habe bei einem Audi A 6 mit einem 3.0 V6 TDI-Motor Euro 5 und bei einem VW Touareg mit einem solchen Motor im realen Fahrbetrieb weit &#252;berh&#246;hte Stickoxid-Emissionen festgestellt, &#228;hnlich wie bei dem unstreitig mit einem Motor EA 189 mit Umschaltlogik versehenen VW Passat 2.0. Damit best&#252;nden hinreichende Anhaltspunkte f&#252;r das Vorliegen einer unzul&#228;ssigen Abschalteinrichtung und f&#252;r ein sittenwidrig sch&#228;digendes Verhalten der Beklagten, die im Rahmen einer sekund&#228;ren Darlegungslast zu den Kenntnissen ihres Vorstands vortragen m&#252;sse.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Beklagte - wie regelm&#228;&#223;ig - geltend machen wolle, das KBA habe am 11. September 2020 mitgeteilt, es habe bei Fahrzeugen des Volkswagenkonzerns mit 3.0 V6 TDI-Motoren Euro 5 keine unzul&#228;ssigen Abschalteinrichtungen festgestellt und f&#252;r die von ihm festgestellten emissionsbezogenen Strategien keine Unzul&#228;ssigkeit, sei nicht ersichtlich, welche Strategien damit gemeint seien. Die Mitteilung beweise als &#246;ffentliche Urkunde im Sinne des &#167;&#160;418 Abs.&#160;1 ZPO nur dort bezeugte, vom KBA wahrgenommene Tatsachen. Die rechtliche Bewertung, ob das jeweilige Konstruktionselement nach Art.&#160;3 Nr.&#160;10 VO (EG) Nr.&#160;715/07 eine Abschalteinrichtung und als solche (ausnahmsweise) zul&#228;ssig sei, obliege dem Zivilgericht selbst. Ohne Offenlegung der ma&#223;geblichen Tatsachen sei die Mitteilung vom 11. September 2020 nicht geeignet, den vorstehenden Klagevortrag zu entkr&#228;ften. Gleiches gelte f&#252;r die von der Beklagten regelm&#228;&#223;ig angef&#252;hrte Mitteilung des Kraftfahrtbundesamts vom 15. Dezember 2020, wonach das Fahrzeugmodell Audi A 6 mit dem 3.0 V6 TDI-Motor Euro 5 nach dortigem Kenntnisstand keine unzul&#228;ssige Abschalteinrichtung oder Konformit&#228;tsabweichung aufweise.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der Einzelheiten dieses neuen Vorbringens wird auf den Schriftsatz vom 25. Februar 2022 (Band II Blatt 141 ff. der Akten) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt nach Hinweisen des Senats unter teilweiser Berufungsr&#252;cknahme zuletzt, das angegriffene Urteil abzu&#228;ndern und</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. die Beklagte zu verurteilen, an ihn 52.151 Euro abz&#252;glich einer Nutzungsentsch&#228;digung, die sich nach der Formel (Bruttokaufpreis x von ihm zurzeit der m&#252;ndlichen Verhandlung gefahrene Kilometer ./. Restlaufleistung im Erwerbszeitpunkt) berechnet, nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 28. Oktober 2017 zu zahlen Zug um Zug gegen &#220;bergabe und &#220;bereignung des Personenkraftwagens Porsche Panamera Diesel mit der Fahrzeugidentifikationsnummer &#8230;,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. festzustellen, dass sich die Beklagte mit der Annahme des vorgenannten Personenkraftwagens in Annahmeverzug befindet,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3. die Beklagte zu verurteilen, ihm vorgerichtliche Rechtsanwaltskosten in H&#246;he von 1.954,46 Euro zu erstatten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie verteidigt das angegriffene Urteil unter Wiederholung und Vertiefung ihres erstinstanzlichen Vorbringens. Sie stellt weiterhin in Abrede, den Motor des streitgegenst&#228;ndlichen Fahrzeug in t&#228;uschender Absicht mit einer unzul&#228;ssigen Abschalteinrichtung in Verkehr gebracht zu haben, und bestreitet den neuen Klagevortrag im Schriftsatz vom&#160;&#160;25. Februar 2022 unter Hinweis auf die Ergebnisse des vom KBA zu Fahrzeugen des Typs Porsche Panamera durchgef&#252;hrten Anh&#246;rungsverfahrens und die vom Kl&#228;ger selbst in Bezug genommenen amtlichen Ausk&#252;nfte des KBA vom 11. September 2020 und vom 15. Dezember 2020 (vgl. Anlagen BE 1 und BE 2, Band II Blatt 204 ff. und 207 f. der Akten): Der Motor des streitgegenst&#228;ndlichen Fahrzeugs sei nicht mit einer &#8222;Aufheizstrategie&#8220; ausgestattet. Der vom Kl&#228;ger hierzu angef&#252;hrte R&#252;ckruf beziehe sich auf hochleistungsf&#228;hige, mit zwei Turboladern ausgestattete&#160;&#160;V6 TDI-Biturbomotoren mit mindestens 313 PS, die anders konzipiert seien und daher ein anderes Emissionsverhalten zeigten als der vorliegende V6 TDI Euro 5- Monoturbomotor mit h&#246;chstens 300 PS. Das Fahrzeug des Kl&#228;gers weise auch keine unzul&#228;ssige Getriebemanipulation in Form eines &#8222;Warmlaufschaltprogramms&#8220; auf. Der vom Kl&#228;ger insoweit angef&#252;hrte R&#252;ckruf beziehe sich auf andere Fahrzeugmodelle (Audi A 7 und A 8) und beruhe auch nicht auf der Feststellung einer unzul&#228;ssigen Abschalteinrichtung, sondern auf einer technischen Nichtkonformit&#228;t, die - wenn sie vorl&#228;ge - keinen Sittenwidrigkeitsvorwurf begr&#252;nden w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten der Berufungserwiderung wird auf den Schriftsatz vom 1. M&#228;rz 2022 (Band II Blatt 175 ff. der Akten) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat den Kl&#228;ger am 1. M&#228;rz 2022 darauf hingewiesen, dass sein Vorbringen in dem Schriftsatz vom 25. Februar 2022 gem&#228;&#223; &#167;&#160;296 Abs.&#160;2 ZPO wegen Versp&#228;tung zur&#252;ckzuweisen sein d&#252;rfte, weil es auf bereits in den Jahren 2019 und 2020 ver&#246;ffentlichten Informationen beruht und er die Versp&#228;tung nicht entschuldigt hat (vgl. Band II Blatt 171 der Akten).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist zul&#228;ssig, insbesondere fristgerecht eingelegt und begr&#252;ndet worden. Sie hat aber in der Sache keinen Erfolg. Das angegriffene Urteil beruht weder auf einer Rechtsverletzung noch rechtfertigen nach &#167;&#160;529 ZPO zugrunde zu legende Tatsachen eine andere Entscheidung, &#167;&#160;513 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Klage ist unbegr&#252;ndet. Dem Kl&#228;ger steht kein Anspruch auf Schadensersatz gegen die beklagte Herstellerin des streitgegenst&#228;ndlichen Fahrzeugs zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a. Dabei kann dahinstehen, ob das Fahrzeug im Sinne des &#167;&#160;434 BGB mangelhaft ist, da kaufvertragliche Gew&#228;hrleistungsanspr&#252;che des Kl&#228;gers gegen die Beklagte mangels vertragsrechtlicher Beziehungen der Parteien von vornherein ausscheiden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b. Das Vorbringen des Kl&#228;gers, der Motor des Fahrzeugs sei mit einer unzul&#228;ssigen Abschalteinrichtung in Form eines sogenannten Thermofensters ausgestattet, begr&#252;ndet keine Haftung der Beklagten nach &#167;&#160;826 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa. Zu dem so genannten Thermofenster hat das Oberlandesgericht M&#252;nchen<br>Folgendes ausgef&#252;hrt (vgl. Beschluss vom 29. September 2020, MDR 2020, S.&#160;1506 f., juris Rn. 24 ff.):</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:36pt"><tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">&#8222;...die Verwendung eines Thermofensters verst&#246;&#223;t von vorneherein nicht gegen &#8222;das Anstandsgef&#252;hl aller billig und gerecht Denkenden&#8220;:<br>Experten sprechen von einem "Thermofenster", wenn die Abgasreinigung abh&#228;ngig von der Au&#223;entemperatur gesteuert wird. Grund sind Kohlenwasserstoffe und Ru&#223; im Abgas. Wenn die unverbrannten R&#252;ckst&#228;nde in den kalten Rohrleitungen kondensieren, setzen sie die abgasf&#252;hrenden Bauteile zu. Diese Erfahrung haben viele Hersteller gemacht: Unter Hinweis auf den gesetzlich zul&#228;ssigen Bauteilschutz reduzieren sie die Abgasr&#252;ckf&#252;hrung bei deutschen Durchschnittstemperaturen .... Eine vom Bundesverkehrsminister eingesetzte &#8222;Untersuchungskommission&#8220; hat dazu festgestellt: &#8222;Alle Hersteller nutzen Abschalteinrichtungen&#8220;. Die Automobilindustrie und ihr folgend der Bundesverkehrsminister gehen davon aus, ein &#8222;Thermofenster&#8220; sei zul&#228;ssig ... Die Bundesregierung h&#228;lt sog. Thermofenster, innerhalb dessen die Hersteller die Abgasreinigung zur&#252;ckfahren, f&#252;r rechtlich zul&#228;ssig, wenn die Einrichtung notwendig sei, um den Motor vor Besch&#228;digung oder Unfall zu sch&#252;tzen. ....<br>Bei dieser Sachlage ist in dem Inverkehrbringen von Fahrzeugen, die mit einem Thermofenster ausger&#252;stet sind, kein sittenwidriges Verhalten zu sehen. ... Thermofenster sind bei der Regelung der Abgasr&#252;ckf&#252;hrung in Dieselmotoren weit verbreitet, von den Zulassungsbeh&#246;rden anerkannt und selbst noch im Untersuchungsbericht als offenbar zul&#228;ssig und sinnvoll angesehen worden ...&#8220; (Hervorhebungen nur hier)</p></td></tr></table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb. Daher rechtfertigt die Verwendung eines Thermofensters auch nach Auffassung des Bundesgerichtshofs (vgl. Urteil vom 13. Juli 2021, VI ZR 128/20, juris, Beschluss vom 9. M&#228;rz 2021, VI ZR 889/20, juris Rn. 23 ff., 28 ff.; Beschluss vom 19. Januar 2021, ZIP 2021, S.&#160;297 ff., juris Rn. 17 ff.) f&#252;r sich genommen nicht den Vorwurf eines sittenwidrigen Verhaltens im Sinne des &#167;&#160;826 BGB. In dem Urteil vom 13. Juli 2021 (VI ZR 128/20, juris Rn. 11 ff.) hei&#223;t es hierzu:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:36pt"><tr><td colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:left">&#8222;Sittenwidrig ist ein Verhalten, das nach seinem Gesamtcharakter, der durch umfassende W&#252;rdigung von Inhalt, Beweggrund und Zweck zu ermitteln ist, gegen das Anstandsgef&#252;hl aller billig und gerecht Denkenden verst&#246;&#223;t. Daf&#252;r gen&#252;gt es im Allgemeinen nicht, dass der Handelnde eine Pflicht verletzt und einen Verm&#246;gensschaden hervorruft. Vielmehr muss eine besondere Verwerflichkeit seines Verhaltens hinzutreten, die sich aus dem verfolgten Ziel, den eingesetzten Mitteln, der zutage getretenen Gesinnung oder den eingetretenen Folgen ergeben kann ... Schon zur Feststellung der objektiven Sittenwidrigkeit kann es daher auf Kenntnisse, Absichten und Beweggr&#252;nde des Handelnden ankommen, die die Bewertung seines Verhaltens als verwerflich rechtfertigen. Die Verwerflichkeit kann sich auch aus einer bewussten T&#228;uschung ergeben ... Insbesondere bei mittelbaren Sch&#228;digungen kommt es ferner darauf an, dass den Sch&#228;diger das Unwerturteil, sittenwidrig gehandelt zu haben, gerade auch in Bezug auf die Sch&#228;den desjenigen trifft, der Anspr&#252;che aus &#167;&#160;826 BGB geltend macht ...<br>Nach diesen Grunds&#228;tzen reicht der Umstand, dass die Abgasr&#252;ckf&#252;hrung im Fahrzeug des Kl&#228;gers nach seinem ... Sachvortrag durch eine temperaturabh&#228;ngige Steuerung des Emissionskontrollsystems bei k&#252;hleren Temperaturen ab etwa 17 &#176;C zur&#252;ckgefahren werde, wobei eine signifikante Reduktion jedenfalls bei einer Umgebungstemperatur von 5 &#176;C erfolge, f&#252;r sich genommen nicht aus, um dem Verhalten der f&#252;r die Beklagte handelnden Personen ein sittenwidriges Gepr&#228;ge zu geben. Dabei kann zugunsten des Kl&#228;gers in tats&#228;chlicher und rechtlicher Hinsicht unterstellt werden, dass eine derartige temperaturbeeinflusste Steuerung der Abgasr&#252;ckf&#252;hrung als unzul&#228;ssige Abschalteinrichtung im Sinne von Art.&#160;5 Abs.&#160;2 Satz&#160;1 der Verordnung 715/2007/EG zu qualifizieren ist. Wie das Berufungsgericht zutreffend angenommen hat, w&#228;re der darin liegende Gesetzesversto&#223; f&#252;r sich genommen nicht geeignet, den Einsatz dieser Steuerungssoftware durch die f&#252;r die Beklagte handelnden Personen als besonders verwerflich erscheinen zu lassen. Hierf&#252;r bed&#252;rfte es vielmehr weiterer Umst&#228;nde ... So setzt die Annahme von Sittenwidrigkeit jedenfalls voraus, dass diese Personen bei der Entwicklung und/oder Verwendung der temperaturabh&#228;ngigen Steuerung des Emissionskontrollsystems in dem Bewusstsein handelten, eine unzul&#228;ssige Abschalteinrichtung zu verwenden, und den darin liegenden Gesetzesversto&#223; billigend in Kauf nahmen. Fehlt es hieran, ist bereits der objektive Tatbestand der Sittenwidrigkeit nicht erf&#252;llt ...</p></td></tr></table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem schlie&#223;t sich der Senat an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cc. Besondere Umst&#228;nde, die das Verhalten der f&#252;r die Beklagte handelnden Personen als besonders verwerflich erscheinen zu lassen k&#246;nnten, hat der insoweit darlegungsbelastete (vgl. Bundesgerichtshof, Urteil vom 13. Juli 2021, VI ZR 128/20, juris Rn. 14) Kl&#228;ger nicht vorgetragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Insbesondere bietet sein Vortrag keine hinreichenden Anhaltpunkte f&#252;r die Annahme, f&#252;r die Beklagte handelnde Personen k&#246;nnten dadurch besonders verwerflich gehandelt haben, dass sie das Thermofenster gegen&#252;ber dem Kraftfahrtbundesamt nicht offengelegt haben. Ein blo&#223;es Verschweigen des Thermofensters im Typgenehmigungsverfahren k&#246;nnte allenfalls dann auf ein bewusst rechtswidriges Verhalten hindeuten, wenn bestimmte Angaben zu den verschiedenen Bedingungen (Parametern) der Abgasr&#252;ckf&#252;hrung nach den damals geltenden Bestimmungen vorgeschrieben gewesen w&#228;ren. Dies hat der Kl&#228;ger in Bezug auf die Lufttemperatur nicht dargelegt. Zudem hat der Bundesgerichtshof inzwischen klargestellt, dass eine etwaig unterbliebene Offenlegung der genauen Wirkungsweise des Thermofensters gegen&#252;ber dem Kraftfahrt-Bundesamt (KBA) nicht darauf hindeutet, dass f&#252;r den Fahrzeughersteller t&#228;tige Personen in dem Bewusstsein handelten, eine unzul&#228;ssige Abschalteinrichtung zu verwenden, da das KBA als Typgenehmigungsbeh&#246;rde nach dem Amtsermittlungsgrundsatz gem&#228;&#223; &#167;&#160;24 Abs.&#160;1 Satz&#160;1 und 2 VwVfG gehalten gewesen w&#228;re, von sich aus Einzelheiten der temperaturabh&#228;ngigen Steuerung zu erfragen, um sich in die Lage zu versetzen, die Zul&#228;ssigkeit der Abschalteinrichtung im streitgegenst&#228;ndlichen Fahrzeug zu pr&#252;fen (vgl. Beschluss vom 15. September 2021, VII ZR 165/21, juris Rn. 21). Unter diesen Umst&#228;nden spricht nichts f&#252;r wissentlich unterbliebene oder unrichtige Angaben der Beklagten im Typgenehmigungsverfahren, die f&#252;r ein heimliches und manipulatives Vorgehen oder gar f&#252;r eine &#220;berlistung des KBA und damit f&#252;r einen bewussten Gesetzesversto&#223; sprechen k&#246;nnten (vgl. ebenda sowie Schleswig-Holsteinisches Oberlandesgericht, Urteil vom 14. Januar 2022, 1 U 51/21, juris Rn. 59).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Dass die Schadstoffemissionen des von ihm erworbenen Fahrzeugs im realen Fahrbetrieb die gesetzlichen Grenzwerte erheblich &#252;berschreiten, l&#228;sst ebenfalls nicht auf ein bewusst rechtswidriges Verhalten der f&#252;r die Beklagte handelnden Personen schlie&#223;en (vgl. Bundesgerichtshof, Beschluss vom 15. September 2021, VII ZR 165/21, juris Rn. 30). Die im &#8222;Neuen Europ&#228;ischen Fahrzyklus&#8220; (NEFZ) auf dem Rollenstand mit den weiteren Parametern gemessenen Werte entsprechen grunds&#228;tzlich auch ohne unzul&#228;ssige Abschalteinrichtung nicht den im Stra&#223;enverkehr anfallenden Emissionswerten, weil die Verh&#228;ltnisse nicht unmittelbar vergleichbar sind (vgl. ebenda sowie Oberlandesgericht Stuttgart, Urteil vom 11. Dezember 2020,&#160;&#160;3 U 101/18, juris Rn. 39 mit weiteren Nachweisen). Gerade deshalb hat der Europ&#228;ische Gesetzgeber auf Druck der Umweltverb&#228;nde und Umweltparteien mit Art.&#160;3 VO 2017/1151/EU vom 1. Juni 2017 den fr&#252;her geltenden gesetzlichen Pr&#252;fzyklus NEFZ ab September 2017 durch den RDE ersetzt. F&#252;r das streitgegenst&#228;ndliche, am 28. Dezember 2012 erstzugelassene Fahrzeug gilt diese Neuregelung noch nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(3) Entgegen der Auffassung des Kl&#228;gers trifft die Beklagte auch keine sekund&#228;re Darlegungslast, der sie nicht nachgekommen w&#228;re. Denn konkrete Tatsachen zur Substantiierung des Vortrags, mit dem der darlegungsbelastete Kl&#228;ger die Tatbestandsmerkmale einer sittenwidrigen Sch&#228;digung im Sinne des &#167;&#160;826 BGB ausf&#252;llen muss und die eine sekund&#228;re Darlegungslast erst ausl&#246;sen k&#246;nnten, fehlen insoweit (vgl. Bundesgerichtshof, Urteil vom 13. Juli 2021, VI ZR 128/20, juris Rn. 22).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>dd. Aus den vorstehenden Gr&#252;nden ist ein T&#228;uschungswille oder Sch&#228;digungsvorsatz der Beklagten erst recht nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ee. Jedenfalls h&#228;tte sich die Beklagte angesichts der rechtlichen Diskussion um die Zul&#228;ssigkeit von Thermofenstern insoweit in einem unvermeidbaren Verbotsirrtum befunden (vgl. Bundesgerichtshof, Beschluss vom 15. September 2021, VII ZR 165/21, juris Rn. 27; Oberlandesgericht M&#252;nchen, Beschluss vom 29. September 2020, MDR 2020, S.&#160;1506 f., juris Rn. 34 zu einem Software-Update mit Thermofenster).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ff. Durfte die Beklagte das Thermofenster zumindest vertretbar f&#252;r eine zul&#228;ssige Abschalteinrichtung halten, durfte sie auch das Onboard-Diagnose-System (OBD) so ausgestalten, dass es den Einsatz des Thermofensters nicht anzeigt (vgl. Bundesgerichtshof, Beschluss vom 15. September 2021, VII ZR 165/21, juris Rn. 18).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c. Aus dem neuen Vorbringen des Kl&#228;gers, der in dem streitgegenst&#228;ndlichen Fahrzeug verbaute Motorentyp 3.0 V6 TDI enthalte unzul&#228;ssige Abschalteinrichtungen in Form einer &#8222;Aufheizstrategie&#8220; und eines &#8222;Warmlaufschaltprogramms&#8220;, folgt ebenfalls keine Haftung der Beklagten nach &#167;&#160;826 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa. Es bietet keine hinreichenden tats&#228;chlichen Anhaltspunkte f&#252;r die Annahme, dass der Motor des streitgegenst&#228;ndlichen Fahrzeugs mit einer unzul&#228;ssigen Abschalteinrichtung in Form einer &#8222;Aufheizstrategie&#8220; oder eines &#8222;Warmlaufschaltprogramms&#8220; ausgestattet ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Nach der vom Senat geteilten Auffassung des Bundesgerichtshofs (vgl. Beschluss vom 15. September 2021, VII ZR 165/21, juris Rn. 10) ist ein Sachvortrag zur Begr&#252;ndung eines Anspruchs schl&#252;ssig und erheblich, wenn die Partei Tatsachen vortr&#228;gt, die in Verbindung mit einem Rechtssatz geeignet und erforderlich sind, das geltend gemachte Recht als in der Person der Partei entstanden erscheinen zu lassen. Die Angabe n&#228;herer Einzelheiten ist nicht erforderlich, soweit diese f&#252;r die Rechtsfolgen nicht von Bedeutung sind. Das Gericht muss nur in die Lage versetzt werden, aufgrund des tats&#228;chlichen Vorbringens der Partei zu entscheiden, ob die gesetzlichen Voraussetzungen f&#252;r das Bestehen des geltend gemachten Rechts vorliegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Diese Grunds&#228;tze gelten insbesondere dann, wenn die Partei keine unmittelbare Kenntnis von den ihrer Behauptung zugrundeliegenden Vorg&#228;ngen hat. Eine Partei darf auch von ihr nur vermutete Tatsachen als Behauptung in einen Rechtsstreit einf&#252;hren, wenn sie mangels entsprechender Erkenntnisquellen oder Sachkunde keine sichere Kenntnis von Einzeltatsachen hat. Gem&#228;&#223; &#167;&#160;403 ZPO hat die Partei, die die Einholung eines Sachverst&#228;ndigengutachtens beantragen will, die zu begutachtenden Punkte zu bezeichnen (vgl. ebenda, juris Rn. 11).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(3) Unbeachtlich ist der auf Vermutungen gest&#252;tzte Sachvortrag einer Partei erst dann, wenn die unter Beweis gestellten Tatsachen so ungenau bezeichnet sind, dass ihre Erheblichkeit nicht beurteilt werden kann, oder wenn sie zwar in das Gewand einer bestimmt aufgestellten Behauptung gekleidet, aber auf Geratewohl gemacht, gleichsam "ins Blaue" aufgestellt, mit anderen Worten, aus der Luft gegriffen sind und sich deshalb als Rechtsmissbrauch darstellen (vgl. ebenda, juris Rn. 12).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(4) Bei der Behauptung einer unzul&#228;ssigen Abschalteinrichtung k&#246;nnen greifbare Anhaltspunkte etwa staatsanwaltschaftliche Ermittlungen wegen einer unzul&#228;ssigen Abschalteinrichtung oder verpflichtende R&#252;ckrufe des Kraftfahrt-Bundesamts wegen einer unzul&#228;ssigen Abschalteinrichtung von Fahrzeugen mit dem im Streit stehenden Motortyp sein (vgl. Bundesgerichtshof, Beschluss vom 28. Januar 2020, VIII ZR 57/19, juris Rn. 11 ff.). Es kann ausreichen, wenn die Partei Presseberichte einreicht, nach denen das Kraftfahrt-Bundesamt wegen des Verdachts einer Abschalteinrichtung in dem betroffenen Motor ein Anh&#246;rungsverfahren eingeleitet und amtliche R&#252;ckrufe durchgef&#252;hrt habe (vgl. Bundesgerichtshof, Urteil vom 13. Juli 2021, VI ZR 128/20, juris Rn. 24). Auch eine &#220;berschreitung des Grenzwerts bei einem Test unter leichter Abweichung von den Bedingungen des NEFZ kann ein greifbarer Anhaltspunkt sein (vgl. Schleswig-Holsteinisches Oberlandesgericht, Urteil vom 14. Januar 2022, 1 U 51/21, juris Rn. 39).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(5) Nach diesen Grunds&#228;tzen entbehrt die Vermutung des Kl&#228;gers, das von ihm erworbene Fahrzeug weise neben dem Thermofenster unzul&#228;ssige Abschalteinrichtungen in Form einer &#8222;Aufheizstrategie&#8220; oder eines &#8222;Warmlaufschaltprogramms&#8220; auf, einer hinreichend konkreten Tatsachengrundlage.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(a) Die schlichte Behauptung, in dem streitgegenst&#228;ndlichen Fahrzeug, zu dem der Kl&#228;ger zun&#228;chst nicht einmal konkret den verbauten Motortyp vorgetragen hatte, seien solche manipulierenden Programme verbaut, gen&#252;gt den Anforderungen offensichtlich nicht (vgl. Bundesgerichtshof, Beschluss vom 15. September 2021, VII ZR 165/21, juris Rn. 14).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(b) Ein vom Kl&#228;ger angef&#252;hrter R&#252;ckruf des KBA f&#252;r Fahrzeuge mit dem Motortypen 3.0 V6 TDI wegen einer Abschalteinrichtung in Form einer &#8222;Aufheizstrategie&#8220; bietet keine konkreten Anhaltspunkte daf&#252;r, dass hiervon auch Fahrzeuge des Typs Porsche Panamera 3.0 V6 Turbodiesel Euro mit 184 kW wie das streitgegenst&#228;ndliche betroffen waren. Dies ist schon deshalb auszuschlie&#223;en, weil das KBA f&#252;r diesen Fahrzeugtyp in einer amtlichen Auskunft vom 11. September 2020 mitgeteilt hat, dass in den Motoren der Fahrzeuge Porsche Panamera V6-TDI Euro 5 Generation 2 <em>keine</em> unzul&#228;ssige Abschalteinrichtung verbaut und dementsprechend kein amtlicher R&#252;ckruf angeordnet worden sei. Ferner hat das KBA dort ausgef&#252;hrt, dass eine Unzul&#228;ssigkeit f&#252;r die vorgefundenen emissionsbezogenen Abschaltstrategien nicht festgestellt worden sei, da umfangreiche Unterlagen des Herstellers zu spezifischen Feldausf&#228;llen, verbunden mit entsprechenden Nachweistests, deren Notwendigkeit zur Gew&#228;hrleistung des Motorschutzes belegten (vgl. Anlage BE 1, Band II Blatt 204 ff. der Akten). Dass das KBA das Vorstehende mitgeteilt hat, stellt der Kl&#228;ger nicht in Abrede. Er verweist lediglich darauf, dass eine solche Mitteilung des KBA die rechtliche Beurteilung, ob das jeweilige Konstruktionselement nach Art.&#160;3 Nr.&#160;10 VO (EG) Nr.&#160;715/07 eine Abschalteinrichtung und als solche (ausnahmsweise) zul&#228;ssig sei, nicht ersetzen k&#246;nne. Dies mag sein, &#228;ndert aber nichts daran, dass es f&#252;r den streitgegenst&#228;ndlichen Fahrzeugtyp keinen R&#252;ckruf des KBA gibt, der einen greifbarer Anhaltspunkt daf&#252;r bieten k&#246;nnte, dass darin eine unzul&#228;ssige Abschalteinrichtung in Form einer &#8222;Aufheizstrategie&#8220; verbaut sein k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(c) Gleiches gilt f&#252;r den von dem Kl&#228;ger angef&#252;hrten R&#252;ckruf von Fahrzeugen der Typen Audi A 7 und A 8 wegen einer unzul&#228;ssigen Abschalteinrichtung in Form eines &#8222;Warmlaufschaltprogramms&#8220;. Dieser l&#228;sst ersichtlich keinen R&#252;ckschluss auf den streitgegenst&#228;ndlichen Fahrzeugtyp zu, f&#252;r den das KBA in der amtlichen Auskunft vom 11. September 2020 (Anlage BE 1, Band II Blatt 204 ff. der Akten) mitgeteilt hat, dass <em>kein</em> amtlicher R&#252;ckruf angeordnet worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(d) Der Umstand, dass die &#8222;Untersuchungskommission Volkswagen&#8220; des BMVI nach dem Vortrag des Kl&#228;gers bei Fahrzeugen des Typs Audi A 6 VW Touareg mit 3.0 V6 TDI-Motoren der Schadstoffklasse Euro 5 im realen Fahrbetrieb - &#228;hnlich wie bei dem mit einem Motor EA 189 mit Umschaltlogik versehenen VW Passat 2.0. - weit &#252;berh&#246;hte Stickoxid-Emissionen festgestellt hat, bietet ebenfalls keine konkreten Anhaltspunkte f&#252;r die Annahme, dass in dem streitgegenst&#228;ndlichen Fahrzeug unzul&#228;ssige Abschalteinrichtungen in Form einer &#8222;Aufheizstrategie&#8220; oder eines &#8222;Warmlaufschaltprogramms&#8220; verbaut sein k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die im &#8222;Neuen Europ&#228;ischen Fahrzyklus&#8220; (NEFZ) auf dem Rollenstand mit den weiteren Parametern gemessenen Werte entsprechen - wie bereits unter b. cc. (2) ausgef&#252;hrt - grunds&#228;tzlich auch ohne unzul&#228;ssige Abschalteinrichtung nicht den im Stra&#223;enverkehr anfallenden Emissionswerten, weil die Verh&#228;ltnisse nicht unmittelbar vergleichbar sind. Die &#220;berschreitung der Schadstoffgrenzwerte au&#223;erhalb des Pr&#252;fstands kann nur dann einen hinreichenden Anhaltspunkt f&#252;r eine Pr&#252;fstandserkennungssoftware darstellen, wenn bei der Gegen&#252;berstellung der Messwerte im Pr&#252;fstand und au&#223;erhalb des Pr&#252;fstandes auch der Einfluss des Thermofensters auf das Abgasverhalten angemessen ber&#252;cksichtigt wird, und die au&#223;erhalb des Pr&#252;fstands gemessenen Werte gleichwohl erheblich &#252;ber den infolge des Thermofensters erwarteten Schadstoffwerten liegen (vgl. Oberlandesgericht Karlsruhe, Urteil vom 14. Mai 2021, 8 U 14/20, juris Rn. 69). Das ist bei den vom Kl&#228;ger angef&#252;hrten Messungen jedoch nicht geschehen. Daher hat die VW-Untersuchungskommission die bei einem Audi A6 V6 3,0l Euro 5 im NEFZ kalt (10 Grad) festgestellte &#220;berschreitung der Grenzwerte gerade nicht als Indiz f&#252;r eine Pr&#252;fstandserkennungssoftware gedeutet (vgl. ebenda).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(e) Auch in Bezug auf die vom Kl&#228;ger vermuteten unzul&#228;ssigen Abschalteinrichtungen in Form einer &#8222;Aufheizstrategie&#8220; oder eines &#8222;Warmlaufschaltprogramms&#8220; trifft die Beklagte keine sekund&#228;re Darlegungslast, der sie nicht nachgekommen w&#228;re. Denn konkrete Tatsachen zur Substantiierung des Vortrags, mit dem der darlegungsbelastete Kl&#228;ger die Tatbestandsmerkmale einer sittenwidrigen Sch&#228;digung im Sinne des &#167;&#160;826 BGB ausf&#252;llen muss und die eine sekund&#228;re Darlegungslast erst ausl&#246;sen k&#246;nnten, fehlen auch insoweit (vgl. Bundesgerichtshof, Urteil vom 13. Juli 2021, VI ZR 128/20, juris Rn. 22).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb. Aus den vorstehenden Gr&#252;nden fehlt es erst recht an konkreten Anhaltspunkten f&#252;r einen Sittenversto&#223; der Beklagten durch das Inverkehrbringen eines Fahrzeugs mit einer &#8222;Aufheizstrategie&#8220; oder eines &#8222;Warmlaufschaltprogramm&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Wie unter a. bb. ausgef&#252;hrt, w&#252;rde allein der Umstand, dass im Fahrzeug des Kl&#228;gers (dem Kl&#228;gervortrag zufolge) eine unzul&#228;ssige Abschalteinrichtung in Form einer &#8222;Aufheizstrategie&#8220; oder eines &#8222;Warmlaufschaltprogramms&#8220; verbaut ist, nicht ausreichen, um einem deshalb m&#246;glicherweise gesetzeswidrigen Verhalten der f&#252;r die Beklagte handelnden Personen ein besonders verwerfliches und damit objektiv sittenwidriges Gepr&#228;ge zu geben (vgl. Bundesgerichtshof, Beschluss vom 15. September 2021, VII ZR 165/21, juris Rn. 18). Denn die Annahme von Sittenwidrigkeit setzt jedenfalls voraus, dass diese Personen bei der Entwicklung und/oder Verwendung der genannten Programme in dem Bewusstsein handelten, eine unzul&#228;ssige Abschalteinrichtung zu verwenden, und den darin liegenden Gesetzesversto&#223; billigend in Kauf nahmen (vgl. ebenda).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Die Verwendung einer &#8222;Umschaltlogik&#8220;, d. h. einer Pr&#252;fstandserkennungssoftware, die so programmiert ist, dass die gesetzlichen Abgasgrenzwerte &#8222;per Kippschalter&#8220; nur auf dem Pr&#252;fstand eingehalten, im normalen Fahrbetrieb dagegen &#252;berschritten werden, indiziert eine arglistige T&#228;uschung der Genehmigungsbeh&#246;rden und kann daher die Voraussetzungen einer sittenwidrigen Sch&#228;digung erf&#252;llen (vgl. Bundesgerichtshof, Beschluss vom 29. September 2021, VII ZR 126/21, juris Rn. 18; Beschluss vom 15. September 2021, VII ZR 165/21, juris Rn. 23 ff.; Kammergericht Berlin, Urteil vom 22. Dezember 2020, 21 U 1032/20 -, juris Rn. 32), w&#228;hrend das blo&#223;e Vorliegen einer unzul&#228;ssigen Abschalteinrichtung, die grunds&#228;tzlich im normalen Fahrbetrieb in gleicher Weise arbeitet wie auf dem Pr&#252;fstand und bei der Gesichtspunkte des Motor- oder Bauteilschutzes als Rechtfertigung herangezogen werden k&#246;nnen, hierf&#252;r noch nicht gen&#252;gt (vgl. ebenda; zur Abgrenzung vgl. Bundesgerichtshof, Beschluss vom 9. M&#228;rz 2021, VI ZR 889/20, juris Rn. 16, 27).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><br>Der Kl&#228;ger behauptet, die von ihm angenommene &#8222;Aufheizstrategie&#8220; und das &#8222;Warmlaufschaltprogramm&#8220; seien weitgehend auf die Pr&#252;fbedingungen des NEFZ zugeschnitten und wirkten daher fast ausschlie&#223;lich unter diesen Bedingungen. Nach diesem Vortrag arbeiten diese Programme grunds&#228;tzlich im normalen Fahrbetrieb in gleicher Weise wie auf dem Pr&#252;fstand, aber fast nur unter den dort geltenden Bedingungen. Hiernach handelte es sich hierbei nicht um eine &#8222;per Kippschalter&#8220; wirkende Umschaltlogik, sondern um eine schlichte Abschalteinrichtung, die f&#252;r sich genommen ein besonders verwerfliches und damit objektiv sittenwidriges Verhalten der f&#252;r die Beklagte handelnden Personen noch nicht begr&#252;nden w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Damit fehlt es bereits am objektiven Tatbestand der Sittenwidrigkeit des Verhaltens der f&#252;r die Beklagte handelnden Personen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cc. Erst recht fehlen Anhaltspunkte daf&#252;r, dass die f&#252;r die Beklagte handelnden Personen einen in der Verwendung der &#8222;Aufheizstrategie&#8220; oder des &#8222;Warmlaufschaltprogramms&#8220; liegenden Gesetzesversto&#223; billigend in Kauf genommen und insoweit mit dem Vorsatz der Sch&#228;digung gehandelt haben k&#246;nnten. Vielmehr ist dies auszuschlie&#223;en, weil das KBA f&#252;r den streitgegenst&#228;ndlichen Fahrzeugtyp das Vorliegen einer unzul&#228;ssigen Abschalteinrichtung verneint hat (Anlage BE 1, Band II Blatt 204 ff. der Akten).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>dd. Wollte man abweichend von den vorstehenden Ausf&#252;hrungen annehmen, der neue Vortrag des Kl&#228;gers, der in dem streitgegenst&#228;ndlichen Fahrzeug verbaute Motorentyp 3.0 V6 TDI enthalte unzul&#228;ssige Abschalteinrichtungen in Form einer &#8222;Aufheizstrategie&#8220; und eines &#8222;Warmlaufschaltprogramms&#8220;, sei schl&#252;ssig und erheblich, w&#228;ren diese neuen Angriffsmittel (vgl. &#167;&#160;282 Abs.&#160;1 und 2 ZPO) gem&#228;&#223; &#167;&#160;296 Abs.&#160;2 ZPO wegen Versp&#228;tung zur&#252;ckzuweisen, weil ihre Zulassung nach der freien &#220;berzeugung des Senats die Erledigung des Rechtsstreits verz&#246;gern w&#252;rde und die Versp&#228;tung auf grober Nachl&#228;ssigkeit beruht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Der Kl&#228;ger f&#252;hrt in seinem Schriftsatz vom 25. Februar 2022 selbst aus, die Beklagte erwidere auf das in ihm enthaltene Vorbringen <em>regelm&#228;&#223;ig</em> in gleicher Weise. Hiernach ist der im Schriftsatz vom 25. Februar 2022 enthaltene Vortrag von den Prozessbevollm&#228;chtigten des Kl&#228;gers zuvor schon in einer Reihe von Parallelverfahren eingef&#252;hrt und von der Beklagten wiederholt (&#8222;regelm&#228;&#223;ig&#8220;) bestritten worden. Dann war es den Kl&#228;gervertretern im Rahmen einer sorgf&#228;ltigen und auf F&#246;rderung des Verfahrens bedachten Prozessf&#252;hrung auch im vorliegenden Rechtsstreit ohne weiteres m&#246;glich, diese Angriffsmittel fr&#252;her, insbesondere vor der Terminierung der Sache durch den Senat, vorzubringen. Somit beruht die Versp&#228;tung des Vorbringens auf grober Nachl&#228;ssigkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Da der Rechtsstreit ohne das versp&#228;tete Vorbringen aus den unter a. und b. genannten Gr&#252;nden entscheidungsreif ist, w&#252;rde die Zulassung dieser Angriffsmittel, insbesondere die vom Kl&#228;ger insoweit beantragte Einholung eines Sachverst&#228;ndigengutachtens, die Erledigung des Rechtsstreits verz&#246;gern. Da der Schriftsatz mit den versp&#228;teten Angriffsmitteln erst am 25. Februar 2022, einem Freitag, beim Oberlandesgericht eingegangen ist, war es dem Senat im Rahmen des &#252;blichen Gesch&#228;ftsgangs auch nicht m&#246;glich, die Versp&#228;tung durch eigene Bem&#252;hungen - etwa durch schleunige Einholung eines Gutachtens - auszugleichen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(3) Der Senat hat den Kl&#228;ger auf die Versp&#228;tung seiner neuen Angriffsmittel und das Fehlen einer Entschuldigung hierf&#252;r hingewiesen. Er hatte insoweit Gelegenheit zur Stellungnahme.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(4) Nach allem w&#228;re das versp&#228;tete Vorbringen, wenn es schl&#252;ssig und erheblich w&#228;re, gem&#228;&#223; &#167;&#160;296 Abs.&#160;2 ZPO wegen Versp&#228;tung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>dd. Soweit der Kl&#228;ger im Verhandlungstermin vor dem Senat beantragt hat, ihm zu etwaigem neuem Vorbringen im Beklagtenschriftsatz vom 1. M&#228;rz 2022 einen Schriftsatznachlass zu gew&#228;hren, war dem nicht zu entsprechen. Der Kl&#228;ger hat nicht dargelegt, dass und inwieweit es ihm nicht m&#246;glich sei, sich in der m&#252;ndlichen Verhandlung auf ein in dem Schriftsatz vom 1. M&#228;rz 2022 enthaltenes Vorbringen zu erkl&#228;ren, &#167;&#160;283 Satz&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem hatte der Kl&#228;ger dieses Vorbringen in seinem eigenen Schriftsatz vom 25. Februar 2022 bereits vorweggenommen und - soweit es nach den vorstehenden Ausf&#252;hrungen entscheidungserheblich sein k&#246;nnte - unstreitig gestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kostenentscheidung beruht auf &#167;&#167;&#160;97 Abs.&#160;1, 516 Abs.&#160;3 Satz&#160;1 ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit auf &#167;&#167;&#160;708 Nr.&#160;10 Satz&#160;1 und 2, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Revision war nicht zuzulassen. Die Rechtssache hat weder grunds&#228;tzliche Bedeutung noch erfordern die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts, &#167;&#160;543 Abs.&#160;2 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d335344" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE230005170</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
