<html>
<head><title>13-U-20-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 13. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.07.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13 U 20/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2019:0715.13U20.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;767 ZPO, &#167;&#160;812 BGB, &#167;&#160;823 BGB, &#167;&#160;826 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190035942"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Keine Schadensersatz- oder Bereicherungsanspr&#252;che nach rechtskr&#228;ftiger Abweisung einer Vollstreckungsabwehrklage</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Unterl&#228;sst es ein Vollstreckungsschuldner im Rahmen einer Vollstreckungsabwehrklage Einwendungen vorzutragen, obwohl ihm dies objektiv m&#246;glich ist, so ist er mit diesen Einwendungen auch bei der sp&#228;teren gerichtlichen Geltendmachung von Bereicherungs- oder Schadensersatzanspr&#252;chen entsprechend den Rechtsgedanken der &#167;&#167;&#160;767 Abs.&#160;2 ZPO und 767 Abs.&#160;3 ZPO pr&#228;kludiert. </p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Auf den Hinweis wurde die Berufung zur&#252;ckgenommen.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190035942","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Darmstadt, 22. Dezember 2017, 2 O 66/17, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>In dem Rechtsstreit</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>wird darauf hingewiesen, dass beabsichtigt ist, die Berufung der Kl&#228;gerin durch Beschluss nach &#167;&#160;522 Abs.&#160;2 ZPO zur&#252;ckzuweisen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Vornahme der gem&#228;&#223; &#167;&#160;522 Abs.&#160;1 und 2 ZPO gebotenen Pr&#252;fungen ist der Senat einstimmig davon &#252;berzeugt, dass die Berufung offensichtlich keine Aussicht auf Erfolg hat und auch eine m&#252;ndliche Verhandlung nicht geboten ist. Die Sache hat auch weder grunds&#228;tzliche Bedeutung noch erfordern die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung durch Urteil.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die angefochtene Entscheidung ist im Ergebnis nicht zu beanstanden. Das Landgericht hat die Klage zu Recht abgewiesen. Der Kl&#228;gerin stehen die geltend gemachten Anspr&#252;che nicht zu. Ihre R&#252;gen gegen das angefochtene Urteil erweisen sich im Ergebnis als nicht durchgreifend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kann dahinstehen, ob sich aus den Verhandlungen, die zu den Vereinbarungen vom 11.07.2007 (vgl. Bl. 156 d.A.) und vom 3.3.2008 (vgl. Bl. 116 d.A.) gef&#252;hrt haben, und dem Umstand, dass die Beklagte von der A GmbH mit notariellem Vertrag vom 23.4.2008 (vgl. Bl. 58 d.A.) das Grundst&#252;ck Stra&#223;e1 erworben hat, ergibt, dass die Beklagte keinen Anspruch auf &#8222;Erstattung&#8220; von Erbbauzinsen besitzen sollte. Auch braucht nicht entschieden zu werden, ob die Beklagte die Zwangsvollstreckung aus der unter dem 13.12.2005 bestellten Sicherungsgrundschuld betreiben durfte. Denn die Kl&#228;gerin kann unabh&#228;ngig davon wegen der von der Beklagten betriebenen Zwangsvollstreckung in das Grundst&#252;ck Stra&#223;e2 in Stadt2 weder Schadensersatzanspr&#252;che noch Anspr&#252;che aus Bereicherungsrecht geltend machen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Kl&#228;gerin besitzt gegen die Beklagte keinen Schadensersatzanspruch aus &#167;&#160;823 Abs.&#160;1 BGB oder aus &#167;&#160;823 Abs.&#160;2 BGB i.V.m. &#167;&#160;263 Abs.&#160;1 StGB. Nach der rechtskr&#228;ftigen Abweisung der Vollstreckungsabwehrklage in dem zwischen den Parteien vor dem Landgericht Darmstadt unter dem Aktenzeichen 10/11 gef&#252;hrten Verfahren ist die Kl&#228;gerin mit der Einwendung, die Beklagte habe aus der Sicherungsgrundschuld die Zwangsvollstreckung nicht betreiben d&#252;rfen, weil sie keinen Anspruch auf Erstattung r&#252;ckst&#228;ndiger Erbbauzinsen besessen habe, ausgeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Rechtskraft des eine Vollstreckungsabwehrklage abweisenden Urteils kommt jedenfalls die Bedeutung zu, dass der vollstreckbaren Urkunde die Vollstreckbarkeit nicht mehr mit dem jener Klage zugrunde liegenden Sachverhalt genommen werden darf. Eine Partei, deren Klage auf Unzul&#228;ssigkeit der Zwangsvollstreckung rechtskr&#228;ftig abgewiesen worden ist, ist - entsprechend den Rechtsgedanken der &#167;&#160;767 Abs.&#160;2 ZPO und &#167;&#160;767 Abs.&#160;3 ZPO - daran gehindert, dieses Ergebnis im Wege eines Schadensersatzanspruchs zu korrigieren, den sie auf Umst&#228;nde st&#252;tzt, die schon zur Zeit der letzten m&#252;ndlichen Verhandlung im Vollstreckungsabwehrverfahren vorgelegen haben. So soll vermieden werden, einen bereits entschiedenen Streit um dieselbe Rechtsfolge in abgewandelter Form erneut auszutragen (vgl. BGH, Urteil vom 18.10.2016 - XI ZR 145/14; Urteil vom 20.4.2018 - V ZR 106/17; Urteil vom 30.5.1960 - II ZR 207/58; OLG Schleswig, Urteil vom 29.1.2004 - 5 U 102/03; OLG M&#252;nchen, Beschluss vom 29.10.2014, 23 U 5018/13; Z&#246;ller/Vollkommer, ZPO, 32. Aufl. 2018, &#167;&#160;322 Rn. 13).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>So liegt der Fall hier: Die Kl&#228;gerin h&#228;tte s&#228;mtliche Tatsachen, die sie im vorliegenden Rechtstreit anf&#252;hrt, um den Klageanspruch zu st&#252;tzen, bereits in dem Verfahren &#252;ber die Vollstreckungsabwehrklage als Einwendungen vortragen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwischen den Parteien ist unstreitig geblieben, dass sich die Kl&#228;gerin erfolglos gegen die Zwangsvollstreckung der Beklagten aus der Sicherungsgrundschuld durch Erhebung einer Vollstreckungsabwehrklage gewandt hat. Dies wird belegt durch die in den Akten befindlichen Abschrift des Urteils des Landgerichts Darmstadt vom 11.7.2012 (Az. 10/11). Danach hat die Kl&#228;gerin beantragt, dass die Zwangsvollstreckung aus der vollstreckbaren Grundschuldbestellungsurkunde Nr. &#8230;/2005 des Notars B, Stadt2, vom 13.12.2005 f&#252;r unzul&#228;ssig erkl&#228;rt wird. Dabei hat sie die Ansicht vertreten, dass die Beklagte verpflichtet sei, das Unternehmen C mbH von Zahlungsverpflichtungen in H&#246;he von 740.000 &#8364; gegen&#252;ber der A GmbH freizustellen. Diesen Umstand k&#246;nne sie, gest&#252;tzt auf den Sicherungsvertrag, der Zwangsvollstreckung entgegenhalten. Die gleiche Rechtsauffassung vertritt die Kl&#228;gerin im vorliegenden Rechtstreit. Sie tr&#228;gt hierzu vor, die Zwangsvollstreckung in das Grundst&#252;ck Stra&#223;e2 in Stadt2 habe nicht erfolgen d&#252;rfen, und begr&#252;ndet dies damit, dass die Beklagte keinen Erstattungsanspruch wegen der Erbbauzinsen besessen habe. Es w&#228;re der Kl&#228;gerin jedoch objektiv m&#246;glich gewesen, diese Einwendung in gleicher Form in dem Vorprozess im Rahmen der Vollstreckungsabwehrklage vorzutragen. Die zugrunde liegenden Tatsachen lagen allesamt vor dem Schluss der m&#252;ndlichen Verhandlung am 6.6.2012 vor. Die Vereinbarungen, nach denen die Beklagte keinen Anspruch auf Erstattung von Erbbauzinsen besitzen soll, sollen s&#228;mtlich im Jahr 2008 oder davor getroffen worden sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entsprechend den Rechtsgedanken der &#167;&#160;767 Abs.&#160;2 ZPO und &#167;&#160;767 Abs.&#160;3 ZPO ist es der Kl&#228;gerin deswegen verwehrt, sich auf diese Einw&#228;nde zur Begr&#252;ndung eines Schadensersatzanspruchs aus &#167;&#160;823 BGB zu st&#252;tzen. Dass der Kl&#228;gerin seinerzeit nicht bekannt gewesen sein soll, dass Rechtsanwalt E ihren Vortrag w&#252;rde bezeugen k&#246;nnen, ist unerheblich. Denn bei der Frage nach der Pr&#228;klusion von Einwendungen kommt es nicht darauf an, wann diese erstmals mit Erfolg h&#228;tten geltend gemacht werden k&#246;nnen (vgl. BGH, Urteil vom 21.5.1973 - II ZR 22/72; OLG D&#252;sseldorf, Urteil vom 5.6.1992 - 22 U 261/91). Entscheidend ist vielmehr, ob die Einwendung bis zum Schluss der m&#252;ndlichen Verhandlung objektiv h&#228;tte erhoben werden k&#246;nnen (vgl. BGH, vom 21.5.1973 - II ZR 22/72; Urteil vom 17.4.1986 - III ZR 246/84; Urteil vom 5.7.2013 - V ZR 141/12; Urteil vom 20.4.2018 - V ZR 106/17).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kl&#228;gerin besitzt gegen die Beklagte auch keinen Bereicherungsanspruch aus &#167;&#160;812 Abs.&#160;1 Satz&#160;1 Fall 2 BGB, denn sie ist aus den dargestellten Gr&#252;nden auch im Rahmen einer Bereicherungsklage gehindert, sich darauf zu berufen, dass die Beklagte aus der Sicherungsgrundschuld nicht habe vollstrecken d&#252;rfen, weil sie keinen Anspruch auf Erstattung r&#252;ckst&#228;ndiger Erbbauzinsen besessen habe (vgl. BGH, Urteil vom 20.4.2018 - V ZR 106/17; OLG Karlsruhe, Urteil vom 27.4.2016 - 7 U 92/15).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Der Kl&#228;gerin stehen auch keine Schadensersatzanspr&#252;che wegen Titelmissbrauchs nach &#167;&#160;826 BGB zu. Dabei braucht nicht entschieden zu werden, ob - wof&#252;r vieles spricht - der geltend gemachte Anspruch nach &#167;&#160;826 BGB nicht bereits dem Grunde nach ausgeschlossen ist, weil es sich bei dem in Rede stehenden Titel um eine Grundschuldurkunde handelt, die nicht der Rechtskraft f&#228;hig ist (vgl. OLG M&#252;nchen, Beschluss vom 29.10.2014 - 23 U 5018/13; ferner Staudinger/Oechsler, BGB, Neubearbeitung 2014, &#167;&#160;826 Rn. 544; Palandt/Sprau, BGB, 78. Aufl. 2019, &#167;&#160;826 Rn. 54; OLG Hamm, Beschluss vom 13.2.1987 - 11 W 27/86). Denn selbst bei einer (entsprechenden) Anwendung der &#220;berlegungen zur Urteilserschleichung und -ausnutzung best&#252;nde kein Anspruch der Kl&#228;gerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allgemein gilt, dass die Durchbrechung der Rechtskraft eines Vollstreckungstitels auf der Grundlage eines Schadensersatzanspruchs nach &#167;&#160;826 BGB nur in besonders schwerwiegenden, eng begrenzten Ausnahmef&#228;llen gew&#228;hrt werden darf, weil sonst die Rechtskraft ausgeh&#246;hlt und die Rechtssicherheit beeintr&#228;chtigt w&#252;rde. Die Rechtskraft muss nur dann zur&#252;cktreten, wenn es mit dem Gerechtigkeitsgedanken schlechthin unvereinbar w&#228;re, dass der Titelgl&#228;ubiger seine formelle Rechtsstellung unter Missachtung der materiellen Rechtslage zu Lasten des Schuldners ausnutzt. Die Anwendung des &#167;&#160;826 BGB in derartigen F&#228;llen setzt nicht nur die materielle Unrichtigkeit des Vollstreckungstitels und die Kenntnis des Gl&#228;ubigers hiervon voraus; hinzutreten m&#252;ssen vielmehr besondere Umst&#228;nde, die sich aus der Art und Weise der Titelerlangung oder der beabsichtigten Vollstreckung ergeben und die das Vorgehen des Gl&#228;ubigers als sittenwidrig pr&#228;gen, so dass es letzterem zugemutet werden muss, die ihm unverdient zugefallene Rechtsposition aufzugeben (BGH, Urteil vom 9.2.1999 - VI ZR 9/98; Urteil vom 30.6.1998 - VI ZR 160/97; Urteil vom 24.09.1987 - III ZR 187/86; OLG Frankfurt am Main, Beschluss vom 2.12.2002 - 9 W 4/02; OLG Celle, Urteil vom 10.3.2011 - 8 U 180/10).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Solche &#8222;besonderen Umst&#228;nde&#8220; sind weder vorgetragen noch sonst ersichtlich, zumal die Beklagte gem&#228;&#223; Forderungskaufvertrag vom 23.4.2008 eine durch die Grundschuld gesicherte Forderung in H&#246;he von 740.000 &#8364; zu einem Kaufpreis von 740.000 &#8364; von der A GmbH erworben hatte und die Grundschuld an sie abgetreten wurde (vgl. Bl. 28ff. d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Schlie&#223;lich vermag die Argumentation der Kl&#228;gerin im Zusammenhang mit der Entscheidung des Oberlandesgerichts Frankfurt am Main vom 15.9.2016 (12/14) nicht zu &#252;berzeugen. Denn hieraus geht weder hervor, dass die Beklagte keinen Anspruch auf Erstattung von Erbbauzinsen besitzen sollte, weil sie diese letztlich selbst zu tragen hatte, noch dass die Beklagte zu Unrecht Anspr&#252;che aus der Grundschuld geltend gemacht hat. Das Oberlandesgericht hat die seinerzeitige Beklagte D GmbH dazu verurteilt, die Kl&#228;gerin gegen&#252;ber der hiesigen Beklagten von den Anspr&#252;chen aus der streitgegenst&#228;ndlichen Grundschuld bis zu einem Betrag in H&#246;he von 740.000 &#8364; freizustellen (vgl. Bl. 241 d.A.). Damit hat das Oberlandesgericht gerade nicht bindend festgestellt, dass der hiesigen Beklagten keine Anspr&#252;che aus der Grundschuld gegen die Kl&#228;gerin zustehen. Vielmehr l&#228;sst der Tenor den Schluss zu, dass der Senat vorausgesetzt hat, dass durchaus Anspr&#252;che der hiesigen Beklagten gegen die Kl&#228;gerin aus der Grundschuld bestehen k&#246;nnen, auch wenn er hier&#252;ber nicht abschlie&#223;end zu entscheiden hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;gerin bleibt nachgelassen, zum beabsichtigten Vorgehen binnen zwei Wochen ab Zugang dieses Beschlusses Stellung zu nehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es wird darauf hingewiesen, dass bei R&#252;cknahme der Berufung Gerichtsgeb&#252;hren in nicht unerheblicher H&#246;he vermieden werden k&#246;nnen (zwei statt vier Gerichtsgeb&#252;hren).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist beabsichtigt, den Geb&#252;hrenstreitwert f&#252;r das Berufungsverfahren auf 654.936,41 &#8364; festzusetzen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d402038" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190035942</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
