<html>
<head><title>8-U-26-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 8. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">31.08.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 U 26/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2010:0831.8U26.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190015198"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Arzthaftung: Zum Vorliegen eines vorwerfbaren Diagnose- oder Befunderhebungsfehlers (hier: Zungenkarzinom)</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>PKH-Antrag f&#252;r Revision zur&#252;ckgewiesen</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015198","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 20. Januar 2010, 2-4 O 125/97, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das am 20.01.2010 verk&#252;ndete Urteil des Landgerichts Frankfurt am Main &#8211; Az.: 2/4 O 125/97 &#8211; wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Berufungsverfahrens hat der Kl&#228;ger zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger wird nachgelassen, die Vollstreckung wegen der Kosten durch Sicherheitsleistung in H&#246;he von 110 % des aufgrund des Urteils vollstreckbaren Betrages abzuwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert betr&#228;gt 2.948.000,-- Euro (50.000 + 2.598.000 + 300.000 &#8364;).</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            <b>I.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger begehrt Schadensersatz und Schmerzensgeld wegen behaupteter Fehlbehandlung des mittlerweile verstorbenen Ehemannes der Beklagten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger befand sich seit 1983 wegen Beschwerden im rechten Mundbereich in zahn&#228;rztlicher Behandlung bei Frau Dr.1, und zwar als Kassenpatient der X. Diese &#252;berwies ihn an die Beklagte. Mit &#8230; Dr.2, traf der Kl&#228;ger eine privat&#228;rztliche Zusatzvereinbarung &#252;ber die Entnahme von Gewebebl&#246;cken.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Am 18.05.1987 entnahm Dr.2 Gewebeproben aus dem rechten Zungenk&#246;rper des Kl&#228;gers und veranlasste eine pathologische Untersuchung im A-Zentrum der Pathologie &#8230; O1. Leiter der dortigen Abteilung I und II war Dr.3, Leiter der Abteilung III Dr.4. Bei diesem war als Oberarzt Dr.5 t&#228;tig. Letzterer untersuchte die Gewebeprobe des Kl&#228;gers. In dem von Dr.4 unterzeichneten Bericht vom 20.05.1987 hei&#223;t es: &#8222;Das in toto eingebettete Gewebsst&#252;ck von der Zunge zeigt mikroskopisch ein verbreitertes Plattenepihel mit Parakeratose, in regelrechter Schichtung ohne Zell- oder Kernatypien, darunter lockeres und faserreiches Bindegewebe mit dichten Rundzellinfiltraten. Beurteilung: Unspezifische chronische Entz&#252;ndung mit reaktiver Epithelhyperplasie an der Oberfl&#228;che. Kein Anhalt f&#252;r Malignit&#228;t&#8220; (Bl. 19 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Am 02.02.1988 nahm Dr.2 eine weitere Probeexzision vor, welche wiederum zur histologischen Begutachtung an Dr.4 weitergeleitet und von Dr.5 untersucht wurde. Der Bericht des Dr.4 vom 04.02.1988 lautet: &#8222;2 x 0,8 x 0,5 cm gro&#223;es Exzisat von der Zunge (I), mikroskopisch ein verbreitertes Plattenepithel mit breiten plumpen Reteleisten, ohne Zell- oder Kernatypien, darunter m&#228;&#223;ig dichte Rundzellinfiltrate und faserreiches Bindegewebe. II. (ein 0,5 cm im Durchmesser gro&#223;es Gewebest&#252;ck), mikroskopisch hier Skelettmuskulatur, Fettgewebe und Bindegewebe. Beurteilung: In II. &#8230; ohne pathologischen Befund. In I eine unspezifische chronische vernarbende Glossitis mit reaktiver Plattenepihelhyperplasie an der Oberfl&#228;che (einfache Leukoplakie). Kein Anhalt f&#252;r Malignit&#228;t&#8220; (Bl. 20 d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Wegen fortbestehender Beschwerden des Kl&#228;gers im Bereich des rechten Zungenrandes wurde er von Dr.2 im Jahre 1989 mehrfach behandelt. Am 15.08.1989 stellte Dr.2 eine Ver&#228;nderung des klinischen Bildes fest und nahm am 18.08.1989 eine weitere Probeexzision vor. Der von der Urlaubsvertretung von Dr.4 gefertigte histologische Bericht vom 21.08.1989 lautet: &#8222;Die beiden bis 1,5 x 0,6 cm gro&#223;en Resektate aus der Mundh&#246;hle werden mikroskopisch beide durchsetzt von infiltrierend wachsender, m&#228;&#223;ig polymorpher, polygonaler Epithelis mit einem mittelbreiten, blass eosinroten Zytoplasma, welche gelegentlich kleine zentrale Hornperlen umschlie&#223;en. Beurteilung: M&#228;&#223;ig differenziertes verhornendes Plattenepithelkarzinom&#8220; (Bl. 26 d. A. 2/4 O 20/94).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            In der Folgezeit wurde der Kl&#228;ger vielfach operiert: zun&#228;chst in der Klinik1 O2, sodann erfolgte am 14.05.1990 ein umfangreicher Eingriff in der Klinik2 O3. Im Operationsbericht des Dr.6 (Bl. 43 d. A. 2/4 O 20/94) lautet die Diagnose u. a.: &#8222;Mehrfach voroperiertes rechtsseitiges Zungenk&#246;rperkarzinom, ausgedehntes Tumorrezidiv im rechten Zungenk&#246;rper mit v. a. basaler Mittellinien&#252;berschreitung, tumorbedingte Ostelyse rechter Unterkiefer, bilaterale Metastasierung obere bzw. mittlere Jugulareregion beidseits&#8220;. Bei diesem Eingriff wurden 2/3 der Zunge, der rechte Unterkiefer bis auf eine schmale Spange sowie die Lymphknoten rechts radikal und links selektiv entfernt. Zwei Tage sp&#228;ter wurde bei dem Kl&#228;ger eine hohe Tracheotomie durchgef&#252;hrt. Es folgten zahlreiche Nachoperationen, unter anderem eine Rekonstruktion des Unterkiefers durch einen Titantr&#228;ger und Knochentransplantationen. Auch musste sich der Kl&#228;ger einer Chemo- und einer Strahlentherapie unterziehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der fr&#252;her als Rechtsanwalt und Dipl.-Betriebswirt t&#228;tige Kl&#228;ger ist infolge der Eingriffe erwerbsunf&#228;hig. Die Operationen sowie die Chemo- und Strahlentherapie haben starke Muskel- und Nervensch&#228;den herbeigef&#252;hrt, so dass er permanent an starken Schmerzen leidet. Diese k&#246;nnen aufgrund der Lebervorsch&#228;digung medikament&#246;s nicht ad&#228;quat behandelt werden. Es f&#228;llt ihm sehr schwer, sich verst&#228;ndlich zu artikulieren und Nahrung aufzunehmen. Sein Grad der Behinderung betr&#228;gt 100 Prozent. Er ist mittlerweile in die Pflegestufe III eingruppiert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger ist der Auffassung, die im Mai 1987 und Februar 1988 von Dr.5 begutachteten Gewebeproben h&#228;tten bereits ein im Fr&#252;hstadium befindliches Karzinom erkennen lassen. Zumindest habe sich der Verdacht auf ein beginnendes mikroinvasives Zellwachstum ergeben. Bei richtiger Diagnose h&#228;tte die Therapie entsprechend fr&#252;her einsetzen k&#246;nnen, so dass der Tumor noch im Fr&#252;hstadium ohne gr&#246;&#223;ere Eingriffe und ohne die einschneidenden Folgen h&#228;tte entfernt werden k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat verschiedene Gerichtsverfahren gef&#252;hrt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Er hat im Verfahren 2/ 4 O 190/90 (= 8 U 40/94) erfolglos Klage gegen Dr.2 erhoben: das klagabweisende Urteil des Landgerichts wurde durch Urteil des Senates vom 28.02.1995 best&#228;tigt (Bl. 419 &#8211; 432 d. A. 8 U 40/04).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Auf die Berufung des Kl&#228;gers gegen das klagabweisende Urteil gegen Dr.4 (2/4 O 20/94) hat der Senat durch Urteil vom 13.04.1999 350.000,- DM Schmerzensgeld zuerkannt und festgestellt, dass Dr.4 verpflichtet ist, dem Kl&#228;ger s&#228;mtliche materiellen Sch&#228;den zu ersetzen, die diesem aufgrund von Fehldiagnosen im Mai 1987 und Februar 1988 und der dadurch erforderlich gewordenen Radikaloperation am 14.05.1990 entstanden sind. Es folgten weitere Verfahren gegen Dr.4. Am 28.07.2005 ist zwischen dem Kl&#228;ger und Dr.4 ein Vergleich geschlossen worden, wonach dieser zur Abgeltung aller entstandenen und zuk&#252;nftigen materiellen und immateriellen Anspr&#252;che gegen Dr.4 und Dr.3 aus der Behandlung vom 20.05.1987 bis 21.08.1989 600.000,- Euro (materielle Sch&#228;den) und eine Rente von 6.000,- Euro monatlich bis ans Lebensende des Kl&#228;gers zu zahlen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Im vorliegenden Verfahren 2/4 O 125/97 hat der Kl&#228;ger im M&#228;rz 1997 Klage gegen Dr.5 (Beklagter zu 1)) und die B &#8230; (Beklagte zu 2)) erhoben. Nach Versterben von Dr.5 am &#8230;.2004 ist das Verfahren gegen die B (Beklagte zu 2)) durch Beschluss abgetrennt worden. Die Klage gegen die Beklagte zu 2) wurde abgewiesen, die Berufung dagegen (8 U 160/04) durch Urteil vom 22.03.2005 zur&#252;ckgewiesen. Auf die Revision des Kl&#228;gers wurde dieses Urteil aufgehoben und der Rechtsstreit zur erneuten Verhandlung an das Oberlandesgericht zur&#252;ckverwiesen, wo sp&#228;ter Klager&#252;cknahme erfolgt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Das Verfahren gegen die Witwe des Beklagten zu 1) ist sodann fortgesetzt und die Klage durch Urteil vom 20.01.2010 abgewiesen worden (Bl. 2816 f. d. A.). Der Kl&#228;ger hat im vorliegenden Verfahren von der Beklagten begehrt, an ihn 4% Zinsen aus 350.000,- DM seit dem 01.01.1995 zu zahlen, an ihn ein in das Ermessen des Gerichtes gestelltes Schmerzensgeld nebst 5% Zinsen &#252;ber dem Basiszinssatz der EZB seit Rechtsh&#228;ngigkeit zu zahlen &#8211; abz&#252;glich der aufgrund des Urteils des OLG Frankfurt vom 13.04.1999 (8 U 25/96) per 13.01.2000 erfolgen Schmerzensgeldzahlung &#252;ber 350.000,- DM, an ihn f&#252;r die Jahre 1996 &#8211; 1999 einen Honorarschaden in H&#246;he von 2.598.000,- DM nebst 4% Zinsen &#252;ber dem jeweiligen Basissatz der EZB seit Rechtsh&#228;ngigkeit zu zahlen, sowie festzustellen, dass die Beklagte verpflichtet ist, ihm den zuk&#252;nftigen materiellen und immateriellen Schaden zu ersetzen, der ihm durch die Fehlbehandlungen des Dr.5 in den Jahren 1987 und 1988 entsteht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Das Landgericht hat im vorliegenden Verfahren sowohl Dr.7 als auch Dr.8 m&#252;ndlich angeh&#246;rt. Insoweit wird auf die Sitzungsniederschriften vom 13.02.2008 und 07.10.2009 (Bl. 1531 f. d. A., 2464 f. d. A.) Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Das Landgericht hat seine Klagabweisung auf folgende Erw&#228;gungen gest&#252;tzt: Dr.5 sei bei der Begutachtung im M&#228;rz 1987 und im Februar 1988 kein vorwerfbarer Diagnosefehler unterlaufen. Im Hinblick darauf, dass selbst der Sachverst&#228;ndige Dr.8 aus den Gewebeproben ein etwaig in der Entwicklung befindliches Karzinom nicht eindeutig habe ableiten und damit Anzeichen f&#252;r Malignit&#228;t nicht sicher habe feststellen k&#246;nnen, k&#246;nne erst recht nicht dem Oberarzt Dr.5 vorgeworfen werden, er habe eine fehlerhafte Diagnose gestellt. Aus dem Pr&#228;parat vom Mai 1987 k&#246;nne sich laut dem Sachverst&#228;ndigen Dr.8 zwar ein Verdacht auf ein soeben beginnendes mikroinvasives Wachstum ergeben; es sei aber nicht eindeutig verifizierbar. Zu den Pr&#228;paraten vom Februar 1988 habe er schriftlich ausgef&#252;hrt, dass sich auch bei diesen (noch) nicht mit ausreichender Sicherheit ein mikroinvasives Wachstum verifizieren lasse. Unterschiedliche diagnostische Interpretationen seien m&#246;glich. Bei seiner m&#252;ndlichen Erl&#228;uterung habe der Sachverst&#228;ndige auf sein schriftliches Gutachten Bezug genommen. Auch aus den Feststellungen von Dr.9 lasse sich kein Diagnosefehler von Dr.5 folgern. Zwar habe dieser ein fr&#252;hinvasives Plattenepithelkarzinom diagnostiziert. Nach Dr.7 handele es sich bei Dr.9 aber um eine Koryph&#228;e, einen ausgewiesenen Spezialisten, dessen Standard man von einem einfachen Pathologen nicht erwarten k&#246;nne. Dr.7 habe ausgef&#252;hrt, dass man eine Leukoplakie heute als Warnzeichen f&#252;r ein entstehendes Karzinom ansehe und deshalb entferne. Vor 20 Jahren sei dies aber nicht Standard gewesen. Soweit es hinsichtlich der zu fordernden &#220;berwachung bei Dr.2 zu Vers&#228;umnissen gekommen sein sollte, k&#246;nne dies nicht Dr.5 angelastet werden. Soweit Dr.8 bei der Probe von 1987 eine Atypie und bei der Probe von 1988 eine Dysplasie festgestellt und erl&#228;utert habe, dass es sich dabei um eine Pr&#228;kanzerose mit einem Entartungsrisiko handele, so folge auch daraus kein Diagnosefehler des Dr.5. Denn es gebe Interpretationsschwierigkeiten, wie die Befragung von 5 an seinem Institut besch&#228;ftigten Pathologen ergeben habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Das Landgericht hat in dem angefochtenen Urteil des Weiteren die vom Kl&#228;ger gegen die beteiligten Richter gerichteten Ablehnungsgesuche, soweit noch nicht &#252;ber sie entschieden war, als unzul&#228;ssig verworfen, da sie rechtsmissbr&#228;uchlich seien. Au&#223;erdem habe der Kl&#228;ger sein Ablehnungsrecht verloren, weil er nach erfolgter Beweisaufnahme Sachantr&#228;ge gestellt habe. Der Antrag des Kl&#228;gers auf Fristverl&#228;ngerung zur beweisw&#252;rdigenden Stellungnahme zum Ergebnis der Beweisaufnahme vom 7.10.2009 ist zur&#252;ckgewiesen worden, weil der Kl&#228;ger in der Lage gewesen sei, innerhalb der bis zum 18.11.2009 gesetzten Frist umfassend vorzutragen. Ein neues Gutachten sei nicht einzuholen. Die gegen den Sachverst&#228;ndigen Dr.8 gerichteten Ablehnungsgesuche seien, soweit nicht bereits &#252;ber sie entschieden sei, unzul&#228;ssig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Mit der form- und fristgerecht eingelegten Berufung wiederholt der Kl&#228;ger seine Auffassung, dass schuldhafte Diagnosefehler des Dr.5 vorl&#228;gen. Zellver&#228;nderungen, Atypien, Dysplasien und Besch&#228;digungen an der Basalmembran seien vorhanden und ein Zeichen f&#252;r Malignit&#228;t gewesen. Dr.9 habe eindeutig klargestellt, dass bei dem konkreten Krankheitsfall jeder Pathologe das Krebsgeschehen von einer Hyperplasie unterscheiden k&#246;nnen m&#252;sse.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Dass das Landgericht die im Termin vom 7.10.2009 vorgelegten Urkunden, die Dr.8 vorher nicht gesehen habe, nicht in den Tatbestand aufgenommen habe, habe zu dessen Unvollst&#228;ndigkeit und infolge Unterdr&#252;ckung neuer Erkenntnisse zu einem &#220;berraschungsurteil gef&#252;hrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Durch den im Termin vom 07.10.2009 vorgelegten Untersuchungsbogen sei bewiesen, dass der Pathologe Dr.5 exakt &#252;ber das makroskopische (klinische) individuelle Krankheitsbild des Kl&#228;gers in Kenntnis gesetzt worden sei. Durch die mikroskopische Nachuntersuchung in O4 im Jahre 1992 sei best&#228;tigt worden, dass Zellver&#228;nderungen, Atypien, Dysplasien und Besch&#228;digungen an der Basalmembran 1987 und 1988 in den Schnitten eindeutig erkennbar waren. Die entnommenen Gewebebl&#246;cke seien v&#246;llig unzul&#228;nglich nur zu ca. 2% stichprobenweise histopathologisch untersucht worden. Allerdings h&#228;tte Dr.5 bereits an den willk&#252;rlich entnommenen Stichproben die Besch&#228;digungen der Basalmembran erkennen m&#252;ssen. Diese seien ein Zeichen f&#252;r Malignit&#228;t gewesen. Wenn ein klinischer Krebsverdacht bestehe, so m&#252;sse ein Krebsgeschehen unbedingt durch Grenzschnitte am Pr&#228;paratrand abgekl&#228;rt werden. Wie der Sachverst&#228;ndige Dr.8 nachvollziehbar ausgef&#252;hrt habe, seien bei einem makroskopischen Verdacht auf Krebs die vier Stufenschnitte aus 1987 und sieben Schnitte aus 1988 zu wenig gewesen, zumal Dr.5 &#252;ber den konkreten lebensbedrohlichen Zustand des Kl&#228;gers informiert war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Was die H&#246;he der im vorliegenden Verfahren geltend gemachten Forderungen anbelange, so sei von dem f&#252;r gerechtfertigt erachteten Schmerzensgeld von 2 Millionen DM der von Herrn Dr.4 bereits geleistete Anteil von 350.000,- DM abzusetzen. Der materielle Schadensersatzanspruch umfasse Anspr&#252;che, die von dem Abgeltungsvergleich mit Dr.4 nicht abgegolten worden seien, da es sich um zeitlich sp&#228;ter entstandene Forderungen handele.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Au&#223;erdem sei noch &#252;ber seine Befangenheitsantr&#228;ge vom 8.10., 12.10. und 29.12.2009 zu entscheiden. Die Gr&#252;nde f&#252;r diese Ablehnungsgesuche seien ihm erst nach der Sitzung vom 7.10.2009 bekannt geworden. Erstmals habe er erfahren, dass Besch&#228;digungen der Basalmembran ein Zeichen f&#252;r Malignit&#228;t seien. Der Sachverst&#228;ndige Dr.8 habe seine Pflichten nach &#167;&#160;407 a ZPO verletzt. Die Zur&#252;ckweisung seines Fristverl&#228;ngerungsantrages zur beweisw&#252;rdigenden Stellungnahme h&#228;tte nicht erst im Urteil erfolgen d&#252;rfen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            unter Ab&#228;nderung des angefochtenen Urteils
            <br>
            1. die Beklagte zu verurteilen, an den Kl&#228;ger ein in das Ermessen des Gerichtes gestelltes Schmerzensgeld abz&#252;glich der aufgrund des Urteils des OLG Frankfurt vom 13.04.1999 (Az.: 8 U 25/96) von dem dort beklagten Dr.4
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            am 13.01.2000 erfolgten Schmerzensgeldzahlung &#252;ber DM 350.000,- zuz&#252;glich 4% Zinsen aus DM 350.000,- seit dem 01.01.1995 bis zum 12.01.2000 und zuz&#252;glich Zinsen von 5% Prozentpunkten &#252;ber dem jeweiligem Basiszinssatz seit Rechtsh&#228;ngigkeit der streitgegenst&#228;ndlichen Klage zu zahlen;
            <br>
            2. die Beklagte weiter zu verurteilen an den Kl&#228;ger wegen des ihm aufgrund der Fehldiagnose des Rechtsvorg&#228;ngers der Beklagten (histologischer Befund vom 18.05.1987/20.05.1987 &#8211; 21588/87 &#8211; und vom 02.02.1988/04.02.1988/5007 und 5008/88) in den Jahren 01.01.1996 bis 31.12.1999 entstandenen materiellen Schaden (Honorarausfall und Anlageschaden) DM 2.598.000 nebst Zinsen von 5 Prozentpunkten &#252;ber dem jeweiligen
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen;
              <br>
              3. ferner festzustellen, dass die Beklagte verpflichtet ist, dem Kl&#228;ger den zuk&#252;nftigen materiellen und immateriellen Schaden zu ersetzen, der ihm durch die Fehldiagnosen des Rechtsvorg&#228;ngers der Beklagten gem&#228;&#223; Antrag zu Ziffer 2 entstanden ist oder noch entsteht, wobei etwaige Zahlungen aufgrund des am 28.07.2005 (Landgericht Frankfurt 2/4 O 260/00) abgeschlossenen Vergleichs anzurechnen sind, soweit diese nicht f&#252;r bereits geltend gemachte Anspr&#252;che zweckbestimmt geleistet worden sind
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            F&#252;r den Fall des Obsiegens des Kl&#228;gers erkl&#228;rt sie ausdr&#252;cklich den Vorbehalt der Beschr&#228;nkung der Haftung der Beklagten als Alleinerbin auf den Nachlass ihres am &#8230;.2004 verstorbenen Ehegatten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die Beklagte verteidigt das angefochtene Urteil. Sie weist darauf hin, dass der Rechtsvorg&#228;nger der Beklagten nicht eigenverantwortlicher Auftragnehmer der streitgegenst&#228;ndlichen Untersuchungen gewesen sei und dass er nicht Privatpatient des Rechtsvorg&#228;ngers der Beklagten gewesen sei. Ferner wiederholt sie ihr Vorbringen, wonach dem Rechtsvorg&#228;nger der Beklagten eine fehlerhafte histopathologische Bearbeitung nicht nachgewiesen worden sei. Zus&#228;tzlich verweist sie darauf, dass die Beklagte an dem vorangegangenen Verfahren nicht beteiligt gewesen sei. Dort getroffene Feststellungen wirkten nicht zu ihren Lasten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Durch die Beweisaufnahme im vorliegenden Verfahren sei auch widerlegt, dass &#8222;eindeutig&#8220; Besch&#228;digungen an der Basalmembran vorgelegen h&#228;tten und von Dr.5 fehlerhaft befundet worden seien sollen. Dr.8 habe eindeutig bekundet, dass er bei seinen Untersuchungen kein mikroinvasives Wachstum festgestellt habe. Selbst wenn das von einem anderem Sachverst&#228;ndigen mit allerh&#246;chster Qualifikation anders beurteilt worden sei, so komme vorliegend zum Tragen dass diese Feststellung nach &#252;bereinstimmender Beurteilung aller Sachverst&#228;ndigen eine Interpretation darstelle, deren andere Deutung Herrn Dr.5 nicht als Fehler zugerechnet werden k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Wegen des weiteren Sach- und Streitstandes wird auf die zu Informationszwecken beigezogenen Akten 8 U 25/96 und dort insbesondere auf das Gutachten des Prof. Dr.7 vom 18.08.1998 (Bl. 627 &#8211; 634 d. A. 8 U 25/96) nebst m&#252;ndlicher Erl&#228;uterung vom 23.02.1999 (Bl. 715 &#8211; 721 8 U 25/96) sowie auf das Gutachten des Sachverst&#228;ndigen Dr.8 vom 14.08.1995 (Bl. 375 &#8211; 389) im dortigen Verfahren Bezug genommen. Ferner wird verwiesen auf die im vorliegenden Verfahren erfolgten Anh&#246;rungen der Sachverst&#228;ndigen Dr.7 vom 13.02.2008 (Bl. 1531 f.) und Dr.8 vom 07.10.2009 (Bl. 2464 f. d. A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung des Kl&#228;gers hat keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Der Senat teilt die Einsch&#228;tzung des Landgerichts, wonach dem Rechtsvorg&#228;nger der Beklagten ein vorwerfbarer Diagnosefehler nicht unterlaufen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            <b>1.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen den Rechtsvorg&#228;nger der Beklagten w&#228;ren allenfalls Anspr&#252;che aus Delikt gerechtfertigt gewesen, da er nicht in vertraglichen Beziehungen zum Kl&#228;ger stand. Derartige Anspr&#252;che w&#228;ren auch nicht verj&#228;hrt, weil der Kl&#228;ger erst mit Schreiben vom 18.02.1997 Kenntnis davon erlangt hat, dass der Rechtsvorg&#228;nger der Beklagten die vorliegend in Frage stehenden Pr&#228;parate histologisch begutachtet hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            <b>2.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Haftung des Dr.5 scheidet jedoch bereits dem Grunde nach aus, weil sich eine unerlaubte Handlung in Form eines vorwerfbaren Diagnosefehlers oder eines Befunderhebungsfehlers nicht feststellen l&#228;sst.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Ein Diagnosefehler ist die Fehlinterpretation von erhobenen oder sonst vorliegenden Befunden. Der Rechtsvorg&#228;nger der Beklagten hat die 1987 und 1988 von Dr.2 beim Kl&#228;ger entnommenen Gewebeproben nicht zutreffend befundet, indem er vorgefundene Anomalien nicht als krebsverd&#228;chtig erkannte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Ein solcher Diagnosefehler ist aber nur dann vorwerfbar, wenn die vorgenommene Deutung nicht nur objektiv falsch ist, sondern unvertretbar erscheint. Stellt sich die objektive Fehlerhaftigkeit einer Diagnose nicht als vorwerfbarer Irrtum dar, weil es sich um eine in der gegebenen Situation vertretbare Deutung der Befunde handelt, kann daraus keine Haftung hergeleitet werden. Die Rechtsprechung ist in der Annahme einer schuldhaften Fehlbewertung erhobener Befunde zur&#252;ckhaltender als im &#252;brigen Therapiesektor. Es m&#252;ssen Symptome verkannt worden sein, die f&#252;r eine bestimmte Erkrankung kennzeichnend sind, vom Arzt aber nicht ausreichend ber&#252;cksichtigt wurden (BGH VersR 2003,1256 f).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Der Senat ist wie das Landgericht zu der &#220;berzeugung gelangt, dass die vom Rechtsvorg&#228;nger der Beklagten vorgenommene histologische Begutachtung der Befunde nicht vorwerfbar falsch war. Die f&#252;r den Kl&#228;ger au&#223;erordentlich tragischen Folgen dieser Fehldeutung k&#246;nnen nicht retrospektiv zu ihrer Vorwerfbarkeit f&#252;hren; vielmehr ist f&#252;r die Bewertung des Handelns auf den Zeitpunkt der Vornahme der histologischen Begutachtung abzustellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Soweit der Kl&#228;ger geltend macht, die festgestellten Zellver&#228;nderungen, Atypien und Dysplasien seien ein unverkennbares Zeichen f&#252;r Malignit&#228;t gewesen, ber&#252;cksichtigt er nicht hinreichend, dass hier au&#223;erordentlich schwierige Abgrenzungsprobleme bestanden und heutige wissenschaftliche Erkenntnisse nicht auf 1987 und 1988 &#252;bertragen werden k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Die f&#252;r die Sachverst&#228;ndigen entscheidende Frage ist gewesen, ob nach damaligem fach&#228;rztlichen Standard bei den entnommenen Proben und den aus ihnen gefertigten Gewebeschnitten ein mikroinvasives Wachstum zu erkennen war. Dr.8 hat dazu erl&#228;utert, dass es zwischen Epithel und Bindegewebe normalerweise eine scharfe Grenze gibt, die durch eine Basalmembran begrenzt wird. Ein Zeichen f&#252;r Malignit&#228;t sei es, wenn eine Zerst&#246;rung dieser Grenze vorliege, die ein Vordringen im Sinne eines infiltrativen Wachstums m&#246;glich mache.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Der vom Sachverst&#228;ndigen Dr.8 als absolute Koryph&#228;e bezeichnete Dr.9 hat bereits im Pr&#228;parat von 1987 eine neoplastische Transformation mit infiltrativem Wachstum und einer unterbrochenen Basalmembran erkannt und in seiner kritischen Stellungnahme ausgef&#252;hrt, dass es sich um ein fr&#252;hinvasives Plattenepithelkarzinom mit erheblich entz&#252;ndlicher Begleitreaktion der Zuge handele. Demgegen&#252;ber hat Dr.8 ein solches mikroinvasives Wachstum nicht verifizieren k&#246;nnen und gemeint, das Ergebnis von Dr.9 k&#246;nne diskutiert, aber nicht bewiesen werden. Ebenso wie der Rechtsvorg&#228;nger der Beklagten hat Dr.8 eine Plattenepithelhyperplasie erkannt, anders als dieser aber dar&#252;ber hinaus Zellatypien in Form von Dysplasien. Auch letztere waren aber offenbar nicht zweifelsfrei zu identifizieren. Wie Dr.8 bei seiner m&#252;ndlichen Anh&#246;rung vor dem Landgericht ausgef&#252;hrt hat, tragen Dysplasien zwar ein Entartungsrisiko. Es gebe aber Interpretationsschwierigkeiten &#8211; wie die Befragung von f&#252;nf in seinem Institut besch&#228;ftigten Pathologen ergeben habe. Nur einer habe ein eventuell beginnendes mikroinvasives Wachstum gemeint feststellen zu k&#246;nnen, manche h&#228;tten Dysplasien erkannt, andere nicht. Es sei allenfalls ein Verdacht, aber ein nicht eindeutig zu best&#228;tigender &#220;bergang in ein soeben beginnendes mikroinvasives hoch diifferenziertes verruk&#246;ses Plattenepithelkarzinom festzustellen gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Soweit Dr.5 in der Probe II aus 1988 die festgestellte reaktive Plattenepithelhyperplasie nunmehr als &#8222;einfache Leukoplakie&#8220; beschreibt - eine solche Leukoplakie hatte Dr.8 schon f&#252;r die 1987 entnommene Probe festgestellt &#8211; hat er zwar eine Diagnose getroffen, die nach jetziger wissenschaftlicher Erkenntnis zur Entfernung der Gewebeteile f&#252;hren w&#252;rde, weil sie eine Vorstufe f&#252;r Krebs sein k&#246;nne. Allerdings beschreibt der aus der Dermatologie stammende Begriff &#8222;Leukoplakie&#8220; nach Aussage der Sachverst&#228;ndigen zun&#228;chst nur einen wei&#223;en Fleck, eine Hornschicht, und enthalte f&#252;r sich gesehen keine Aussage, ob eine gutartige oder b&#246;sartige Ver&#228;nderung vorliege. Eine Leukoplakie sei damals nicht als deutlicher Hinweis auf ein m&#246;gliches malignes Zellwachstum gewertet worden. Dr.7 hat ausgef&#252;hrt, dass es fr&#252;her nicht ungew&#246;hnlich gewesen sei, bei einer Leukoplakie zuzuwarten, was dann dazu gef&#252;hrt habe, dass sich unter Umst&#228;nden ein Karzinom entwickelt habe. Da der Facharztstandard Ende der achtziger Jahre zu beurteilen ist, kann dem Rechtsvorg&#228;nger der Beklagten nicht vorgeworfen werden, dass er die festgestellte Leukoplakie als nicht krebsverd&#228;chtig eingestuft hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Ersichtlich erschwert war die Interpretation der Gewebeproben durch den entz&#252;ndlichen Prozess: Dr.5 diagnostizierte eine &#8222;unspezifische chronische Entz&#252;ndung mit reaktiver Epithelhyperplasie, Dr.8 spricht von einer m&#228;&#223;iggradigen Epithelatypie mit ausgepr&#228;gter entz&#252;ndlicher Reaktion im subepithelialen Bindegewebe, Dr.9 von einer erheblich entz&#252;ndlichen Begleitreaktion. Dr.8 hat erl&#228;utert, dass die Entz&#252;ndung verschiedene Ursachen haben konnte u.a. auch Krebs. Die Entz&#252;ndung sei dann als Abwehr des K&#246;rpers gegen den Krebs zu begreifen. Dr.5 habe mit dem Attribut &#8222;unspezifisch&#8220; zum Ausdruck bringen wollen, dass hinter der Entz&#252;ndung verschiedene Ursachen stecken k&#246;nnen, sie also nicht einem bestimmten Krankheitsbild zugeordnet werden k&#246;nne. Auch Dr.7 hat darauf hingewiesen, dass eine Entz&#252;ndung das Bild eines Tumors maskieren k&#246;nne. Dr.8 hat ausgef&#252;hrt, dass eine entz&#252;ndliche Reaktion auf das Epithel &#252;bergreife und dadurch die Kontinuit&#228;t eines basalen Epithelzellverbandes und der angrenzenden Basalmembran aufgelockert werde, so dass es m&#246;glich sei, dass ein beginnendes mikroinvaisves Wachstum blo&#223; vorget&#228;uscht werde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Bez&#252;glich des 1988 entnommenen Exzisats I hat Dr.9 festgestellt, dass das Epithel besonders in den plumpen Zapfen nahe den Basalzellen Hornbildungen und Dyskeratosen aufweise und dass nur eine geringgradige Dysplasie bestehe. Ein umschriebener Abschnitt weise vermehrt Mitosen auf. Im Abschnitt eines epithelen Zapfens bestehe eine direkte Verbindung zwischen Bindegewebe und Epithel, in dem ein umschriebener Epthelverband ein infiltratives Wachstum aufweise. Demgegen&#252;ber vermochte Dr.8 ein eindeutiges mikroinvasives Wachstum in differentialdiagnostischer Abgrenzung gegen entz&#252;ndungsbedingte und artefizielle Ver&#228;nderungen nicht zweifelsfrei nachzuweisen, obwohl er eine m&#228;&#223;iggradige Dysplasie und begleitende Entz&#252;ndungsreaktion mit &#220;bergreifen auf das Epithel diagnostizierte. Ein Verdacht auf ein etwaiges in der Entwicklung befindliches Karzinom sei nicht eindeutig nachzuweisen gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Waren somit unterschiedliche diagnostische Interpretationen m&#246;glich und handelte es sich bei der von Dr.5 vorgenommenen Befundung um eine vertretbare Deutung, so fehlt es f&#252;r die Bejahung eines schuldhaften Diagnosefehlers an der Vorwerfbarkeit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Ohne Erfolg macht der Kl&#228;ger auch geltend, schon aufgrund des &#8211; dem Sachverst&#228;ndigen Dr.8 bis zur m&#252;ndlichen Verhandlung vor dem Landgericht angeblich bewusst vorenthaltenen - Begleitzettels zur Gewebeprobe sei eine andere Beurteilung geboten gewesen. Der Sachverst&#228;ndige Dr.8 hat dem Auftrag den handschriftlichen Vermerk entnommen, dass der Kl&#228;ger seit 2 &#189; Jahren auf Lichen planus behandelt werde. Er hat sich daraufhin dahingehend ge&#228;u&#223;ert, dass dies nicht zu einer &#196;nderung seiner Einsch&#228;tzung f&#252;hre. Bei Leukoplakie handele es sich um einen beschreibenden Begriff, hinter dem sich ein Lichen planus verbergen k&#246;nne. Auch Dr.7 hat ausgef&#252;hrt, dass es sich bei Lichen Planus und Leukoplakie zwar um verschiedene Krankheiten handele, die aber ganz &#228;hnlich auss&#228;hen. Man wisse heute noch nicht, um was f&#252;r eine Krankheit es sich beim Lichen handele, vermute aber immunologische Ursachen. Soweit Dr.8 darauf hingewiesen hat, dass die angegebene Leukoplakie als Warnzeichen zu sehen war, relativiert dies seine fr&#252;heren Ausf&#252;hrungen, wonach ein mikroinvasives Wachstum nicht eindeutig nachweisbar war, nicht, sondern versteht sich vor allen Dingen vor dem Hintergrund zwischenzeitlicher medizinischer Erkenntnisse.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Der Senat kommt mit dem Landgericht zu der Einsch&#228;tzung, dass die Diagnosen des Dr.5 f&#252;r einen gewissenhaften Arzt nicht unvertretbar waren, da die vorgefundenen Besonderheiten nicht nur den Schluss auf
            <b>eine</b>
            bestimmte Diagnose (und keine andere) rechtfertigten. Eine Abweichung von einer klar zu stellenden Diagnose kann nicht festgestellt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            <b>3.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wenn Dr.5 einem Irrtum ohne Haftungsfolge unterliegen konnte, also ein vorwerfbarer Diagnosefehler zu verneinen ist, kann ihm nicht angelastet werden, er h&#228;tte in der Zusammenfassung seiner Diagnose auf Zweifel hinweisen m&#252;ssen und eine alsbaldige weitere histologische Untersuchung aufgrund einer neuerlichen Gebewebeentnahme ausdr&#252;cklich empfehlen m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Dem Rechtsvorg&#228;nger der Beklagten ist auch kein Befunderhebungsfehler anzulasten. Zwar hat ein Arzt nicht nur die erhobenen Befunde zu bewerten, sondern er hat in aller Regel nach ersten Schlussfolgerungen in einem angemessenen Rahmen weitere Befunde zu erheben, wenn die ersten Befunde den Verdacht auf das Vorliegen einer Erkrankung ergeben. Diesen Verdacht muss er abkl&#228;ren, also zu erh&#228;rten oder auszur&#228;umen versuchen. Vorliegend ist von Dr.5 &#8211; objektiv fehlerhaft, jedoch subjektiv nicht vorwerfbar &#8211; eine Verdachtsdiagnose nicht gestellt worden, so dass eine Abkl&#228;rung dieses Verdachtes nicht geboten war. Einem Arzt, der eine nicht vorwerfbar falsche Diagnose gestellt und deshalb &#8211; aus seiner Sicht folgerichtig &#8211; bestimmte Befunde nicht erhoben hat, kann aufgrund der unrichtigen Diagnosestellung keine &#8222;unerlassene Befunderhebung&#8220; zur Last gelegt werden (Martis-Winkhart, Arzthaftungsrecht, 3. Aufl. S.&#160;543). Wenn eine Diagnose nicht schuldhaft falsch war, kann auch ein hierauf beruhender unterlassener Hinweis auf die Notwendigkeit weiterer Gewebeproben an den behandelnden Kliniker nicht vorwerfbar sein. Wenn &#8211; so Dr.8 &#8211; Dr.5 aufgrund seiner Befunde keinen Verdacht auf Tumorzellen hatte, war er nicht veranlasst, weitere Schnitte zu erstellen und an diesen weitere histologische Untersuchungen vorzunehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Ebenso wenig kann Dr.5 vorgeworfen werden, dass er die histologische Begutachtung jeweils mit dem Endergebnis &#8222;kein Anhalt f&#252;r Malignit&#228;t&#8220; schloss. Insoweit handelte es sich um das aus seiner Sicht konsequente Ergebnis seiner Untersuchungen, das sich nicht auf diese Aussage beschr&#228;nkte, sondern seine Schlussfolgerung aus den vorher wieder gegebenen Bewertungen der Gewebeproben darstellte. Dem fachkundigen Empf&#228;nger des histologischen Befundes war es danach unbenommen, bei etwaigen Zweifeln daran, ob die vorgefundenen Gewebestrukturen dieses Ergebnis trugen, bei Dr.5 R&#252;ckfrage zu halten. Wie Dr.8 ausgef&#252;hrt hat, durfte sich ein Chirurg bei dem Satz &#8222;kein Anhalt f&#252;r Malignit&#228;t&#8220; nicht in Sicherheit wiegen, sondern musste etwaigen Warnzeichen, die sich f&#252;r ihn aus der Beschreibung der Befunde bzw. dem klinischen Bild ergaben, weiter nachgehen &#8211; so etwa durch engmaschige Kontrollen und weitere Gewebeentnahmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Dr.5 musste seiner jeweiligen Befundung auch nicht hinzusetzen, dass zwar die aus den konkreten Gewebeproben gefertigten Gewebeschnitte keinen Anhalt f&#252;r Malignit&#228;t boten, dass dies jedoch keine allgemeing&#252;ltige Aussage sein k&#246;nne. Denn dass sich ein histologisches Ergebnis nur auf die jeweils befundeten Gewebeschnittte beziehen kann, versteht sich von selbst.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            <b>4.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Rechtsvorg&#228;nger der Beklagten kann auch nicht vorgeworfen werden, zu wenig Gewebeschnitte gefertigt zu haben. Zwar hat Dr.8 hat bez&#252;glich des 2 x 0,8 x 0,5 cm gro&#223;en entnommenen Gewebest&#252;cks bekundet, dass 4 Schnittstufen wenig seien, dass dies aber gleichwohl nicht zu beanstanden sei, wenn das Gewebest&#252;ck makroskopisch unauff&#228;llig sei. Er und auch Dr.9 h&#228;tten nicht festgestellt, dass hier zu wenige Schnitte gefertigt worden sein. Genaue Regeln, wie viele Schnitte aus einer Gewebeprobe zu entnehmen und histologisch zu untersuchen seien, habe es seinerzeit nicht gegeben. Es habe auch nicht der &#220;blichkeit entsprochen, die Anzahl der Schnittstufen zu protokollieren. Es w&#228;re ihm bei seiner Begutachtung im Jahre 1995 mit Sicherheit aufgefallen, wenn zu wenige Schnittstufen gefertigt worden w&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Nach allem kann dem Rechtsvorg&#228;nger der Beklagten ein schuldhafter Diagnosefehler nicht angelastet werden. An dieser Einsch&#228;tzung ist der Senat nicht durch das im Verfahren gegen Dr.4 - 8 U 25/96 &#8211; ergangene Urteil gehindert, da es f&#252;r das vorliegende Verfahren keine Rechtskraftwirkung entfaltet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            <b>5.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ist ferner nicht zu beanstanden, dass das Landgericht die im Zeitpunkt des Verk&#252;ndungstermins noch nicht beschiedenen Ablehnungsgesuche gegen den Sachverst&#228;ndigen Dr.8 und die beteiligten Richter f&#252;r unzul&#228;ssig erachtet hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Soweit der Kl&#228;ger seine Ablehnungsgr&#252;nde auf die m&#252;ndliche Verhandlung st&#252;tzt, hat das Landgericht zu Recht darauf hingewiesen, dass er durch die Stellung von Sachantr&#228;gen nach der Beweisaufnahme sein Ablehnungsrecht verloren habe. Dass ihm nachtr&#228;glich neue Ablehnungsgr&#252;nde gegen den Sachverst&#228;ndigen oder das Gericht bekannt geworden w&#228;ren, ist nicht ersichtlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Das Landgericht hat auch die Einholung eines weiteren Sachverst&#228;ndigengutachtens zu Recht abgelehnt, weil Zweifel an der Sachkunde des Sachverst&#228;ndigen Dr.8 nicht bestehen. Vielmehr sind seine ausf&#252;hrlichen schriftlichen Ausf&#252;hrungen wie auch die m&#252;ndlichen Erl&#228;uterungen durchg&#228;ngig von dem sp&#252;rbaren Bem&#252;hen gekennzeichnet, das Handeln des Rechtsvorg&#228;ngers der Beklagten einer sachgerechten ausgewogenen Beurteilung zuzuf&#252;hren, die einerseits dem zu fordernden pathologischen Facharztstandard, andererseits aber auch den im einzelnen dargelegten Diagnoseschwierigkeiten Rechnung tr&#228;gt. Der Kl&#228;ger hat auch hineichend Gelegenheit gehabt und genommen, zu dem Ergebnis der Beweisaufnahme Stellung zu nehmen, wie das Landgericht im Einzelnen dargelegt hat. Der Vorwurf, es sei ein &#220;berraschungsurteil gef&#228;llt worden, entbehrt der Grundlage.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;97 Abs.&#160;1 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit folgt aus &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            F&#252;r eine Zulassung der Revision bestand keine Veranlassung, da die Voraussetzungen des &#167;&#160;543 Abs.&#160;2 ZPO nicht erf&#252;llt sind.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d434206" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190015198</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
