<html>
<head><title>11-U-47-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 11. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.04.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 U 47/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2020:0423.11U47.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;97 UrhG, &#167;&#160;280 BGB, &#167;&#160;249 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE230005239"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Schadensersatz wegen Verletzung urheberrechtlicher Nutzungsrechte durch &#246;ffentliche Wiedergabe eines Fernsehprogramms</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Ein Rechtsmittel ist nicht bekannt geworden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE230005239","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt am Main, 27. M&#228;rz 2019, 2-06 O 307/18, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Auf die Berufung des Kl&#228;gers wird das am 27.3.2019 verk&#252;ndete Urteil der 6. Zivilkammer des Landgerichts Frankfurt am Main (AZ. 2-06 O 307/18) teilweise abge&#228;ndert und klarstellend wie folgt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Beklagte wird verurteilt, an die Kl&#228;gerin EUR 11.225,66 zuz&#252;glich Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 29.9.2018 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Kosten des Rechtsstreits hat der Beklagte zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Das Urteil ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist Inhaberin urheberrechtlicher Nutzungsrechte des verschl&#252;sselten Programmangebots &#8222;X&#8220;. Die Wiedergabe des verschl&#252;sselten Programmangebots ist nur bei Abschluss eines Lizenzvertrags im Rahmen eines Abonnements mit der Kl&#228;gerin m&#246;glich. Hierbei bietet die Kl&#228;gerin auch ein gewerbliches Abonnement an, das es gestattet, den Kunden der Betriebsst&#228;tte das Programmangebot wahrnehmbar zu machen. Diese Lizenzvertr&#228;ge bietet die Kl&#228;gerin generell nur f&#252;r einen Zeitraum von mindestens einem Jahr an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte, der eine Shisha Lounge betreibt, hatte mit der Kl&#228;gerin am 3.11.2017 einen Vertrag geschlossen, die ihm die &#246;ffentliche Wiedergabe der Sendungen der Kl&#228;gerin mit einer Vertragslaufzeit von 12 Monaten in seiner Betriebsst&#228;tte erlaubte. Wegen Zahlungsr&#252;ckst&#228;nden des Beklagten k&#252;ndigte die Kl&#228;gerin den Vertrag mit Schreiben vom 12.3.2018 fristlos.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei einem Kontrollbesuch am 3.4.2018 stellte die Kl&#228;gerin fest, dass der Beklagte weiterhin ein Programmangebot der Kl&#228;gerin f&#252;r die in seiner Betriebsst&#228;tte anwesenden Personen &#246;ffentlich wahrnehmbar machte. Sie mahnte ihn daraufhin ab.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat von dem Beklagten neben den ausstehenden vertraglichen Lizenzgeb&#252;hren (EUR 601,71), Kostenerstattung f&#252;r den Kontrollbesuch am 3.4.2018 (EUR 161,80) und Ersatz der Abmahnkosten (EUR 1.044,40) weitergehenden Schadenersatz verlangt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie macht zum einen nachvertraglichen Schadenersatz wegen der durch den Zahlungsverzug erfolgten au&#223;erordentlichen K&#252;ndigung geltend: Der Vertrag habe bei fristgerechter K&#252;ndigung eine Laufzeit bis zum 30.11.2018 gehabt, so dass sich bei K&#252;ndigung eine Restlaufzeit von 8 Monaten ergebe. Hiervon ber&#252;cksichtige sie pauschal zwei Monate nicht, so dass nur von 6 Monaten und insoweit der Netto-Lizenzsatz zugrunde gelegt werde. Unter Ber&#252;cksichtigung der Abzinsung ergibt sich insgesamt ein Betrag in H&#246;he von EUR 2.607,75 (Bl. 23f. d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Au&#223;erdem hat sie wegen der widerrechtlichen &#246;ffentlichen Wiedergabe am 3.4.2018 den Kl&#228;ger auf Schadenersatz wegen Verletzung der ihr zustehenden urheberrechtlichen Nutzungsrechte in Anspruch genommen. Diesen Schaden hat sie im Wege der Lizenzanalogie mit EUR 6.810 beziffert. Sie k&#246;nne die Zahlung von 12 Brutto-Monatsgeb&#252;hren in &#252;blicher H&#246;he verlangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat der Klage durch das angefochtene Teilvers&#228;umnis- und Schlussurteil, auf das wegen der weiteren tats&#228;chlichen Feststellungen gem&#228;&#223; &#167;&#160;540 Abs.&#160;1 ZPO Bezug genommen wird, mit Ausnahme des Betrags von EUR 2.607,75 entsprochen. Zur Begr&#252;ndung der teilweisen Klageabweisung hat es Folgendes ausgef&#252;hrt: Zwar stehe der Kl&#228;gerin ein Schadenersatzanspruch gem&#228;&#223; &#167;&#160;280 BGB zu, da der Beklagte durch die Nichtzahlung der Lizenzgeb&#252;hren die fristlose K&#252;ndigung verursacht habe. Auch stehe der Kl&#228;gerin dem Grunde nach wegen der widerrechtlichen Wiedergabe am 3.4.2018 ein Schadenersatzanspruch zu (&#167;&#160;97 UrhG). Beide Anspr&#252;che f&#252;hrten jedoch zu einer Schadenskompensation nach &#167;&#160;249 BGB. Die Kl&#228;gerin k&#246;nne f&#252;r denselben Zeitraum und f&#252;r die Lizensierung desselben Nutzungsrechts nur einmal Lizenzgeb&#252;hren erhalten, da andernfalls eine &#220;berkompensation erfolge, die mit dem Gedanken der Naturalrestitution nicht vereinbar sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen diese Entscheidung wendet sich die Kl&#228;gerin mit der Berufung, mit der sie ihren weiteren Schadenersatzanspruch in H&#246;he von EUR 2.607,75 weiterverfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die beiden selbst&#228;ndig geltend gemachten Anspr&#252;che k&#246;nnten nicht im Wege einer einheitlichen Schadenskompensation gem&#228;&#223; &#167;&#160;249 BGB zusammengefasst werden. Eine Vorteilsausgleichung sehe keiner der geltend gemachten Anspr&#252;che vor. Mit dem Schadenersatzanspruch aus &#167;&#160;280 BGB mache die Kl&#228;gerin Schadenersatz bereits nur in reduzierter Form (insbesondere: Nettobetr&#228;ge, Berechnung abzgl. von zwei Monaten Restlaufzeit sowie Ber&#252;cksichtigung von Abzinsung) geltend. Der weitere Anspruch auf Schadenersatz gem&#228;&#223; &#167;&#160;97 UrhG beruhe demgegen&#252;ber auf einem deliktischen Handeln und kompensiere den Eingriff in das Schutzrecht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der auf den &#220;berlappungszeitraum (April bis November 2018) entfallende nachvertragliche Schadenersatz k&#246;nne auch nicht auf den deliktischen Lizenzschaden angerechnet werden. Andernfalls k&#246;nnten Kunden der Kl&#228;gerin, die durch ihr Verhalten die K&#252;ndigung des Vertrags herbeigef&#252;hrt h&#228;tten, f&#252;r die hypothetische Restlaufzeit ohne finanzielle Auswirkungen das Programm der Kl&#228;gerin weiterhin wiedergeben und ihre urheberrechtlichen Nutzungsrechte verletzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">den Beklagten unter teilweiser Ab&#228;nderung des Urteils des Landgerichts Frankfurt am Main vom 27.3.2019, AZ. 2-06 O 307/18, zu verteilen, &#252;ber den erstinstanzlich zuerkannten Betrag hinaus weitere EUR 2.607,75 nebst Zinsen seit Rechtsh&#228;ngigkeit (29.9.2018) zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige, insbesondere form- und fristgerecht eingelegte Berufung hat in der Sache Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;gerin steht neben dem Schadenersatzanspruch wegen Verletzung urheberrechtlicher Nutzungsrechte (&#167;&#160;97 UrhG) auch der geltend gemachte Anspruch auf nachvertraglichen Schadenersatz in voller H&#246;he zu (&#167;&#160;280 BGB).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Der Kl&#228;gerin steht der geltend gemachte nachvertragliche Schadenersatzanspruch gem&#228;&#223; &#167;&#160;280 BGB in H&#246;he von EUR 2.607,75 zu. Durch den nachvertraglichen Schadenersatzanspruch soll die Kl&#228;gerin als Gl&#228;ubigerin so gestellt werden, als habe der Schuldner ordnungsgem&#228;&#223; erf&#252;llt (Ermann/Westermann, BGB, 15. Auflage, &#167;&#160;281 Rn. 23). Durch die vom Beklagten schuldhaft herbeigef&#252;hrte au&#223;erordentliche K&#252;ndigung ist der Kl&#228;gerin f&#252;r die Restlaufzeit des Vertrags von 8 Monaten, von denen die Kl&#228;gerin nur 6 Monate der Berechnung zugrunde gelegt hat, der Netto-Lizenzsatz entgangen. Die vorzeitige F&#228;lligkeit des Betrags hat die Kl&#228;gerin durch Abzinsung ber&#252;cksichtigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Ebenso steht der Kl&#228;gerin gegen den Beklagten wegen Verletzung der urheberrechtlichen Nutzungsrechte durch die &#246;ffentliche Wiedergabe des Programms am 3.4.2018 ein deliktischer Schadenersatzanspruch gem&#228;&#223; &#167;&#160;97 Abs.&#160;2 Satz&#160;1, 3 UrhG nach den Grunds&#228;tzen der Lizenzanalogie in H&#246;he von EUR 6.810 zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Rahmen der Lizenzanalogie ist zu fragen, was vern&#252;nftige Vertragsparteien bei Abschluss eines Lizenzvertrags als Verg&#252;tung f&#252;r die Benutzungshandlung des Verletzers vereinbart h&#228;tten. Hierf&#252;r ist der objektive Wert der angema&#223;ten Benutzungsberechtigung zu ermitteln, der in der angemessenen und &#252;blichen Lizenzgeb&#252;hr besteht (vgl. BGH, Urteil vom 26.3.2009 - I ZR 44/06 - Resellervertrag). Auf der Grundlage des zugrunde zu legenden Vortrags der Kl&#228;gerin (&#167;&#160;331 Abs 1 ZPO) ist damit der Lizenzschaden in H&#246;he des 12fachen &#252;blichen monatlichen Brutto-Lizenzsatzes f&#252;r eine Betriebsst&#228;tte, wie sie vom Beklagten betrieben wird, zu bemessen, mithin 12 x EUR 567,80, also EUR 6.810.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es ergibt sich im vorliegenden Fall auch nicht, dass vern&#252;nftige Vertragsparteien im hypothetischen Fall des Abschlusses eines Jahreslizenzvertrags im April 2018 bei der Bestimmung der H&#246;he der Lizenzen mindernd ber&#252;cksichtigt h&#228;tten, dass der Beklagte wegen der von ihm verursachten au&#223;erordentlichen K&#252;ndigung des Vertrags noch vertraglichen Schadenersatz wegen der der Kl&#228;gerin im Zeitraum M&#228;rz bis November 2018 entgangen Lizenzen leisten muss. Es ist in keiner Weise dargelegt, dass der Beklagte eine solche Ber&#252;cksichtigung gefordert und die Kl&#228;gerin, gerade im Hinblick auf ihre starke Verhandlungsposition, hierauf eingegangen w&#228;re (vgl. in diesem Sinne auch: OLG Hamm, Beschluss vom 3.7.2014 - I-22 U 70/14, Bl. 141ff. d.A. zu einer parallelen Sachverhaltskonstellation). Dies wird vorliegend noch durch das Schreiben des Beklagten an die Kl&#228;gerin im Rahmen der Einlegung des Widerspruchs vom 20.7.2018 (Bl. 11 d.A.) best&#228;tigt. Hier macht der Beklagte geltend, er habe mit der Kl&#228;gerin eine Einigung dahin erzielt, dass dann, wenn er den vertraglichen Schadenersatz (EUR 2.607,75) begleiche, man ab dem 1.8.2018 einen neuen Vertrag schlie&#223;en wollte. Anhaltspunkte daf&#252;r, dass dieser Neuvertrag nicht die &#252;blichen Lizenzs&#228;tze der Kl&#228;gerin vorsehen sollte, ergeben sich aus dem Schreiben nicht. Im &#220;brigen ist der Beklagte seiner Verpflichtung aus der von ihm dargelegten Vereinbarung auch nicht nachgekommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Der Schadenersatzanspruch der Kl&#228;gerin f&#252;r die Restlaufzeit des gek&#252;ndigten Vertrags gem&#228;&#223; &#167;&#160;280 BGB l&#228;sst den Anspruch der Kl&#228;gerin wegen Verletzung ihrer urheberrechtlichen Schutzrechte (&#167;&#160;97 UrhG) unber&#252;hrt. Dies gilt auch umgekehrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Die Zuerkennung beider Anspr&#252;che widerspricht nicht &#167;&#160;249 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Schaden, von dem die &#167;&#167;&#160;249, 251 BGB ausgehen, besteht in dem Unterschied zwischen der Verm&#246;genslage des Gesch&#228;digten, wie sie sich infolge des schadensstiftenden Ereignisses gestaltet hat, und seiner Verm&#246;genslage, wie sie ohne dieses Ereignis bestehen w&#252;rde (st. Rspg, vgl. BGH, Urteil vom 29.4.1958 - VI ZR 82/57).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorliegend beruhen die Schadenersatzanspr&#252;che gem&#228;&#223; &#167;&#160;97 Abs.&#160;2 Satz&#160;1 UrhG und gem&#228;&#223; &#167;&#160;280 BGB nicht auf einem einheitlichen, sondern auf zwei verschiedenen Ereignissen, n&#228;mlich verschiedenen Verhaltensweisen des Gesch&#228;digten: Der vertragliche Schadenersatzanspruch beruht auf dem sch&#228;digenden Verhalten des Beklagten in Gestalt der Nichtzahlung der geschuldeten Lizenzleistung. Der deliktische Schadenersatzanspruch gem&#228;&#223; &#167;&#160;97 Abs.&#160;2 UrhG beruht darauf, dass der Beklagte ohne Zustimmung der Nutzungsberechtigten das gesch&#252;tzte Werk am 3.4.2018 &#246;ffentlich wiedergab. Dementsprechend ist f&#252;r jede der beiden Verhaltensweisen gem&#228;&#223; &#167;&#160;249 BGB die Verm&#246;genslage der Kl&#228;gerin, wie sie sich infolge des jeweiligen sch&#228;digenden Ereignisses gestaltete, mit derjenigen Verm&#246;genslage zu vergleichen, wie sie ohne dieses Ereignis bestehen w&#252;rde. Mithin ergeben sich die beiden Schadenersatzanspr&#252;che unabh&#228;ngig voneinander, ohne dass sich aus &#167;&#160;249 BGB erg&#228;be, dass das Bestehen des einen Schadenersatzanspruchs zu einer Reduktion oder Wegfall des anderen Schadenersatzanspruchs f&#252;hrte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem ist gem&#228;&#223; &#167;&#160;249 BGB der hypothetische schadensfreie mit dem tats&#228;chlich schadensbelastenden Zustand in Bezug auf die jeweils betroffenen Rechtsg&#252;ter zu vergleichen (Staudinger/Kaiser, BGB, Neubearbeitung 2017, &#167;&#160;249 Rn. 5). Vorliegend ist durch die Nichtzahlung der geschuldeten Lizenz ausschlie&#223;lich das Verm&#246;gen der Kl&#228;gerin betroffen und insoweit ein Vergleich vorzunehmen. Demgegen&#252;ber ist durch die &#246;ffentliche Verbreitung der Sendungen ohne Zustimmung der Kl&#228;gerin das urheberrechtlich gesch&#252;tzte Werk verletzt worden; in Bezug auf dieses gesch&#252;tzte Werk ist daher der Vergleich vorzunehmen. Auch dies best&#228;tigt, dass die Kl&#228;gerin berechtigt ist, beide Schadenersatzanspr&#252;che in voller H&#246;he nebeneinander geltend zu machen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Der vertragliche Anspruch gem&#228;&#223; &#167;&#160;280 BGB ist auch nicht unter dem Aspekt des Vorteilsausgleichs mindernd bei Bestimmung des Schadenersatzanspruchs gem&#228;&#223; &#167;&#160;97 Abs.&#160;2 UrhG zu ber&#252;cksichtigen (und umgekehrt):</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Erste Voraussetzung einer Vorteilsausgleichung ist, dass der Vorteil, den der Gesch&#228;digte erlangt, auf demselben Schadensereignis beruht, das den Nachteil verursacht hat (BGH, Urteil vom 16.12.1975 - VI ZR 180/73; Staudinger/Kaiser, aaO Rn. 137). Bereits diese Voraussetzung ist vorliegend nicht erf&#252;llt: Da die beiden Schadenersatzanspr&#252;che auf unterschiedlichen Verhaltensweisen (dem Unterlassen pflichtgem&#228;&#223;er Lizenzzahlungen einerseits und der widerrechtlichen &#246;ffentlichen Wiedergabe des gesch&#252;tzten Werk) beruhen, scheidet eine gegenseitige Ber&#252;cksichtigung unter dem Gesichtspunkt der Vorteilsausgleich aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem kommt eine Vorteilsausgleichung nur dann in Betracht, wenn sie dem Gesch&#228;digten zumutbar ist, sie dem Zweck des Schadensersatzanspruchs entspricht und den Sch&#228;diger nicht unbillig entlastet (vgl. Staudinger/Kaiser, aaO Rn. 138). W&#252;rde man vorliegend eine Vorteilsausgleichung bejahen, h&#228;tte dies im Ergebnis zur Folge, dass sich ein vertragsbr&#252;chiger Lizenznehmer der Kl&#228;gerin ein Nutzungsrecht, das ihm nach der au&#223;erordentlichen K&#252;ndigung nicht mehr zusteht, f&#252;r die Restlaufzeit des gek&#252;ndigten Vertrags kostenlos anma&#223;en k&#246;nnte. Dies entspricht weder dem Zweck der beiden Schadenersatzanspr&#252;che und w&#252;rde jedenfalls den Sch&#228;diger unbillig entlasten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">III.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte hat die Kosten des Rechtsstreits zu tragen, da er unterliegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus &#167;&#167;&#160;708 Nr.&#160;11, 711, 713 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision war nicht zuzulassen, da keine Zulassungsgr&#252;nde vorliegen. Die Entscheidung beruht auf der Anwendung anerkannter Rechtsgrunds&#228;tze auf den Einzelfall.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d439915" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE230005239</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
