<html>
<head><title>1-U-6-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 1. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.11.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 U 6/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2014:1120.1U6.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190017769"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Amtshaftung wegen Beeintr&#228;chtigung durch Stra&#223;enbahnbau</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Das Rechtsmittel beim BGH unter dem AZ: III ZR 379/14 wurde zur&#252;ckgenommen.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017769","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 7. Dezember 2011, 2-4 O 545/10, Urteil<br>nachgehend BGH, III ZR 329/14</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerinnen gegen das Urteil des Landgerichts Frankfurt am Main vom 7. Dezember 2011, Az: 2-04 O 545/10, wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten des Berufungsverfahrens hat die Kl&#228;gerin zu 1.) 60 % und die Kl&#228;gerin zu 2.) 40 % zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das angefochtene und das vorliegende Urteil sind vorl&#228;ufig vollstreckbar. Die Kl&#228;gerinnen k&#246;nnen die Vollstreckung jeweils durch Sicherheitsleistung in H&#246;he von 120 % des auf Grund des jeweiligen Urteils vollstreckbaren Betrags abwenden, wenn nicht die Beklagte zuvor Sicherheit in H&#246;he von 120 % des jeweils zu vollstreckenden Betrags leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            <b>I.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerinnen machen Schadensersatz- und Entsch&#228;digungsanspr&#252;che wegen Beeintr&#228;chtigungen durch den Bau der sog. A-&#8230;bahn in Stadt1 in den Jahren 2001 bis 2003 geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerinnen sind Projektgesellschaften, deren Aufgabe die Errichtung, Vermarktung und Vermietung von Wohn- und Gesch&#228;ftsh&#228;usern in dem neu errichteten Gebiet &#8222;O&#8220; im&#160;&#160;Stadtteil C ist. Von M&#228;rz 2001 bis Dezember 2003 fanden in diesem Bereich im Auftrag der Beklagten die Bauarbeiten f&#252;r eine neue &#8230;bahnlinie statt, die die Innenstadt mit den Neubaugebieten &#8222;O&#8220; und &#8222;A&#8220; verbinden sollte. Die Strecke der &#8230;bahn verl&#228;uft von der B kommend auf der Stra&#223;e1 bis zum &#8230;kreisel. In der Stra&#223;e1 gibt es zwei Haltestellen der ..bahn, die auf der Stra&#223;enmitte auf einer eigenen Trasse bzw. auf einer vom Stra&#223;enverkehr abgetrennten Spur f&#228;hrt. Die Kl&#228;gerin zu 1.) war zur Zeit der Bauarbeiten Eigent&#252;merin des Wohn- und Gesch&#228;ftshauses&#160;&#160;Stra&#223;e1 74 und 76/ Stra&#223;e2 57 und 59. Ferner stand das Wohn- und Gesch&#228;ftshaus Stra&#223;e1 78 und 80/ Stra&#223;e2 61 und 63 in ihrem Eigentum. Die Kl&#228;gerin zu 2.) war Erbbauberechtigte des Wohn- und Gesch&#228;ftshauses Stra&#223;e1 77 und 77a. In allen drei Geb&#228;uden boten die Kl&#228;gerinnen Gewerbefl&#228;chen zur Vermietung bzw. Wohnfl&#228;chen zum Erwerb an.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            In dem der Bauma&#223;nahme vorangehenden Planfeststellungsverfahren wurden u.a. ein Baugrundgutachten, datierend vom 7. August 1998 (Anlage B 3, Anlagenband I)&#160;&#160;und eine Umweltvertr&#228;glichkeitsstudie der D GmbH (im Folgenden D), nach Erg&#228;nzung datierend vom 27. Mai 1999, eingeholt. Auf Seite&#160;64 der Umweltvertr&#228;glichkeitsstudie (Anlage B 1, Anlagenband I) hei&#223;t es w&#246;rtlich:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#8222;Im Hinblick auf die im Trassenverlauf auftretenden Auff&#252;llungen muss grunds&#228;tzlich damit gerechnet werden, dass bei den Bauma&#223;nahmen unvorhersehbare, diffuse Kontaminationen angetroffen werden k&#246;nnen. Nach der f&#252;r die &#8230;bahnanbindung durchgef&#252;hrten historischen Recherche (D 1998b) ergibt sich im Trassenverlauf (B &#8211; Stra&#223;e1 &#8211; E) kein erh&#246;hter Altlastenverdacht. Sollten sich w&#228;hrend der Bauma&#223;nahmen Hinweise auf Schadstoffbelastung im Aufbruchmaterial oder im Boden des Baugrundes ergeben, sind fachgutachtliche Begleitungen der Vorort-Arbeiten erforderlich&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Stellungnahme des Staatlichen Umweltamtes Stadt1, als Abteilung des Regierungspr&#228;sidiums Sadt2, vom 10. Dezember 1998 (Anlage B 2, Anlagenband I) f&#252;hrte auf Seite&#160;2 zu der Altlastenproblematik Folgendes aus:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#8222;In der Umweltvertr&#228;glichkeitsstudie, die Bestandteil der Planunterlagen ist, werden die an die Stra&#223;enf&#252;hrung angrenzenden altlastenverd&#228;chtigen Fl&#228;chen ausgewiesen. Da sich diese Fl&#228;chen jedoch nicht im unmittelbaren Bereich des Trassenverlaufs befinden, diese verl&#228;uft fast ausschlie&#223;lich im heutigen Stra&#223;enbereich, k&#246;nnen Beeintr&#228;chtigungen ausgeschlossen werden. (&#8230;) Bei der gesamten Bauma&#223;nahme ist jedoch auch im Stra&#223;enbereich mit belastetem Boden-/Auff&#252;llungsmaterial zu rechnen, wie dies auch in der Umweltvertr&#228;glichkeitsstudie beschrieben wird. Dabei geht es jedoch vordergr&#252;ndig um die Frage der Verwertung des Materials, also eine abfallrechtliche Einstufung&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Das Grundst&#252;ck Stra&#223;e1 72, dem jetzigen F, auf dem sich fr&#252;her das Autohaus Z sowie eine Tankstelle befunden hatten, war bereits mit Bescheid vom 9. November 1995 zur Altlast erkl&#228;rt worden. Eigent&#252;merin dieses Grundst&#252;cks war im Jahr 2000 die Beklagte. Mit Bescheid vom 15. November 2000 (Anlage K 27, Anlagenordner I) ordnete das Staatliche Umweltamt Stadt1 die weitere Sanierung des ehemaligen Tankstellengrundst&#252;cks an. Die Kl&#228;gerin zu 1.) beantragte als Erschlie&#223;ungstr&#228;gerin f&#252;r die Beklagte am 22. Juni 2001 die Altlastenfreistellung dieser Fl&#228;che, (Anlage K 59, Bl. 338 ff. d.A.). In der dem Antrag beigef&#252;gten Dokumentation hei&#223;t es auf Seite&#160;10:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">&#160;&#8222;5.2.1 Sanierungsaushub Ablauf</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(&#8230;) Es zeigte sich, dass sich die fl&#228;chige Ausdehnung dieses auff&#228;lligen Bodenmaterials &#252;ber den Bereich der ehemaligen Tankstelle hinaus erstreckte. Die im s&#252;dlichen Grundst&#252;cksabschnitt so entstandene tiefere Sanierungsgrube wurde erweitert, bis die Grundst&#252;cksgrenze erreicht oder in der B&#246;schung kein auff&#228;lliges Material mehr angesprochen wurde. (&#8230;)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">5.2.2 Sohl- und B&#246;schungsanalytik</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(&#8230;) Aus der s&#252;dlichen B&#246;schung (Planquadrate A 5 &#8211; F 5) wurde f&#252;r den GW-unges&#228;ttigten Bodenhorizont B&#246;schungsproben entnommen (&#8230;). Aus den Analyseergebnissen sind keine Sanierungszielwert&#252;berschreitungen ersichtlich. Die Inaugenscheinnahme des B&#246;schungsabschnittes im GW-ges&#228;ttigten Bereich wies auf eine Ausdehnung der &#252;belriechenden Auff&#252;llungsschicht in Richtung S&#252;den hin. B&#246;schungsproben wurden hier aufgrund der Zust&#228;ndigkeit der G GmbH seitens R nicht entnommen.(&#8230;)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Anfang 2002 wurde die Stra&#223;e1 von beiden Enden aus in voller L&#228;nge halbseitig aufgerissen. Ab dem 6. M&#228;rz 2002 war die Stra&#223;e1 zwischen der Stra&#223;e3 und der Stra&#223;e4 einseitig gesperrt, so dass Fahrzeuge nur noch stadtausw&#228;rts fahren konnten. Der Verkehr stadteinw&#228;rts wurde &#252;ber die parallel verlaufende Stra&#223;e5 umgeleitet. Im Juni 2002 wurde im Abschnitt zwischen der Stra&#223;e6 und der Stra&#223;e &#8222;H&#8220; mit den Bauarbeiten begonnen. Dazu fand zun&#228;chst der Leitungsgrabenaushub statt. Dabei wurden am 28. Juni 2002 auf dem Stra&#223;engrundst&#252;ck vor dem Gel&#228;nde Stra&#223;e1 72 Verunreinigungen des Bodens mit Mineral&#246;lkohlenwasserstoffen gefunden, die sich bis zu einer Tiefe von 4 m mit Kontakt zum Grundwasser erstreckten. Die Bauarbeiten wurden zun&#228;chst fortgesetzt, bis am 19. Juli 2002 die bereits ausgehobene Erde von der Deponie wegen zu gro&#223;er Belastung zur&#252;ckgewiesen wurde. Bei dem anschlie&#223;enden Ortstermin am 22. Juli 2002 wurde entschieden, in dem betroffenen Stra&#223;enabschnitt Probebohrungen vorzunehmen. Am 30. Juli 2002 wurden Suchgr&#228;ben und Suchsch&#228;chte zur &#220;berpr&#252;fung der Bodenverunreinigungen angelegt. Die Sanierungsarbeiten dauerten jedenfalls bis Ende M&#228;rz 2003.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerinnen haben behauptet, die Beeintr&#228;chtigungen durch die Bauarbeiten f&#252;r die &#8230;bahn h&#228;tten von Januar 2002 bis Ende 2003, mithin 22 Monate, gedauert. Erst im Dezember 2003 seien die Arbeiten f&#252;r die &#8230;bahn auf der Stra&#223;e1 abgeschlossen gewesen. Die Anlieger seien nur unzureichend &#252;ber die Dauer der Bauma&#223;nahmen informiert worden. Nach den Informationen auf der Homepage der Verkehrsgesellschaft h&#228;tten die Bauarbeiten bereits im Herbst 2002 beendet sein sollen. Im April 2002 sei in der Stra&#223;e1 ein Bauschild aufgestellt worden, auf dem die Fertigstellung bis November 2002 mitgeteilt worden sei. Die neue &#8230;bahnlinie habe danach im Dezember 2002 ihren Betrieb aufnehmen sollen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Die Bauarbeiten seien in dem Abschnitt zwischen der H und der Stra&#223;e6 nach dem Altlastenfund bis Mitte Mai 2003 nicht fortgesetzt worden. Dieser Stra&#223;enabschnitt habe unbearbeitet mit aufgerissener Fahrbahndecke brachgelegen. Dabei sei aus der Grube, in der die Kontaminationen entdeckt worden seien, die ganze Zeit &#252;ber ein starker Geruch ausgetreten. Zus&#228;tzlich h&#228;tten die Bauarbeiten dadurch l&#228;ngere Zeit als vorgesehen in Anspruch genommen, dass im Baustellenbereich viel mehr Bestandsleitungen vorgefunden worden seien als die Beklagte zuvor angenommen habe. Das Vorhandensein der Bestandsleitungen h&#228;tte bereits bei der Vorbereitung der Bauma&#223;nahmen, n&#228;mlich w&#228;hrend der Grundlagenermittlung festgestellt werden m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerinnen haben behauptet, dass durch die unn&#246;tig langen Bau- und Absperrma&#223;nahmen die Fu&#223;g&#228;ngerstr&#246;me massiv umgelenkt worden seien, so dass sie nicht mehr an den L&#228;den der Hausnummer 74 &#8211; 80 sowie 77 der Stra&#223;e1 vorbeigef&#252;hrt h&#228;tten. Am 17. Februar 2003 sei die Stra&#223;e1 von der Stra&#223;e6 bis zur Stra&#223;e &#8222;H&#8220;, d.h. auf einer L&#228;nge von ca. 430 m, f&#252;r den Fu&#223;g&#228;nger- und Autoverkehr vollst&#228;ndig gesperrt worden, um die Altlasten durch Austausch des Bodens zu entfernen. Danach habe im Abschnitt zwischen der Stra&#223;e6 und der Stra&#223;e4 Baustillstand geherrscht. Obwohl die Sanierungsarbeiten Ende M&#228;rz 2003 beendet gewesen seien, habe die Beklagte die Vollsperrung noch bis zum 15. Juli 2003 aufrechterhalten. Dadurch h&#228;tten die Pendler, die mit dem Auto in die Stadt gefahren seien, nicht mehr zu den Gesch&#228;ften in der Stra&#223;e1 gelangen k&#246;nnen, um dort Eink&#228;ufe zu t&#228;tigen. Die Gewerbebetriebe in der Stra&#223;e1 h&#228;tten schon durch die urspr&#252;nglich geplanten Bauma&#223;nahmen erhebliche finanzielle Einbu&#223;en erlitten. Durch die Vollsperrung der Stra&#223;e1 und den Baustillstand habe sich die wirtschaftliche Situation aber zus&#228;tzlich dramatisch verschlechtert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Durch die erhebliche Bauzeitverl&#228;ngerung sei es zu erheblichen Sch&#228;den bei den Kl&#228;gerinnen und ihren Mietern gekommen. Die Streitverk&#252;ndeten zu 1.) und 3.) h&#228;tten bei Abschluss der Gewerbemietvertr&#228;ge keine Kenntnis von der bevorstehenden Gro&#223;baustelle gehabt. Die Streitverk&#252;ndete zu 2.) sei bei Abschluss ihres Mietvertrags davon ausgegangen, dass die Bauma&#223;nahme bis Dezember 2002 beendet werde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Viele Gewerbemieter h&#228;tten die Miete seit Beginn der Bauma&#223;nahmen um 25 % gek&#252;rzt. Ab dem Jahr 2003 h&#228;tten einige Mieter wegen der &#228;u&#223;erst schlechten finanziellen Situation dann gar keine Mietzahlungen mehr geleistet. Auch die Vermietung von Wohnungen sei durch den &#8230;bahnbau erheblich beeintr&#228;chtigt worden. So h&#228;tten insbesondere in der Liegenschaft Stra&#223;e1 77 und 77a infolge des Aufrei&#223;ens der Fl&#228;che unmittelbar vor dem Geb&#228;udeeingang nicht mehr die prognostizierten Mieten erzielt werden k&#246;nnen. Die Beeintr&#228;chtigungen durch den &#8230;bahnbau seien auch nicht durch andere private Bauma&#223;nahmen in der Stra&#223;e1 verst&#228;rkt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Insbesondere der Lebensmittelmarkt des Mieters I in der Stra&#223;e1 74, Streitverk&#252;ndeter zu 1.), habe infolge der Bauma&#223;nahmen massive Verluste erlitten. Da die Altlasten direkt vor diesem Ladengesch&#228;ft gefunden worden seien, sei der Markt vom Autoverkehr vollst&#228;ndig und vom Fu&#223;g&#228;ngerverkehr gr&#246;&#223;tenteils abgeschnitten gewesen. Infolge des Kundenr&#252;ckgangs habe der Mieter zum 1. Juli 2003 k&#252;ndigen und die eidesstattliche Versicherung abgeben m&#252;ssen. Auch die Betreiberin des Restaurants &#8222;J&#8220; in der Stra&#223;e1 77, Streitverk&#252;ndete zu 2.), habe erhebliche Beeintr&#228;chtigungen durch die Bau- und Sanierungsma&#223;nahmen f&#252;r den &#8230;bahnbau erlitten. Die Stra&#223;e vor ihrem Gesch&#228;ft sei f&#252;r ein Jahr aufgebrochen gewesen, die Fu&#223;g&#228;ngerwege seien nicht zu ihrem Restaurant gelegt worden. Aufgrund der damit verbundenen Umsatzeinbu&#223;en sei die Mieterin gezwungen gewesen, das Gesch&#228;ft mit einem erheblichen Verlust zu verkaufen. Schlie&#223;lich sei auch das Restaurant &#8222;K&#8220; in der Stra&#223;e1 74, deren Inhaberin die Streitverk&#252;ndete zu 3.) ist, erheblich von den Bauma&#223;nahmen betroffen gewesen. Nach Er&#246;ffnung am 1. M&#228;rz 2002 sei es &#252;ber einen Zeitraum von &#190; Jahren fast nicht m&#246;glich gewesen seine Stammkundschaft aufzubauen, da der Fu&#223;weg zu dem Restaurant nur durch die Baustelle m&#246;glich gewesen sei. Wegen der Staubentwicklung bei den Bauarbeiten sei eine Bewirtung im Au&#223;enbereich nicht m&#246;glich gewesen. Nur durch den Einsatz aller privaten Mittel der Betreiberfamilie und der Unterst&#252;tzung der Kl&#228;gerin zu 1.) habe das Schlie&#223;en des Restaurants vermieden werden k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerinnen haben behauptet, der Ertragsr&#252;ckgang bei dem Ladengesch&#228;ft des Streitverk&#252;ndeten zu 1.) habe 31.284,57 &#8364; und bei dem Lokal der Streitverk&#252;ndeten zu 3.) 27.266,35 &#8364; betragen. Ferner belaufe sich der entgangene Gewinn bei dem Restaurant der Streitverk&#252;ndeten zu 2.) auf 17.284,42 &#8364;. Durch die baubedingten Leerst&#228;nde der Gewerbefl&#228;chen in ihren Liegenschaften sowie durch die erforderlich gewordene Mietminderungsvereinbarungen seien der Kl&#228;gerin zu 1.) im Jahr 2003 zudem Verluste in H&#246;he von 210.597,93 &#8364; und der Kl&#228;gerin zu 2.) Verluste in H&#246;he von 155.357,35 &#8364; entstanden. Dies sei f&#252;r die Kl&#228;gerinnen existenzbedrohend gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerinnen haben die Ansicht vertreten, dass die Beklagte ihnen und den Streitverk&#252;ndeten wegen einer Amtspflichtverletzung zum Schadensersatz verpflichtet sei. Zudem l&#228;gen die Voraussetzungen eines enteignenden und eines enteignungsgleichen Eingriffs sowie die eines nachbarrechtlichen Ausgleichsanspruchs vor. Die Beklagte habe durch unsachgem&#228;&#223;e Planung und Ausf&#252;hrung die Bauzeitverl&#228;ngerung um &#252;ber ein Jahr verursacht. Zudem habe sie den Anliegern falsche Ausk&#252;nfte &#252;ber die Dauer und das Ausma&#223; der Bauma&#223;nahmen erteilt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Der Grund f&#252;r die Verz&#246;gerung der Bauma&#223;nahmen bis Dezember 2003 liege darin, dass die Altlastenkontamination des Bodens zu sp&#228;t entdeckt worden sei. Die Beklagte h&#228;tte die Untersuchung auf Altlasten bereits im M&#228;rz 2001 durchf&#252;hren lassen m&#252;ssen. Dadurch w&#228;re es f&#252;r die Anlieger zu wesentlich geringeren Beeintr&#228;chtigungen gekommen. Die durchgef&#252;hrten Probebohrungen seien zudem in zu gro&#223;en Abst&#228;nden erfolgt. Auch sei nicht tief genug gebohrt worden, obwohl der Beklagten bekannt gewesen sei, dass sich an der Stra&#223;e1 fr&#252;her eine Tankstelle befunden habe und dort Diesel&#246;l gelagert worden sei. Aufgrund der Sanierung des ihr geh&#246;renden Tankstellengrundst&#252;cks habe die Beklagte gewusst, dass dort erhebliche Bodenverunreinigungen und Grundwasserbeeintr&#228;chtigungen durch Mineral&#246;le vorlagen. Obwohl in dem Bebauungsplan nur das ehemalige Tankstellengrundst&#252;ck als mit Altlasten verseucht gekennzeichnet gewesen sei, h&#228;tte die Beklagte nicht davon ausgehen k&#246;nnen, dass sich die Verunreinigungen nur auf dieses Grundst&#252;ck beschr&#228;nkten. Vielmehr h&#228;tte die Kenntnis von dem Tankstellenbetrieb Anlass sein m&#252;ssen, bereits im Jahr 2001 auch die Nachbargrundst&#252;cke auf Kontaminationen zu &#252;berpr&#252;fen. Weiter verz&#246;gernd habe sich die Vollsperrung der Stra&#223;e1 ausgewirkt. Diese h&#228;tte sofort nach Beseitigung der Altlasten beendet werden k&#246;nnen, anstatt sie noch von April bis Mitte Juli aufrecht zu erhalten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Untersuchung auf Altlasten im Stra&#223;engrundst&#252;ck sei auch ohne Verkehrsbehinderungen m&#246;glich gewesen, da sich auf dem angrenzenden Stra&#223;engrundst&#252;ck ein etwa zwei Meter breiter Gr&#252;nstreifen befunden habe. Bei der Durchf&#252;hrung von Bohrungen in diesem Bereich w&#228;ren jedenfalls die sp&#228;ter vorgefundenen erheblichen Mineral&#246;lwasserstoffkonzentrationen entdeckt worden. Die Entdeckung dieser Verunreinigungen h&#228;tte sodann weitere Probebohrungen nach sich ziehen m&#252;ssen, um das Altlastengebiet r&#228;umlich eingrenzen zu k&#246;nnen. Diese weiteren Untersuchungen h&#228;tten unmittelbar nach den Bohrungen im Gr&#252;nstreifen erfolgen k&#246;nnen, sp&#228;testens jedenfalls mit der Teilsperrung der Stra&#223;e1 im M&#228;rz 2002.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerinnen sind zudem der Auffassung gewesen, dass sie aufgrund der unstreitig erfolgten Pf&#228;ndung der m&#246;glichen Anspr&#252;che der Streitverk&#252;ndeten gegen die Beklagte bzw. aufgrund der erfolgten Abtretungen deren Sch&#228;den in eigenen Namen geltend machen k&#246;nnten. Ferner komme es f&#252;r Anspr&#252;che nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrGHEV3P22","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;22 HStrG","Landesnorm Hessen","Stra&#223;enanlieger","Hessisches Stra&#223;engesetz (HStrG) in der Fassung der Bekanntmachung vom 8. Juni 2003","g&#252;ltig ab 01.01.2012"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;22 Abs.&#160;2 HStrG</a> sowie aus&#160;&#160;enteignungsgleichem bzw. enteignendem Eingriff nicht auf die Verj&#228;hrungsregeln nach &#167;&#167;&#160;194 ff. BGB an, da diese hierbei keine Anwendung f&#228;nden. Aber auch nach &#167;&#167;&#160;194 seien ihre Anspr&#252;che nicht verj&#228;hrt, da ihre Kenntnis von der Amtspflichtverletzung der Beklagten sich erst bei der Einsichtnahme in die Akten des staatlichen Umweltamtes und in die Altfl&#228;chendatei ergeben habe. Zudem sei die Verj&#228;hrung durch die wechselseitigen Schreiben der Kl&#228;gerinnen und der Beklagte &#252;ber einen m&#246;glichen Entsch&#228;digungsanspruch gehemmt gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerinnen haben zun&#228;chst Klage zum Verwaltungsgericht Stadt1, Az.: &#8230;/07, erhoben. Nachdem das Verwaltungsgericht den Rechtsweg in die Verwaltungsgerichtsbarkeit f&#252;r nicht er&#246;ffnet angesehen und das Verfahren an das Landgericht Frankfurt am Main verwiesen hatte, hat der Hessische Verwaltungsgerichtshof die Klage mit Beschluss vom 14. April 2009 an das Verwaltungsgericht zur&#252;ckverwiesen. Die Kl&#228;gerinnen haben die Klage dort nach einem gerichtlichen Hinweis auf das Nichtbestehen eines Anspruches gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrGHEV3P22","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;22 HStrG","Landesnorm Hessen","Stra&#223;enanlieger","Hessisches Stra&#223;engesetz (HStrG) in der Fassung der Bekanntmachung vom 8. Juni 2003","g&#252;ltig ab 01.01.2012"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;22 HStrG</a> am 11. November 2010 zur&#252;ckgenommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerinnen haben beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">1.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">die Beklagte zu verurteilen, an die Kl&#228;gerin zu 1.) 210.097,93 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 11.05.2007 zu zahlen,</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">2.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">die Beklagte zu verurteilen, an die Kl&#228;gerin zu 1.) 31.284,57 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 27.12.2007 zu zahlen,</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">3.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">die Beklagte zu verurteilen, an die Kl&#228;gerin zu 1.) 27.266,35 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 14.03.2008 zu zahlen,</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">4.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">die Beklagten zu verurteilen, an die Kl&#228;gerin zu 2.) 155.357,38 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 11.05.2007 zu zahlen,</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">5.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">die Beklagte zu verurteilen, an die Kl&#228;gerin zu 2.) 17.284,42 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 27.12.2007 zu zahlen.</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Beklagte hat behauptet, dass nicht der gesamte Abschnitt zwischen der Stra&#223;e6 und der Stra&#223;e &#8222;H&#8220; beidseitig gesperrt gewesen sei, sondern nur ein kleiner Abschnitt unmittelbar an dem Fundort der Altlasten, &#246;stlich der Hausnummer 74, von einer Breite von etwa 100 Metern. Von beiden Seiten habe man bis an die Altlastenfundstelle heranfahren k&#246;nnen. Am Fundort sei die beidseitige Sperrung erforderlich gewesen, da eine nur einseitige Sperrung die Altlastenbeseitigung &#252;berm&#228;&#223;ig behindert h&#228;tte. Nur die Vollsperrung in dem kleinen Abschnitt am Fundort sei bis Mitte Juli 2003 aufrechterhalten worden, da so die verbleibenden Arbeiten ohne Durchgangsverkehr deutlich schneller h&#228;tten erledigt werden k&#246;nnen. Durch die Sackgassensituation infolge der beidseitigen Sperrung seien die kurzzeitigen Parkm&#246;glichkeiten f&#252;r die streitgegenst&#228;ndlichen Liegenschaften verbessert worden. Auch habe die Altlastensanierung nicht zu einem vollst&#228;ndigen Baustillstand zwischen der Stra&#223;e6 und der Stra&#223;e4 gef&#252;hrt. Nur im Bereich des Fundorts sei eine Fl&#228;che von ca. 100 m unver&#228;ndert gelassen worden, um zun&#228;chst den Sanierungsbescheid des Regierungspr&#228;sidiums Stadt2 abzuwarten. Ansonsten seien die Bauarbeiten fortgesetzt und sogar einzelne Gewerke aus anderen Abschnitten vorgezogen worden, um die Verz&#246;gerungen aufgrund des Altlastenfunds gering zu halten. Insbesondere sei auch der Stra&#223;enbau auf der s&#252;dlichen Fahrbahn der Stra&#223;e1 von beiden Seiten bis an die Fundstelle der Altlasten heran fortgesetzt worden. Ferner seien die Gr&#252;ndungsarbeiten f&#252;r den Fahrleitungsbau, die Kanalarbeiten und die Leitungsumbauarbeiten der L auf der s&#252;dlichen Fahrbahn vorgezogen worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Insgesamt habe es nur eine Bauzeitverl&#228;ngerung von 18 Monaten gegeben. Dies habe aber vor allem an dem verz&#246;gerten Baubeginn gelegen und nur zu drei Monaten an der verl&#228;ngerten Bauzeit. Die Bauarbeiten seien zudem bereits Ende September 2003 beendet gewesen. Lediglich die Inbetriebnahme der &#8230;bahnlinie sei wegen des Fahrplanwechsels erst im Dezember 2003 erfolgt. Bei der Frage der Bauzeitverl&#228;ngerung sei allein auf den betroffenen &#8230;bahnabschnitt in der Stra&#223;e1 abzustellen, nicht auf die Fertigstellung der &#8230;bahnlinie insgesamt. Auch ohne die Altlastensanierung sei jedenfalls eine halbseitige Sperrung der Stra&#223;e1 erforderlich gewesen. Eine nur abschnittsweise Sperrung w&#228;re mit dem Bauablauf nicht m&#246;glich gewesen. Denn zu Beginn der Bauarbeiten h&#228;tten durch Dritte zun&#228;chst s&#228;mtliche Leitungen, wie etwa Telefon-, Wasser-, Abwasser-, Gas- und Elektroleitungen, neu verlegt werden m&#252;ssen. Diese Leitungsverlegungen, die vor Verf&#252;llung der Baugrube und Aufbringen der Fahrbahndecke fertiggestellt sein mussten, h&#228;tten nicht abschnittsweise erledigt werden k&#246;nnen. Die Neuverlegung der Leitungen sei deshalb erforderlich gewesen, da einige alte Leitungen sich dort befunden h&#228;tten, wo die Schienen verlegt werden sollten. Die Leitungen h&#228;tten nicht unter den Schienen liegen k&#246;nnen, da sonst Wartungsarbeiten an den Leitungen kaum m&#246;glich gewesen seien. Da einige Versorgungstr&#228;ger keine zuverl&#228;ssigen Planungsunterlagen gehabt h&#228;tten, h&#228;tte die genaue Lage der alten Leitungen teilweise erst nach &#214;ffnung der Stra&#223;e festgestellt werden k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Bauzeitverl&#228;ngerung sei zudem nicht nur durch den Altlastenfund, sondern auch durch verschiedene alte Wurzeln im Bereich der Stra&#223;e1 zwischen Stra&#223;e3 und Stra&#223;e7 verursacht worden. Au&#223;erdem habe die Errichtung des Geb&#228;udes Stra&#223;e1 67 immer wieder zu Unterbrechungen gef&#252;hrt, da den beauftragten Bauunternehmern Zufahrt zu dem Grundst&#252;ck habe gew&#228;hrt werden m&#252;ssen. W&#228;hrend der gesamten Bauzeit seien die Liegenschaften der Kl&#228;gerinnen uneingeschr&#228;nkt erreichbar gewesen. Der Gehweg an der Nordseite der Stra&#223;e1 sei bestehen geblieben. Auf der S&#252;dseite habe es einen provisorischen Gehweg mit zahlreichen &#220;berquerungsm&#246;glichkeiten gegeben. Allein in dem Abschnitt von etwa 200 m, an dem die Geb&#228;ude der Kl&#228;gerinnen liegen, habe es vier &#220;berquerungsm&#246;glichkeiten gegeben, wie sich aus der Anlage K 3a, Bild 4, ergebe. Im Abschnitt zwischen der Stra&#223;e6 und der Stra&#223;e4 habe es insgesamt sieben &#220;berquerungsm&#246;glichkeiten gegeben. Zudem seien hinreichend legale Parkm&#246;glichkeiten vorhanden gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Durch die Sanierungs- und Bauarbeiten seien die Liegenschaften der Kl&#228;gerinnen - au&#223;er den L&#228;den der Streitverk&#252;ndeten zu 1.) und 2.) - gar nicht in ihrer Erreichbarkeit beeintr&#228;chtigt worden, da alle anderen Wohnungen und L&#228;den der Kl&#228;gerinnen von der Ohms- oder der Stra&#223;e8 sowie durch die F erreichbar gewesen seien. Der Laden des Streitverk&#252;ndeten zu 1.) sei zudem jederzeit zu Fu&#223; erreichbar gewesen, da der Gehweg an der n&#246;rdlichen Seite der Stra&#223;e1 nicht aufgebrochen worden sei. Zudem h&#228;tten die Bauarbeiter w&#228;hrend der Bauphase in diesem Laden vermehrt eingekauft. Auch das Restaurant der Streitverk&#252;ndeten zu 2.) sei zu Fu&#223; gut erreichbar gewesen, da sich ausweislich des Luftbildes in Anlage B 6 unmittelbar davor ein &#220;berweg befunden habe. Bei den Streitverk&#252;ndeten zu 1.) und zu 2.) sei letztlich auch die Parkplatzsituation nicht verschlechtert worden, da Fahrzeuge aufgrund der Sperrungen kurzzeitig bei den L&#228;den h&#228;tten parken k&#246;nnen. Die Zulieferung f&#252;r das Lokal der Streitverk&#252;ndeten zu 2.) sei ohnehin von Anfang an &#252;ber die Stra&#223;e8 erfolgt. Das Lokal der Streitverk&#252;ndeten zu 3.) befinde sich schlie&#223;lich zwar in dem Geb&#228;ude Stra&#223;e1 74, sei aber an der r&#252;ckw&#228;rtigen Seite zur Stra&#223;e2 hin gelegen und habe deshalb keinerlei Ber&#252;hrung zu dem Baustellenbereich gehabt. Bei der Streitverk&#252;ndeten zu 3.) ergebe sich zudem aus den vorgelegten Jahresabschl&#252;ssen, dass diese in den Jahren vor 2003 h&#246;here Verluste gemacht habe und die Bauma&#223;nahmen sich deshalb gerade nicht nachteilig ausgewirkt haben k&#246;nnten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Die Beklagte ist der Ansicht gewesen, dass etwaige Anspr&#252;che der Kl&#228;gerinnen verj&#228;hrt seien. Zudem sei die Beklagte nicht passiv legitimiert, da Auftraggeberin des Baus der &#8230;bahnlinie die M GmbH, eine Tochtergesellschaft der N GmbH, gewesen sei. Die Beklagte sei bei dem Bauvorhaben nur f&#252;r die dadurch erforderliche Erneuerung des Stra&#223;enbelags und des Gehwegs zust&#228;ndig gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Die Beklagte hat ferner die Auffassung vertreten, dass der Altlastenfund im Bereich der &#8230;bahntrasse nicht vorhersehbar gewesen sei. Insbesondere habe sie aufgrund der Kenntnisse im Rahmen der Sanierung des Tankstellengrundst&#252;cks gerade nicht davon ausgehen m&#252;ssen, dass die Kontaminationen auch auf das Stra&#223;engrundst&#252;ck erstreckten. Auch habe sie die Akten des Staatlichen Umweltamtes hierzu eingesehen. Aus der Umweltvertr&#228;glichkeitsstudie habe sich kein Hinweis auf eine erhebliche Bodenverunreinigung der Stra&#223;engrundst&#252;cke ergeben. Nach Abschluss des Planfeststellungsverfahrens sei unter Ber&#252;cksichtigung aller zur Verf&#252;gung stehender Informationen und Abw&#228;gung aller Belange davon auszugehen gewesen, dass im Stra&#223;enverlauf der Stra&#223;e1 nicht mit Altlasten zu rechnen war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Das von den Kl&#228;gerinnen genannte Protokoll vom 22. Juli 2002 k&#246;nne nicht zur Begr&#252;ndung daf&#252;r herangezogen werden, dass sich ein Zusammenhang zwischen dem sanierten Tankstellengrundst&#252;ck und dem Altlastenfund auf dem Stra&#223;engrundst&#252;ck aufgedr&#228;ngt habe, da dieses erst nach der Feststellung der Kontaminierung im Stra&#223;enbereich verfasst worden sei. Zudem h&#228;tten die Kl&#228;gerinnen im Laufe des Rechtsstreits selbst vorgetragen, dass auch dem Regierungspr&#228;sidium Stadt2 alle Informationen &#252;ber den Altlastenverdacht vorgelegen h&#228;tten. Damit habe sich das Regierungspr&#228;sidium bereits im Planfeststellungsverfahren hinreichend mit dem Tankstellengrundst&#252;ck besch&#228;ftigt und habe es f&#252;r die Beklagte keine eigene Pflicht gegeben, weitere Bodenuntersuchungen zu veranlassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Zudem seien im Jahr 1998 unstreitig Bodenbohrungen durchgef&#252;hrt worden, deren Lage und Abst&#228;nde von der mit der Baugrunduntersuchung beauftragten D genau festgelegt gewesen seien. Die Ausf&#252;hrung der Bohrungen sei auch im Hinblick auf den Umstand, dass sich auf einem Nachbargrundst&#252;ck fr&#252;her eine Tankstelle befunden habe, ordnungsgem&#228;&#223; und angemessen gewesen. Durch die von den Kl&#228;gerinnen f&#252;r erforderlich gehaltenen Bohrungen im Gr&#252;nstreifen, h&#228;tten die tats&#228;chlich aufgefundenen Bodenverunreinigungen nicht festgestellt werden k&#246;nnen. Nur wenn auf der gesamten Stra&#223;enl&#228;nge in engen Abst&#228;nden Bohrungen vorgenommen worden w&#228;ren, h&#228;tten die Verunreinigungen vor Baubeginn aufgefunden werden k&#246;nnen. Dies h&#228;tte aber auch die Sperrung der Stra&#223;e1 zur Folge gehabt, so dass es zu denselben Beeintr&#228;chtigungen wie den eingetretenen gekommen w&#228;re, allerdings etwas fr&#252;her. Wenn bereits vor Baubeginn umfangreiche Bodenuntersuchungen vorgenommen worden w&#228;ren, w&#228;re es zu einer noch gr&#246;&#223;eren Bauzeitverl&#228;ngerung&#160;&#160;gekommen. Auch h&#228;tte eine genaue Bodenuntersuchung vor Ausf&#252;hrung der Bauma&#223;nahmen zu einer erheblicheren Beeintr&#228;chtigung der Anlieger gef&#252;hrt. Die Aufrechterhaltung der Sperrung der Stra&#223;e1 nach Beendigung der Sanierungsarbeiten habe dem Schutz der Anlieger gedient, indem Durchgangsverkehr vermieden worden sei und die restlichen Arbeiten schneller h&#228;tten&#160;&#160;fertiggestellt werden k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die Beklagte ist der Ansicht gewesen, dass mit den von ihr behaupteten &#220;berquerungsm&#246;glichkeiten die von <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrGHEV3P22","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;22 HStrG","Landesnorm Hessen","Stra&#223;enanlieger","Hessisches Stra&#223;engesetz (HStrG) in der Fassung der Bekanntmachung vom 8. Juni 2003","g&#252;ltig ab 01.01.2012"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;22 HStrG</a> geforderte Erreichbarkeit der Grundst&#252;cke gew&#228;hrleistet worden sei. Zudem sei ein Entsch&#228;digungsanspruch nach dieser Vorschrift vor den Verwaltungsgerichten geltend zu machen und k&#246;nne nicht mit der vorliegenden Klage verfolgt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Die Beklagte ist ferner der Meinung gewesen, dass eine Haftung wegen einer falschen Auskunft hinsichtlich des Fertigstellungstermins nicht in Betracht komme, da mit den Angaben im Internet keine rechtsverbindliche Auskunft erteilt worden sei. Dies ergebe sich insbesondere daraus, dass alle Termine nur als geplant bezeichnet worden seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Die Bauma&#223;nahmen seien auch nicht urs&#228;chlich f&#252;r die geltend gemachten Sch&#228;den gewesen. Vielmehr seien diese auf die schwere Wirtschaftskrise in den Jahren 2002 und 2003 zur&#252;ckzuf&#252;hren. Auch k&#246;nne nicht auf den geringeren Autoverkehr und damit eine geringere Kundenzahl abgestellt werden, da es in der Stra&#223;e1 auch vor den Bauma&#223;nahmen keine Parkm&#246;glichkeiten gegeben habe. Die behaupteten Ertragseinbu&#223;en der Streitverk&#252;ndeten wie auch die eigenen Mietausf&#228;lle seien zudem nicht schl&#252;ssig dargelegt worden, da nicht ersichtlich sei, wie sich die geltend gemachten Betr&#228;ge zusammensetzen. Auch h&#228;tten die Kl&#228;gerinnen nicht dargelegt, weshalb sie die behaupteten Mieten auch ohne die Bauma&#223;nahmen erzielt h&#228;tten. Auch seien zu Unrecht die Leerst&#228;nde in den gesamten Geb&#228;uden geltend gemacht worden, obwohl es Wohnungen und Ladengesch&#228;fte an der R&#252;ckseite zur Stra&#223;e2 gegeben habe, die von der Baustelle gar nicht betroffen gewesen seien. Auch habe eine Verpflichtung zum Abschluss von Mietminderungsvereinbarungen f&#252;r die Kl&#228;gerinnen nicht bestanden. Die Streitverk&#252;ndete zu 2.) k&#246;nne bereits deshalb keinen Schadensersatz verlangen, da sie unstreitig erst im Oktober 2002, also nach Beginn der Bauarbeiten, die Gewerber&#228;ume angemietet und deshalb die Baustellensituation gekannt habe. Zudem seien im Mietvertrag Anspr&#252;che wegen baubedingter Beeintr&#228;chtigungen ausdr&#252;cklich ausgeschlossen worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Die Beklagte hat ferner die Auffassung vertreten, dass die Annahme eines enteignenden Eingriffs bereits daran scheitere, dass die sog. Opfergrenze hier in keiner Weise &#252;berschritten sei und die Anwohner die Beeintr&#228;chtigungen durch die Bauma&#223;nahmen schlichtweg h&#228;tten hinnehmen m&#252;ssen. Dabei k&#246;nne auch nicht davon ausgegangen werden, dass es sich um eine &#252;ber&#246;rtliche Verkehrsanbindung handele, bei der die Opfergrenze niedriger anzusetzen sei. Denn bei dem Bauvorhaben sei es nur um die Anbindung benachbarter Stadtbereiche an das &#8230;.bahnnetz gegangen. Im &#220;brigen seien die Liegenschaften der Kl&#228;gerinnen durch den &#8230;bahn erheblich aufgewertet worden, was bei der Bemessung der Opfergrenze ebenfalls zu ber&#252;cksichtigen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Mit am 7. Dezember 2012 verk&#252;ndeten Urteil hat das Landgericht die Klage abgewiesen. Zur Begr&#252;ndung hat es ausgef&#252;hrt, dass ein Schadensersatzanspruch nach &#167;&#160;839 BGB, Art.&#160;34 GG nicht gegeben sei. Der Beklagten k&#246;nne eine Amtspflichtverletzung nicht vorgeworfen werden. Denn sie habe sich bei der Ausf&#252;hrung der Bauarbeiten an den bestandskr&#228;ftigen Planfeststellungsbeschluss des Regierungspr&#228;sidiums Stadt2 gehalten. Sie habe keine Anhaltspunkte daf&#252;r gehabt, dass sich in dem Bereich der Bauarbeiten Altlasten befanden. Insbesondere habe die Stadt angesichts der eingeholten Umweltvertr&#228;glichkeitsstudie und der Stellungnahme des Umweltamtes keinen Anlass f&#252;r weitergehende eigene Ermittlungen gehabt. Auch bei der Beseitigung der vorgefundenen Altlasten habe die Beklagte nicht pflichtwidrig gehandelt. Nach Vorliegen des Sanierungsbescheids des Regierungspr&#228;sidiums Stadt2 sei innerhalb von drei Wochen mit den Sanierungsarbeiten begonnen worden. Auch bei den Bauarbeiten selbst sei es nicht zu erheblichen Verz&#246;gerungen gekommen. Im Zeitraum von Juli 2002 bis Mai 2003 seien unstreitig Aushub- und Wiederverf&#252;llungsarbeiten sowie Schotter- und Leitungsarbeiten ausgef&#252;hrt worden. Letztlich ergebe sich aus dem Vortrag der Kl&#228;gerinnen nur in dem Abschnitt zwischen der Stra&#223;e6 und der Stra&#223;e &#8222;H&#8220; ein Baustillstand. Diese einzelne Stillstandzeit f&#252;hre angesichts der Gr&#246;&#223;e des Bauvorhabens insgesamt nicht zur Annahme einer pflichtwidrigen Verz&#246;gerung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Zudem hafte die Beklage nicht wegen einer unzutreffenden Auskunft &#252;ber die Dauer der Bauma&#223;nahme. Dabei komme es nicht darauf an, ob ein Bauschild &#252;berhaupt eine rechtsverbindliche Auskunft darstelle. Jedenfalls sei nicht ersichtlich, dass im Vertrauen auf die behauptete falsche Auskunft Dispositionen getroffen worden seien. Ferner begr&#252;nde auch das einseitige Aufrei&#223;en der Stra&#223;e1 wie auch der Vorwurf, dass es sich bei den aus der Grube austretenden Gasen um krebserregende Stoffe gehandelt habe, keinen Amtshaftungsanspruch der Beklagten. In beiden F&#228;llen sei ein konkreter Schaden nicht hinreichend dargetan worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Auch Anspr&#252;che wegen eines enteignungsgleichen oder enteignenden Eingriffs hat das Landgericht abgelehnt. Die Arbeiten seien nach Art und Dauer nicht &#252;ber das hinausgegangen, was bei ordnungsgem&#228;&#223;er Durchf&#252;hrung notwendig gewesen sei. Die mit den Arbeiten verbundenen Beeintr&#228;chtigungen seien f&#252;r die Kl&#228;gerinnen bzw. die Anlieger zumutbar gewesen. Sie seien w&#228;hrend der gesamten Bauzeit &#252;ber Fu&#223;g&#228;nger&#252;berquerungen f&#252;r Kunden erreichbar gewesen. Auch sei es m&#246;glich gewesen, Fahrzeuge in der N&#228;he der betroffenen Gesch&#228;fte und Gewerbefl&#228;chen abzustellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Schlie&#223;lich hat das Landgericht auch das Bestehen von Anspr&#252;chen nach &#167;&#160;906 Abs.&#160;2 Satz&#160;2 BGB und <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrGHEV3P22","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;22 HStrG","Landesnorm Hessen","Stra&#223;enanlieger","Hessisches Stra&#223;engesetz (HStrG) in der Fassung der Bekanntmachung vom 8. Juni 2003","g&#252;ltig ab 01.01.2012"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;22 Abs.&#160;2 HStrG</a> verneint. Durch die von der Beklagten durchgef&#252;hrten Behelfsma&#223;nahmen sei der Kontakt der Anlieger nach au&#223;en gewahrt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Gegen das am 12. Dezember 2011 zugestellte Urteil haben die Kl&#228;gerinnen mit am 9. Januar 2012 bei Gericht eingegangenem Schriftsatz Berufung eingelegt und diese nach Fristverl&#228;ngerung bis zum 13. M&#228;rz 2012 am 9. M&#228;rz jenes Jahres begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerinnen vertiefen ihr erstinstanzliches Vorbringen. Sie sind der Ansicht, dass das Landgericht zu Unrecht angenommen habe, dass nicht die Beklagte, sondern das Regierungspr&#228;sidium Stadt2 passivlegitimiert sei. Gegenstand der Klage sei nicht ein fehlerhafter Planfeststellungsbeschluss, sondern eine unzureichende Grundlagenermittlung im Rahmen der fachtechnischen Planung f&#252;r die genehmigte Ma&#223;nahme des Stra&#223;enbaus. Die Beklagte als Eigent&#252;merin der Stra&#223;enfl&#228;che und Tr&#228;gerin der Baulast h&#228;tte vor Beginn der Bauma&#223;nahme hinreichende Untersuchungen vornehmen m&#252;ssen und die Altlasten auch beseitigen m&#252;ssen. Die Ausschreibung der Bauma&#223;nahme der Beklagten habe keinen Hinweis auf die Altlastensanierung auf dem ehemaligen Tankstellengrundst&#252;ck Stra&#223;e1 72 enthalten. Es sei pflichtwidrig Altlastenfreiheit vorausgesetzt worden. Zwar habe sich der konkrete Altlastenverdacht tats&#228;chlich nicht aus dem Baugrundgutachten der D vom 7.August 1998 sowie der Stellungnahme des Umweltamtes Stadt1 vom 10. Dezember 1998 und der Umweltvertr&#228;glichkeitsstudie der D vom 27. Mai 1999 ergeben. Jedoch habe die Beklagte durch den Sanierungsbescheid des Regierungspr&#228;sidiums Stadt2 vom 15. November 2000 und dem Antrag auf Altlastenfreistellung vom 22. Juni 2001 gewusst, dass die Gefahrstoffe auf dem ehemaligen Tankstellengrundst&#252;ck das Grundwasser erreicht und teilweise den Grundst&#252;cksbereich verlassen hatten. Aus der dem Bescheid beigef&#252;gten Skizze habe sich ergeben, dass das Grundwasser s&#252;d-s&#252;d-&#246;stlich geflossen sei. Insofern habe sich ein Altlastenverdacht hinsichtlich des Stra&#223;engrundst&#252;cks unmittelbar vor dem ehemaligen Tankstellengrundst&#252;ck aufgedr&#228;ngt. Das Landgericht habe auch den Vortrag der Kl&#228;gerinnen nicht gew&#252;rdigt, dass sich die Beklagte vor Beginn der Bauarbeiten weder bei ihrem Umweltamt noch bei dem Regierungspr&#228;sidium hinsichtlich der Altlastensituation im Bereich der Stra&#223;e1 72 erkundigt habe. Auch sei das Landgericht nicht auf die Ausf&#252;hrungen der Kl&#228;gerin zur Frage der Verj&#228;hrung eingegangen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerinnen beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des am 07.12.2011 verk&#252;ndeten, am 12.12.2011 zugestellten Urteils des Landgerichts Frankfurt am Main, Az.: 2-04 O 454/10, die Beklagte zu verurteilen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">1.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">an die Kl&#228;gerin zu 1.) 210.097,93 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 11.05.2007 zu zahlen,</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">2.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">an die Kl&#228;gerin zu 1.) 31.284,57 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 27.12.2007 zu zahlen,</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">3.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">an die Kl&#228;gerin zu 1.) 27.266,35 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 14.03.2008 zu zahlen,</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">4.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">an die Kl&#228;gerin zu 2.) 155.357,38 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 11.05.2007 zu zahlen,</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><table class="Rsp" style="margin-left:18pt">
              <tr>
                <td class="slim" colspan="33%" rowspan="1">5.</td>
                <td class="slim" colspan="33%" rowspan="1"></td>
                <td colspan="34%" rowspan="1">an die Kl&#228;gerin zu 2.) 17.284,42 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 27.12.2007 zu zahlen.</td>
              </tr>
            </table></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Sie verteidigt das landgerichtliche Urteil. Sie wiederholt insbesondere ihre Behauptung, dass sie sich hinreichend &#252;ber die Altlastensituation vor Beginn der Bauarbeiten informiert habe. Dabei habe sich sowohl aus den fr&#252;heren Gutachten als auch aus der Umweltvertr&#228;glichkeitsstudie sowie der dazu eingeholten Stellungnahme des Staatlichen Umweltamtes Stadt1 kein konkreter Hinweis auf eine Kontamination des Stra&#223;engrundst&#252;cks vor dem Grundst&#252;ck Stra&#223;e1 72 ergeben. Das Regierungspr&#228;sidium habe &#252;ber die gleichen Tatsachengrundlagen verf&#252;gt wie die Beklagte. Insofern sei die Beklagte nicht verpflichtet gewesen, sich zus&#228;tzlich vor Ausf&#252;hrung der Arbeiten bei dem Regierungspr&#228;sidium oder dem Staatlichen Umweltamt &#252;ber die Altlastensituation erkundigen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Die Beklagte ist der Ansicht, dass sie eine zus&#228;tzliche Altlastenuntersuchung vor Baubeginn nur dann h&#228;tte durchf&#252;hren k&#246;nnen und d&#252;rfen, wenn der Planfeststellungsbeschluss eine solche Untersuchung vorgesehen oder das Regierungspr&#228;sidium Stadt2 eine entsprechende Anordnung vor Beginn der Bauma&#223;nahmen erlassen h&#228;tte. Auch aus dem Sanierungsbescheid vom 15. November 2000 habe sich keine Pflicht der Beklagten ergeben, eine zus&#228;tzliche Altlastenuntersuchung durchf&#252;hren zu lassen. Wenn sich aus dem Sanierungsbescheid Hinweise f&#252;r eine Kontamination des Stra&#223;engrundst&#252;cks vor der Stra&#223;e1 72 ergeben h&#228;tten, w&#228;re es Aufgabe des Regierungspr&#228;sidiums Stadt2 gewesen, eine entsprechende Anordnung zu erlassen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            <b>II.</b>
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist zul&#228;ssig, in der Sache aber nicht begr&#252;ndet. Das Landgericht Frankfurt hat&#160;&#160;die Klage im Ergebnis zu Recht abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            &#220;ber die geltend gemachten Anspr&#252;che ist im Zivilrechtsweg zu entscheiden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            &#220;ber die Frage der Zul&#228;ssigkeit des Rechtswegs f&#252;r den von den Kl&#228;gerinnen mit der Klage geltend gemachten Entsch&#228;digungsanspruch nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrGHEV3P22","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;22 HStrG","Landesnorm Hessen","Stra&#223;enanlieger","Hessisches Stra&#223;engesetz (HStrG) in der Fassung der Bekanntmachung vom 8. Juni 2003","g&#252;ltig ab 01.01.2012"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;22 Abs.&#160;2 Hessisches Stra&#223;engesetz</a> (HStrG) war nicht zu entscheiden. Denn nach &#167;&#160;17a Abs.&#160;5 GVG hat das Rechtsmittelgericht nicht mehr zu pr&#252;fen, ob der beschrittene Rechtsweg zul&#228;ssig ist. Zwar gilt dies nicht, wenn die erste Instanz gegen entscheidende Verfahrensgrunds&#228;tze des &#167;&#160;17a GVG versto&#223;en hat (M&#252;KoZPO/Zimmermann, 4. Auflage 2013, &#167;&#160;17a GVG Rn. 29). Hier ist von der Beklagten die Zul&#228;ssigkeit des Rechtswegs f&#252;r den geltend gemachten Anspruch nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrGHEV3P22","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;22 HStrG","Landesnorm Hessen","Stra&#223;enanlieger","Hessisches Stra&#223;engesetz (HStrG) in der Fassung der Bekanntmachung vom 8. Juni 2003","g&#252;ltig ab 01.01.2012"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;22 Abs.&#160;2 HStrG</a> ger&#252;gt worden, ohne dass dar&#252;ber durch einen Vorabbeschluss nach &#167;&#160;17 a Abs.&#160;3 Satz&#160;2 GVG entschieden worden w&#228;re. Jedoch gilt &#167;17 a Abs.&#160;5 GVG uneingeschr&#228;nkt, wenn die R&#252;ge in der Berufungsinstanz nicht mehr aufrechterhalten wird (M&#252;KoZPO/Zimmermann, a.a.O.). So verh&#228;lt es sich hier. Die Beklagte hat in der Berufungsinstanz nicht weiter ger&#252;gt, dass der Anspruch nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrGHEV3P22","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;22 HStrG","Landesnorm Hessen","Stra&#223;enanlieger","Hessisches Stra&#223;engesetz (HStrG) in der Fassung der Bekanntmachung vom 8. Juni 2003","g&#252;ltig ab 01.01.2012"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;22 Abs.&#160;2 HStrG</a> vor dem Verwaltungsgericht zu verfolgen sei. Im &#220;brigen pr&#252;ft das Gericht des zul&#228;ssigen Rechtswegs nach &#167;&#160;17 Abs.&#160;2 Satz&#160;1 GVG den Rechtsstreit unter allen in Betracht kommenden rechtlichen Gesichtspunkten. Insofern hat das Gericht auch Anspruchsgrundlagen zu pr&#252;fen, die an sich einer anderen Rechtswegzust&#228;ndigkeit unterfallen (vgl. M&#252;KoZPO/Zimmermann, a.a.O., &#167;&#160;17 GVG Rn. 12).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Die Klage ist nicht begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Den Kl&#228;gerinnen steht weder ein Schadensersatzanspruch aus Amtshaftung nach Art.&#160;34 GG, 839 BGB zu noch k&#246;nnen sie eine Entsch&#228;digung aufgrund eines enteignenden oder enteignungsgleichen Eingriffs verlangen. Auch steht ihnen kein Entsch&#228;digungsanspruch nach &#167;&#160;906 Abs.&#160;2 Satz&#160;2 BGB oder aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrGHEV3P22","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;22 HStrG","Landesnorm Hessen","Stra&#223;enanlieger","Hessisches Stra&#223;engesetz (HStrG) in der Fassung der Bekanntmachung vom 8. Juni 2003","g&#252;ltig ab 01.01.2012"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;22 Abs.&#160;2 HStrG</a> zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Die Beklagte ist f&#252;r die von den Kl&#228;gerinnen geltend gemachten Anspr&#252;che passiv legitimiert. Anspruchsgegner bei Amtshaftungsanspr&#252;chen ist derjenige, dessen Aufgaben wahrgenommen werden. Aufgabentr&#228;gerin war hier die Beklagte und nicht das Regierungspr&#228;sidium Stadt2. Denn nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-&#214;PNVGHEV3P4","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;4 &#214;PNVG","Landesnorm Hessen","Allgemeine Anforderungen","Gesetz &#252;ber den &#246;ffentlichen Personennahverkehr in Hessen (&#214;PNVG) vom 1. Dezember 2005","g&#252;ltig ab 06.12.2012"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;4 Abs.&#160;1 &#214;PNVG</a> (Hessen), der zum damaligen Zeitpunkt galt, obliegt insbesondere den kreisfreien St&#228;dten die Aufgabe, f&#252;r die Planung, Organisation und Durchf&#252;hrung des &#246;ffentlichen Personennahverkehrs auf ihrem Gebiet zu sorgen. Daf&#252;r k&#246;nnen sich die Aufgabentr&#228;ger gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-&#214;PNVGHEV3P7","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;7 &#214;PNVG","Landesnorm Hessen","Aufgaben der Aufgabentr&#228;gerorganisationen","Gesetz &#252;ber den &#246;ffentlichen Personennahverkehr in Hessen (&#214;PNVG) vom 1. Dezember 2005","g&#252;ltig ab 06.12.2012"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;7 Abs.&#160;1 Satz&#160;2 &#214;PNVG</a> auch ihrer Verkehrsbetriebe bedienen. Dies hat die Beklagte getan, indem sie die konkrete Planung und Organisation des &#8230;bahnprojekts in den Bereichen O und A durch die&#160;&#160;M (M) hat durchf&#252;hren lassen. Das Gleiche gilt f&#252;r die geltend gemachten Anspr&#252;che wegen enteignenden oder enteignungsgleichen Eingriffs.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Die Beklagte war auch nicht im Hinblick auf die von den Kl&#228;gerinnen anf&#228;nglich ge&#228;u&#223;erte Auffassung als nicht passiv legitimiert anzusehen, dass die vorgenommenen Probebohrungen zur Erkundung des Bodens nicht tief genug und in zu geringen Abst&#228;nden erfolgt seien. Denn diese Ansicht haben sie ersichtlich fallengelassen, nachdem sich aus ihrem eigenen Vortrag ergab, dass es vor Entdeckung der streitgegenst&#228;ndlichen Kontaminationen in der Stra&#223;enfl&#228;che vor dem Grundst&#252;ck Stra&#223;e1 72 nur im Rahmen des Planfeststellungsverfahren zu Probebohrungen gekommen ist. Weitere Bohrungen sind erst erfolgt, nachdem die Verunreinigungen in dem Stra&#223;engrundst&#252;ck im Juni 2002 entdeckt worden sind. Bei diesen Bohrungen war bereits mit der Bauma&#223;nahme begonnen worden und stand die Kontamination bereits fest.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Den Kl&#228;gerinnen steht ein Schadensersatzanspruch aus Amtshaftung nicht zu.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Entgegen der Ansicht der Beklagten kam es hierbei nicht darauf an, dass die Kl&#228;gerinnen eine konkrete Person h&#228;tten benennen m&#252;ssen, die die behauptete Amtspflichtverletzung begangen haben soll. Zwar ist Voraussetzung eines Amtshaftungsanspruchs grunds&#228;tzlich die Pflichtverletzung durch eine bestimmte Person. Steht allerdings das pflichtwidrige Verhalten einer Beh&#246;rde fest, bedarf es nicht mehr der Feststellung der verantwortlichen Einzelperson&#160;&#160;(BGH WM 1960, 1304, 1305).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Zun&#228;chst kann der Beklagten nicht vorgeworfen werden, dass sie es schuldhaft unterlassen habe, vor Beginn der Bauma&#223;nahmen auf weitere Probebohrungen hinzuwirken, obwohl, so die Kl&#228;gerinnen, ein erheblicher Altlastenverdacht hinsichtlich der Stra&#223;enfl&#228;che vor dem Grundst&#252;ck Stra&#223;e1 72 bestanden habe. Daran w&#228;re sie nicht grunds&#228;tzlich durch die unstreitige Bestandskraft des Planfeststellungsbeschlusses des Regierungspr&#228;sidiums Stadt2 vom 14. M&#228;rz 2000 gehindert gewesen. Zwar ist der Vorhabentr&#228;ger nach &#167;&#160;75 Abs.&#160;1 VwVfG zun&#228;chst an den Inhalt des Planfeststellungsbeschlusses vollst&#228;ndig gebunden. Dies bedeutet insbesondere, dass er die dort m&#246;glicherweise vorhandenen Auflagen zur Altlastenuntersuchung nicht &#252;berschreiten darf. Vor Fertigstellung des Vorhabens kann aber nach &#167;&#160;76 VwVfG eine Plan&#228;nderung vorgenommen werden. Eine solche &#196;nderung liegt vor, wenn das Vorhaben ohne &#196;nderung seiner Identit&#228;t erhalten bleibt, jedoch eine Abweichung von dem genehmigten Vorhaben erfolgen soll. Eine solche &#196;nderung w&#228;re die zus&#228;tzliche Auflage zur Durchf&#252;hrung von weiteren Probebohrungen auf der Stra&#223;e vor dem ehemaligen Tankstellengrundst&#252;ck vor Beginn der Bauma&#223;nahme gewesen. Die Beklagte als Vorhabentr&#228;gerin und Tr&#228;gerin der Stra&#223;enbaulast h&#228;tte eine solche Plan&#228;nderung in Form der Planerg&#228;nzung auch beantragen k&#246;nnen (vgl. Stelkens/Bonk/Sachs/Neumann, VwVfG, 8. Aufl. 2014, &#167;&#160;76 Rn. 8).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Die Beklagte hatte aber bis zum Erlass des Planfeststellungsbeschlusses keinen Anlass, bei dem Regierungspr&#228;sidium Stadt2 als zust&#228;ndiger Planfeststellungsbeh&#246;rde nach &#167;&#167;&#160;28, 29 Personenbef&#246;rderungsgesetz (PBefG) eine Plan&#228;nderung zu beantragen. Denn bis zu diesem Zeitpunkt bestand kein erheblicher Altlastenverdacht, der ein Handeln der Beklagten zum Schutz der Allgemeinheit und zum Schutz der Anlieger vor einer absehbaren Verl&#228;ngerung der Bauma&#223;nahme erfordert h&#228;tte. Konkrete Anhaltspunkte f&#252;r eine Altlastenkontamination in der streitgegenst&#228;ndlichen Stra&#223;enfl&#228;che w&#228;ren insofern zun&#228;chst im Rahmen des Planfeststellungsverfahrens geltend zu machen gewesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Das ehemalige Tankstellengrundst&#252;ck Stra&#223;e1 72 war zwar bereits am&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;9. November 1995 zur Altlast erkl&#228;rt worden. Die in dem Planfeststellungsverfahren eingeholten Gutachten schlie&#223;en aber einen konkreten Verdacht auf eine Kontaminierung &#252;ber das Tankstellengrundst&#252;ck hinaus auf benachbarte Fl&#228;chen aus. Die Ausf&#252;hrungen in den Gutachten begr&#252;ndeten nur einen allgemeinen Verdacht auf m&#246;gliche, geringe Bodenbelastungen, die im gesamten Abschnitt der Stra&#223;e1 auftreten konnten, aber keinerlei Vorab-Ma&#223;nahmen erforderlich machten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Das Baugrundgutachten der D vom 7. August 1998 beinhaltete keine Feststellungen, die f&#252;r die Beklagte Anlass h&#228;tten sein m&#252;ssen, einem Altlastenverdacht in der Stra&#223;enfl&#228;che der Stra&#223;e1 nachzugehen. In dem Gutachten wird unter Punkt 3.1 c) darauf hingewiesen, dass sich bei den 22 Ramm-Sondierbohrungen keine Auff&#228;lligkeiten ergeben h&#228;tten. Aus dem beigef&#252;gten &#220;bersichtslageplan ergibt sich zudem, dass auf der Stra&#223;e1 in dem Abschnitt zwischen der Stra&#223;e &#8222;H&#8220; und der Stra&#223;e6 insgesamt vier Probe-Bohrungen erfolgt sind. Davon befinden sich die Bohrpunkte BS 10 und BS 11 im nahen Umfeld des ehemaligen Tankstellengrundst&#252;cks. Damit war dem Umstand Rechnung getragen worden, dass das Tankstellengrundst&#252;ck schon vorher zur Altlast erkl&#228;rt worden war. Ferner wird in dem Gutachten ausgef&#252;hrt, dass die historische Recherche lediglich im Trassenverlauf im Bereich des A-gel&#228;ndes einen erh&#246;hten Altlastenverdacht ergeben habe. Allerdings sei nicht auszuschlie&#223;en, dass auch im sonstigen Trassenverlauf schadstoffhaltige Auff&#252;llungen oder belasteter Boden auftreten k&#246;nnten. Deswegen wird in dem Gutachten erkl&#228;rt, dass fachgutachtliche Vor-Ortarbeiten erforderlich seien, wenn sich w&#228;hrend der Bauma&#223;nahme Hinweise auf Schadstoffbelastung im Aufbruchmaterial oder im Boden des Baugrundes ergeben sollten. Auch daraus folgte kein Handlungsbedarf hinsichtlich m&#246;glicher Kontaminierungen in der Stra&#223;e1.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Nichts anderes ergibt sich aus der Stellungnahme des Staatlichen Umweltamts Stadt1 vom 10. Dezember 1998. Dort wird auf Seite&#160;2 erl&#228;utert, dass den Planungen unter der Auflage zugestimmt werde, dass die Aushubarbeiten zur Herstellung der Trasse im Abschnitt A-gel&#228;nde von einem Ingenieurb&#252;ro begleitet und &#252;berwacht werden. Der Grund daf&#252;r liege in dem Umstand, dass nur in diesem Bereich nicht ausgeschlossen werden k&#246;nne, dass die Trasse evtl. vorhandene Altablagerungen tangiere. F&#252;r den restlichen Trassenverlauf k&#246;nnten Beeintr&#228;chtigungen ausgeschlossen werden. Lediglich m&#252;sse bei der gesamten Bauma&#223;nahme mit belastetem Boden- oder Auff&#252;llungsmaterial gerechnet werden, wobei allerdings nur dessen abfallrechtliche Einstufung problematisch sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>
            
            Auch die Umweltvertr&#228;glichkeitsstudie vom 27. Mai 1999 stellt klar, dass im Trassenverlauf B &#8211; Stra&#223;e1 &#8211; E kein erh&#246;hter Altlastenverdacht bestehe. Bei den auftretenden Auff&#252;llungen in diesem Abschnitt m&#252;sse grunds&#228;tzlich mit unvorhersehbaren, diffusen Kontaminationen gerechnet werden. Sollten derartige Verunreinigungen w&#228;hrend der Bauma&#223;nahme auftreten, seien fachgutachterliche Begleitungen der Vorort-Arbeiten erforderlich.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>
            
            Entsprechend dieser Erkenntnisse zur Altlastensituation in der Stra&#223;e1 hat das Regierungspr&#228;sidium Stadt2 in dem Planfeststellungsbeschluss vom 14. M&#228;rz 2000, Seite&#160;3, die Auflage erteilt, dass nur in dem Bereich A-gel&#228;nde die Aushubarbeiten von einem Ingenieurb&#252;ro begleitet werden sollten und dass ansonsten erhebliche Beeintr&#228;chtigungen ausgeschlossen werden k&#246;nnten. Hierauf konnte die Beklagte auch vertrauen, da nach dem eigenen Vortrag der Kl&#228;gerinnen das Regierungspr&#228;sidium Stadt2 &#252;ber dieselben Erkenntnisse hinsichtlich der Altlastensituation wie die Beklagte verf&#252;gte. Auch besa&#223; die Beklagte bis zum Abschluss des Planfeststellungsverfahrens unstreitig keine weitergehenden Informationen und damit einen Wissensvorsprung, der keinen konkreten Altlastenverdacht h&#228;tte begr&#252;nden k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>
            
            Im &#220;brigen muss sich jedenfalls die Kl&#228;gerin zu 1.) so behandeln lassen, als ob sie &#252;ber dieselben Kenntnisse hinsichtlich der Altlastensituation wie Beklagte verf&#252;gt habe. Denn ausweislich der Liste der Einwendungen gegen den &#246;ffentlich ausgelegten Entwurf der festzustellenden Planung auf Seite&#160;10 des Planfeststellungsbeschlusses hat die Kl&#228;gerin zu 1.) sich selbst am Planfeststellungsverfahren beteiligt, Forderungen erhoben und eine andere Positionierung der Haltestellen in der Stra&#223;e1 verlangt. Mit der Einsicht in die Planfeststellungsunterlagen hatte sie auch Kenntnis von den dortigen Feststellungen hinsichtlich m&#246;glicher Altlasten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>
            
            Aber auch nach Bestandskraft des Planfeststellungsbeschlusses hat die Beklagte es nicht schuldhaft unterlassen, noch vor Baubeginn im M&#228;rz 2001 eine weitere Bodengrunduntersuchung im Stra&#223;engrundst&#252;ck vor der ehemaligen Tankstelle durch eine Plan&#228;nderung zu bewirken. Dies h&#228;tte durch einen Antrag auf Plan&#228;nderung bzw. Planerg&#228;nzung bei dem Regierungspr&#228;sidium Stadt2 erreicht werden k&#246;nnen. Ein Handlungsbedarf ergab sich insbesondere nicht aufgrund des Bescheids des Regierungspr&#228;sidiums Stadt2 &#252;ber die weitere Sanierung des Grundst&#252;cks Stra&#223;e1 72 vom 15. November 2000. Darin wird dargelegt, dass w&#228;hrend der Durchf&#252;hrung der Sanierungsarbeiten auf dem Tankstellengrundst&#252;ck Holzf&#228;sser aufgefunden worden seien, bei deren Inhalt es sich um teer&#246;lhaltige Verunreinigungen handele. Bei zwei weiteren Baggersch&#252;rfen habe sich eine deutlich abzugrenzende schwarze Auff&#252;llungsschicht gezeigt, die sich ausgehend von der eigentlichen Tankstellenfl&#228;che in n&#246;rdliche Richtung auf dem Grundst&#252;ck erstrecke und mit an Sicherheit grenzender Wahrscheinlichkeit nicht auf den Betrieb der Tankanlagen zur&#252;ckzuf&#252;hren sei. Es bestehe der Verdacht, dass es sich um einen aufgef&#252;llten Bombentrichter handele. Diese neuen Erkenntnisse lie&#223;en nicht den konkreten Verdacht aufkommen, dass auch in der Stra&#223;enfl&#228;che vor dem Tankstellengrundst&#252;ck Kontaminationen vorhanden sein k&#246;nnten. Denn die aufgefundene schwarze Auff&#252;llungsschicht erstreckte sich in n&#246;rdliche Richtung und nicht auf die s&#252;dlich gelegene Stra&#223;e1 zu. Zudem war diese Schicht nach den vorgenommenen Untersuchungen deutlich vom sonstigen Boden abgegrenzt, und es wurde keinerlei Zusammenhang zu dem ehemaligen Tankstellenbetrieb gesehen. Vielmehr ging das Regierungspr&#228;sidium Stasdt2 von einem aufgef&#252;llten Bombentrichter aus den Zweiten Weltkrieg aus. Etwas anderes ergibt sich auch nicht aus dem Umstand, dass in dem Bescheid ausgef&#252;hrt wird, dass PAK (Polycyclische aromatische Kohlenwasserstoffe) und BTEX (Benzole, Toluole, Ethylbenzole und Xylole)&#160;&#160;bereits im Grundwasser nachgewiesen werden konnten und diese den Grundst&#252;cksbereich z.T. bereits verlassen haben. Denn damit wird lediglich eine Grundwasserverunreinigung beschrieben, die nicht auf eine Ausdehnung der aufgefundenen schwarzen Auff&#252;llungsschicht in den Stra&#223;enbereich hinein schlie&#223;en l&#228;sst. Vielmehr begr&#252;nden diese Angaben in dem Sanierungsbescheid allein die Dringlichkeit der Entsorgung der vorgefunden, weiteren Verunreinigung auf dem Tankstellengrundst&#252;ck. Insofern kommt es auch nicht darauf an, dass in der Anlage zu dem Sanierungsbescheid die Grundwasserflie&#223;richtung in Richtung S&#252;d-S&#252;d-Ost verl&#228;uft. Denn auf Grundlage dieser Information konnte nicht angenommen werden, dass die Ursache der Grundwasserverunreinigung, n&#228;mlich die deutlich abgrenzbare schwarze Schicht, sich bis in den Stra&#223;enbereich erstreckte. Bei sofortiger Entfernung der schwarzen Schicht auf dem Tankstellengel&#228;nde, wie dies der Sanierungsbescheid anordnete, war allenfalls mit einer geringen Belastung des Aushubmaterials im Trassenverlauf zu rechnen, das dann abfallrechtlich korrekt zu entsorgen war, jedoch keine Altlastensanierung erforderlich machte. Auf die M&#246;glichkeit des Auftretens von geringf&#252;gigen Bodenbelastungen war bereits im Planfeststellungsbeschluss hingewiesen worden. Zudem hatte das Regierungspr&#228;sidium die Untersuchung der B&#246;schungsbereiche der Aushubstelle nach der Sanierung angeordnet, so dass bei einer Ausdehnung der schwarzen Verunreinigung weitere Ma&#223;nahmen zur Altlastensanierung automatisch angeordnet worden w&#228;ren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>
            
            Ein Schadensersatzanspruch ergibt sich auch nicht aufgrund der Erkenntnisse im Zeitraum nach Beginn der Bauma&#223;nahmen im M&#228;rz 2001. Zwar enthielt die Dokumentation zu dem Antrag auf Altlastenfreistellung vom 22. Juni 2001 konkrete Hinweise auf eine Kontamination des vor dem Grundst&#252;ck Stra&#223;e1 72 gelegenen Stra&#223;engrundst&#252;cks. Das Verschulden der Beklagten hat dabei aber ausnahmsweise hinter dem ganz &#252;berwiegenden Mitverschulden der Kl&#228;gerinnen zur&#252;ckzutreten. Insofern kann die Frage dahinstehen, ob zus&#228;tzliche Untersuchungsma&#223;nahmen aufgrund dieses Altlastenverdachts nach Beginn der Bauarbeiten, ohne dass die Stra&#223;e allerdings auf der gesamten L&#228;nge ge&#246;ffnet gewesen w&#228;re, &#252;berhaupt noch die von den Kl&#228;gerinnen geltend gemachten Beeintr&#228;chtigungen h&#228;tten verhindern k&#246;nnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>
            
            In der Dokumentation zu dem Antrag auf Altlastenfreistellung waren konkrete Hinweise auf eine erhebliche Kontamination des Stra&#223;engrundst&#252;cks, bei dem sp&#228;ter die streitgegenst&#228;ndlichen Verunreinigungen gefunden wurden, enthalten. Diesem Verdacht ist die Beklagte, zumindest nach kurzem Abwarten, ob das Regierungspr&#228;sidium weitere Ma&#223;nahmen anordnen w&#252;rde, fahrl&#228;ssig nicht nachgegangen. Da sie zu diesem Zeitpunkt zugleich Eigent&#252;merin des Grundst&#252;cks Stra&#223;e1 72 als auch Aufgabentr&#228;gerin des &#8230;bahnprojekts war, h&#228;tte sie, sp&#228;testens nachdem das Regierungspr&#228;sidium nach Erhalt der Dokumentation keine zus&#228;tzlichen Altlastenuntersuchungen angeordnet hatte, selbst durch einen Antrag auf Planerg&#228;nzung darauf hinwirken m&#252;ssen, dass dem bestehenden Altlastenverdacht zum Schutz der Anlieger nachgegangen wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>
            
            Die Dokumentation zum Antrag auf Altlastenfreistellung enth&#228;lt den ausdr&#252;cklichen Hinweis darauf, dass die Sanierungsgrube auch in s&#252;dlicher Richtung bis zur Grundst&#252;cksgrenze erweitert worden sei. Dabei habe die Inaugenscheinnahme des B&#246;schungsabschnitts im Grundwasser ges&#228;ttigten Bereich auf eine Ausdehnung der &#252;bel riechenden Auff&#252;llungsschicht in Richtung S&#252;den hingewiesen. B&#246;schungsproben seien aufgrund der Zust&#228;ndigkeit eines anderen geologischen Instituts, n&#228;mlich der G GmbH, nicht genommen worden. Damit bestand eine hohe Wahrscheinlichkeit daf&#252;r, dass die stark belastete Auff&#252;llungsschicht von dem ehemaligen Tankstellengrundst&#252;ck sich in das angrenzende Stra&#223;engrundst&#252;ck hinein erstreckte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>
            
            Jedoch trifft auch die Kl&#228;gerinnen ein erhebliches Verschulden daran, dass auf den konkreten Altlastenverdacht hinsichtlich der vor der ehemaligen Tankstelle gelegenen Stra&#223;enfl&#228;che hin keine weiteren Bodenuntersuchungen angeordnet wurden. Sie haben jedenfalls fahrl&#228;ssig gehandelt, indem sie nicht darauf hingewirkt haben, dass dem konkreten Altlastenverdacht nachgegangen wurde. Denn der Antrag auf Altlastenfreistellung ist von der Kl&#228;gerin zu 1.), deren Gesch&#228;ftsf&#252;hrer diejenigen der Kl&#228;gerin zu 2.) sind und mit der sie zusammen das gesamte Gro&#223;bauvorhaben ausgef&#252;hrt hat, selbst gestellt worden. Auf Seite&#160;7 des Antrags erkl&#228;rt die Kl&#228;gerin zu 1.), dass sie den Antrag als Erschlie&#223;ungstr&#228;gerin f&#252;r den F und &#8222;damit interessierte Partei&#8220; stelle, ohne selbst sanierungspflichtig f&#252;r das ehemalige Tankstellengrundst&#252;ck zu sein. Insofern m&#252;ssen sich die Kl&#228;gerinnen die Erkenntnisse aus der Dokumentation zu dem Antrag vollst&#228;ndig zurechnen lassen. Soweit die Kl&#228;gerin zu 1.) Bauherrin von den an die Stra&#223;e1 72 angrenzenden Grundst&#252;cken auf der n&#246;rdlichen Seite der Stra&#223;e1 und die Kl&#228;gerin zu 2.) die s&#252;dliche Stra&#223;enseite in diesem Abschnitt bebaute, h&#228;tten sie wie die Beklagte selbst bei dem Regierungspr&#228;sidium Stadt2 auf eine Erg&#228;nzung des bestehenden Planfeststellungsbeschlusses hinwirken k&#246;nnen. Dazu waren sie auch ohne weiteres in der Lage, nachdem sie sich als Projektentwicklungsgesellschaften ohnehin mit der Abwicklung eines Gro&#223;bauvorhabens auskannten und die Kl&#228;gerin zu 1.) zudem in dem vorangegangenen Planfeststellungsverfahren selbst Einwendungen erhoben hatte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>
            
            Der Anteil der Mitverursachung der Kl&#228;gerinnen daran, dass dem konkreten Altlastenverdacht nicht nachgegangen wurde, l&#228;sst den Anteil der Beklagten vollst&#228;ndig in den Hintergrund treten, so dass eine Ersatzpflicht der Beklagten entf&#228;llt. Nach &#167;&#160;254 Abs.&#160;1 BGB ist ein m&#246;gliches Mitverschulden zwischen den an einem Schadensereignis Beteiligten durch Abw&#228;gung s&#228;mtlicher Umst&#228;nde des Einzelfalls zu ermitteln. Dazu sind insbesondere die Verursachungsbeitr&#228;ge, aber auch der Grad des Verschuldens der verschiedenen Beteiligten gegeneinander abzuw&#228;gen. Nur ausnahmsweise kommt im Rahmen von &#167;&#160;254 BGB die &#220;berb&#252;rdung des Schadens allein auf einen Beteiligten in Betracht (BGH NJW-RR 1995, 857, 858 ). Ein solcher Ausnahmefall liegt hier vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>
            
            Das Gewicht des Verschuldensanteils der Kl&#228;gerin zu 1.) ist dadurch gekennzeichnet, dass sie den Antrag auf Altlastenfreistellung auf dem Grundst&#252;ck Stra&#223;e1 72 als Erschlie&#223;ungstr&#228;gerin selbst gestellt hat. Mit diesem Antrag war als wesentlicher Teil das Altlastengutachten, die sog. Dokumentation, verbunden. Dieses Gutachten hatte sie selbst eingeholt und dem Antrag auf Altlastenfreistellung beigef&#252;gt. Demzufolge kannte sie den Hinweis in der Dokumentation, dass die Inaugenscheinnahme des B&#246;schungsabschnittes im grundwasserges&#228;ttigten Bereich auf eine Ausdehnung der kontaminierten Auff&#252;llungsschicht in Richtung S&#252;den hindeutete. &#220;ber die Altlastensituation auf dem ehemaligen Tankstellengrundst&#252;ck war die Kl&#228;gerin zu 1.) bereits vorher umfassend informiert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>
            
            Sie wusste, dass das angrenzende Stra&#223;engrundst&#252;ck der Beklagten geh&#246;rte und dort die &#8230;bahntrasse errichtet werden sollte. Nachdem sie diese Informationen mit dem Antrag dem Regierungspr&#228;sidium bekannt gegeben hatte und dieses darauf keine Altlastenuntersuchungen veranlasst hatte, musste sich ihr aufdr&#228;ngen, dass dieses den neuen, konkreten Altlastenverdacht nicht erkannt hatte. Sie wusste aufgrund ihrer Erfahrungen mit der Altlastensanierung auf dem ehemaligen Tankstellengrundst&#252;ck auch, dass ein Entfernen etwaiger Kontaminationen eine erhebliche Verz&#246;gerung des Bauvorhabens mit sich bringen w&#252;rde. Da im Juni 2001 erst Vorarbeiten auf der Stra&#223;e1 ausgef&#252;hrt worden waren, musste ihr klar sein, dass die Altlastensanierung w&#228;hrend der eigentlichen Bauarbeiten den Bauablauf weitaus st&#228;rker beeintr&#228;chtigen w&#252;rden, als in der Phase, in der nur Vorarbeiten ausgef&#252;hrt wurden. Da diese zu erwartenden Beeintr&#228;chtigungen insbesondere f&#252;r die Anlieger und damit f&#252;r die Kl&#228;gerinnen zu Nachteilen f&#252;hren konnten, musste die Kl&#228;gerin zu 1.) ein besonderes Interesse daran haben, dass die Altlastensanierung auf dem Stra&#223;engrundst&#252;ck so schnell wie m&#246;glich durchgef&#252;hrt wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>
            
            Demgegen&#252;ber war die Beklagte auf dem ehemaligen Tankstellengrundst&#252;ck nicht mehr umfassend in die konkrete Umsetzung der Altlastensanierung eingebunden, da die Beauftragung des geologischen Gutachtens und die Beantragung der Altlastenfreistellung bei dem Regierungspr&#228;sidium
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>
            
            Stadt2 infolge des Erschlie&#223;ungsvertrags mit der Kl&#228;gerin zu 1.) von dieser alleine ausgef&#252;hrt werden sollten. Die Kl&#228;gerin zu 1.) musste insofern davon ausgehen, dass sie selbst f&#252;r die Weitergabe von erheblichen Informationen, die sich aus dem geologischen Gutachten zur Beantragung der Altlastenfreistellung ergaben, verantwortlich war und konnte nicht mit einem zeitnahen Handeln der Beklagten rechnen. Dabei musste sie auch von der M&#246;glichkeit ausgehen, dass der Hinweis auf den Altlastenverdacht im Flie&#223;text der Dokumentation von der Beklagten &#252;bersehen w&#252;rde, da diese nicht mehr so stark an der Durchf&#252;hrung der Altlastensanierung beteiligt war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>
            
            Indem die Kl&#228;gerin zu 1.) sehenden Auges den Fortgang des Bauvorhabens abgewartet hat, ohne auf den sie selbst ma&#223;geblich betreffenden Altlastenverdacht bei dem zust&#228;ndigen Regierungspr&#228;sidium nachhaltig hinzuweisen und nicht nur gleichsam beil&#228;ufig eine blo&#223;e Information zu geben, hat sie die Altlastensanierung erst zu einem Zeitpunkt, als die Stra&#223;e vollst&#228;ndig aufgerissen worden war, ganz &#252;berwiegend selbst zu verantworten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>
            
            Dieses ganz &#252;berwiegende Mitverschulden trifft auch die Kl&#228;gerin zu 2.). Zwar ist diese nicht selbst als Erschlie&#223;ungstr&#228;gerin bei der Altlastensanierung des ehemaligen Tankstellengrundst&#252;cks t&#228;tig geworden. Der sich aus der geologischen Dokumentation zu dem Antrag auf Altlastenfreistellung ergebende ganz erhebliche Verdacht auf eine Kontaminierung der Stra&#223;e1 in dem Bereich vor der ehemaligen Tankstelle war ihr aber positiv bekannt. Die Kl&#228;gerin zu 2.) muss sich das Wissen ihrer beiden Gesch&#228;ftsf&#252;hrer zurechnen lassen. Denn bei diesen handelte es sich um dieselben beiden Gesch&#228;ftsf&#252;hrer wie bei der Kl&#228;gerin zu 1.), die das geologische Gutachten, aus dem sich der massive Altlastenverdacht ergibt, in Auftrag gegeben und bei dem Regierungspr&#228;sidium Stadt2 eingereicht hatten. Zudem hat die Kl&#228;gerin zu 2.) das gesamte Gro&#223;bauvorhaben mit der Kl&#228;gerin zu 1.) zusammen ausgef&#252;hrt. Die Zurechnung des Wissens der beiden Gesch&#228;ftsf&#252;hrer auf die Kl&#228;gerin zu 2.) als GmbH erfolgt dabei nicht unmittelbar nach &#167;&#160;166 Abs.&#160;1 BGB. Denn diese Bestimmungen werden nur f&#252;r die Zurechnung von Wissen, soweit es auf die Folgen einer Willenserkl&#228;rung ankommt, herangezogen (Baumbach/Hueck/Z&#246;llner/Noack, GmbHG, 20. Auflage 2013, &#167;&#160;35 Rn. 147 m.w.N.). Die Wissenszurechnung in anderen Beziehungen beurteilt sich nach den jeweils f&#252;r die konkrete Rechtsfrage ma&#223;gebenden Grunds&#228;tzen (Baumbach/Hueck/Z&#246;llner/Noack, a.a.O., Rn. 152). Bei einem m&#246;glichen Mitverschulden nach &#167;&#160;254 BGB wird f&#252;r die Frage der Kenntnis &#167;&#160;166 Abs.&#160;1 BGB entsprechend angewendet (OLG Karlsruhe, BeckRS 2006, 01857; Staudinger-Schilken, BGB, Neubearbeitung 2014, &#167;&#160;166 Rn. 22; M&#252;KoBGB/Schramm, BGB, 6. Auflage 2012, &#167;&#160;166 Rn. 54). Danach muss sich die Kl&#228;gerin zu 2.) die Kenntnis des konkreten Altlastenverdachts zurechnen lassen. Diese Kenntnis machte ein Handeln erforderlich, um die Gefahr, dass die Altlasten erst w&#228;hrend der Ausf&#252;hrung der Bauma&#223;nahmen entdeckt wurden, abzuwenden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin zu 2.) traf auch eine eigene Pflicht, daf&#252;r zu sorgen, dass dem Altlastenverdacht sofort nachgegangen wurde. Denn sie war Erbbauberechtigte der Liegenschaften Stra&#223;e1 77 und 77a. Diese befanden sich an der S&#252;dseite der Stra&#223;e1 und waren nicht mehr als ca. 150 m von dem Bereich entfernt, f&#252;r den der Altlastenverdacht bestand. Insofern musste auch die Kl&#228;gerin zu 2.) damit rechnen, dass eine Altlastensanierung erst w&#228;hrend der Bauarbeiten zu einer deutlichen Erh&#246;hung der mit der Baustelle ohnehin verbundenen Beeintr&#228;chtigungen f&#252;hren w&#252;rde. Um diese zus&#228;tzlichen Beeintr&#228;chtigungen abzuwehren, traf sie eine eigene Handlungspflicht zum Schutz ihrer Immobilien und der darin befindlichen Wohnungen und Gewerbebetriebe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>
            
            Dagegen l&#228;sst sich f&#252;r eine etwaige Amtspflichtverletzung der Beklagten entgegen der Ansicht der Kl&#228;gerinnen nichts aus dem Protokoll des Regierungspr&#228;sidiums Stadt2 vom 22. Juli 2002 herleiten. Zwar wird dort ein Zusammenhang zwischen den Verunreinigungen auf dem Tankstellengrundst&#252;ck und denen auf dem Stra&#223;engrundst&#252;ck als m&#246;glich erwogen. Dieses Schriftst&#252;ck ist aber erst nach der Entdeckung der Kontaminationen auf dem Stra&#223;engrundst&#252;ck erstellt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>
            
            Der Beklagten ist auch nicht deshalb eine Amtspflichtverletzung gem&#228;&#223; &#167;&#160;839 BGB vorzuwerfen, weil sie das Bauvorhaben ab einem Zeitpunkt Anfang Juli 2002 unangemessen verz&#246;gert h&#228;tte. Eine solche Verz&#246;gerung der Bauarbeiten auf der Stra&#223;e1 im Abschnitt zwischen der Stra&#223;e4 und der Stra&#223;e6 kann nicht festgestellt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>
            
            Zwar wurden erste Verunreinigungen mit Mineral&#246;lkohlenwasserstoffen auf der Stra&#223;enfl&#228;che bereits am 28. Juni 2002 gefunden. Nachhaltiger Handlungsbedarf ergab sich aber erst am 19. Juli 2002, als die Deponie den Aushub wegen zu hoher Schadstoffbelastung zur&#252;ckwies. Es folgte dann bereits am 22. Juli 2002 ein Ortstermin mit dem Staatlichen Umweltamt Stadt1, aufgrund dessen Probebohrungen durchzuf&#252;hren waren. Diese sind am 30. Juli 2002 erfolgt. Danach musste auf der Grundlage weiterer umfangreicher Erkundungsma&#223;nahmen zun&#228;chst unter Beauftragung eines geologischen Instituts ein Sanierungskonzept erstellt werden. Der daraufhin erlassene Sanierungsbescheid des Regierungspr&#228;sidiums Stadt2 datiert vom 20. Januar 2003. Die Zeitspanne von f&#252;nf Monaten vom Beginn der Altlastenuntersuchungen bis zum Erlass des Sanierungsbescheids ist nicht zu beanstanden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>
            
            Auch die Dauer der anschlie&#223;enden Sanierungsarbeiten begegnet noch keinen Bedenken. Diese erfolgten vom 17. Februar 2003 bis Ende M&#228;rz 2003. Diese Dauer erscheint angesichts der Intensit&#228;t der Kontaminationen und dem Umstand, dass diese besonders tief im Grundwasser ges&#228;ttigten Bereich aufgetreten sind, ohne weiteres vertretbar. Zwar hat sich anschlie&#223;end eine zus&#228;tzliche Verz&#246;gerung dadurch ergeben, dass der erste Antrag auf Freigabe des Sanierungsbereichs vom Staatlichen Umweltamt am 7. April 2003 zun&#228;chst abgelehnt wurde, weil bestimmte Nachweise als nicht ausreichend erschienen und eine Freigabe dann erst am 10. Juni 2003 erfolgte. Auch eine solche zeitliche Verz&#246;gerung erscheint aber angesichts der Komplexit&#228;t der zu f&#252;hrenden Nachweise als noch hinnehmbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>
            
            Dass neben der Altlastenuntersuchung und &#8211;beseitigung nicht uneingeschr&#228;nkt nach dem urspr&#252;nglichen Bauplan weitergearbeitet wurde, kann der Beklagten nicht vorgeworfen werden. Denn aufgrund des Altlastenfundes konnten jedenfalls die kontaminierten Bereiche der Stra&#223;enfl&#228;che nicht bearbeitet werden und musste hier eine Sperrung der Stra&#223;e erfolgen. In diesem Bereich musste auch der Erlass des Sanierungsbescheids durch das Regierungspr&#228;sidium abgewartet werden, die Beklagte durfte in dem betroffenen Bereich gar keine Bauarbeiten ausf&#252;hren lassen. Die Kl&#228;gerinnen k&#246;nnen auch nichts aus ihrem urspr&#252;nglichen Vortrag herleiten, dass durch den Altlastenfund die Stra&#223;e1 beidseitig im gesamten Abschnitt zwischen der Stra&#223;e &#8222;H&#8220; und der Stra&#223;e6 gesperrt worden sei. Denn sie haben im Laufe des Verfahrens einger&#228;umt, dass Fahrzeuge bis zum eigentlichen Bereich der Altlastenbeseitigung von beiden Seiten heranfahren konnten. Nach dem insofern unbestrittenen Vortrag der Beklagten waren nur etwa 100 Meter in dem Stra&#223;enbereich vor dem ehemaligen Tankstellengrundst&#252;ck wegen des Altlastenfundes beidseitig gesperrt. Auch ist die Behauptung der Kl&#228;gerinnen, dass im Zeitraum vom 24. Juli 2002 bis zum 11. Mai 2003 in dem genannten Abschnitt in der Stra&#223;e1 keine Bauarbeiten ausgef&#252;hrt wurden, anhand der von der Beklagten vorgelegten Bautagesberichte nicht belegbar. Danach handelt es sich bei einem Gro&#223;teil der genannten Tage, an denen nicht gearbeitet worden sein soll, um Wochenenden und Feiertage, wie insbesondere Weihnachten, sowie um Betriebsferien. Aus den Bautagesberichten der O ergibt sich aber, das im Jahr 2002, Anlage K 29, an folgenden Tagen im Abschnitt zwischen der Stra&#223;e &#8222;H&#8220; und der Stra&#223;e6 gearbeitet wurde: 1.-5.7., 8.-12.7., 15.7., 30.7., 1.8., 2.8., 29.8., 9.9., 12.-13.9., 16.-18.9., 30.10., 31.10., 27.11., 4.12., 5.12., 9.12., 10.12. und 16.-19.12. Im Jahr 2003 wurde gem&#228;&#223; der Anlage K 30 wie folgt gearbeitet: 20.1.-23.1., 27.1.-30.1., 4.2.-7.2., 10.2.-13.2., 17.2.-20.2., 24.2.-28.2., 3.3.-7.3., 10.3.-14.3., 18.3.-21.3., 24.3.-28.3., 31.3., 1.4.-4.4., 7.4.-11.4., 14.4., 15.4. 28.4.-30.4. und 5.5.-9.5. Dabei wurden ausweislich der Bautagesberichte fast immer Arbeiten ausgef&#252;hrt, die mehr als 30-40 % der Personal- und Ger&#228;tekosten darstellten. Zudem weisen die vorgelegten Bautagesberichte der Firmen P und Q, Anlage B 13, f&#252;r den genannten Zeitraum von Juli 2002 bis Mai 2003 in der Stra&#223;e1 zahlreiche Arbeiten im Bereich Kanalbau (durch die Firma P) und im Bereich Fahrleitungsbau (durch die Firma Q) aus. Aus der Vielzahl der Tage, an denen in dem streitgegenst&#228;ndlichen Abschnitt auf der Stra&#223;e1 gearbeitet wurde, und dem Umfang der ausgef&#252;hrten Arbeiten ergibt sich, dass der Vorwurf der Kl&#228;gerinnen, dieser Abschnitt habe &#252;ber Monate hinweg mit aufgerissener Fahrbahn vollst&#228;ndig brachgelegen, nicht nachvollziehbar ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>
            
            Der Beklagten ist auch nicht deshalb eine Amtspflichtverletzung vorzuwerfen, weil sie nach Beendigung der Sanierungsarbeiten auf der Stra&#223;e1 die Vollsperrung im Bereich des Altlastenfundes noch bis Juli 2003 aufrechterhalten hat. Sie hat hierzu erkl&#228;rt, dass die Vollsperrung bewusst aufrechterhalten worden sei, um die Bauarbeiten in diesem Bereich ohne Durchgangsverkehr z&#252;gig beenden zu k&#246;nnen. Dies erscheint nachvollziehbar, nachdem in dem unmittelbaren Bereich des Altlastenfundes bis zur Beendigung der Sanierung gar keine Bauarbeiten ausgef&#252;hrt werden konnten. Die Kl&#228;gerinnen haben die Behauptung der Beklagten, dass die Bauarbeiten im Bereich des Altlastenfundes noch mindestens einen Monat l&#228;nger gedauert h&#228;tten, wenn diese bei Durchgangsverkehr ausgef&#252;hrt worden w&#228;ren, nicht bestritten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>
            
            Eine pflichtwidrige Verz&#246;gerung des Bauvorhabens ergibt sich auch nicht aus dem Umstand, dass die &#8230;bahnlinie &#8230; erst im Dezember 2003 in Betrieb genommen wurde. Die Beklagte hat hierzu erkl&#228;rt, dass bis zum Fahrplanwechsel im Dezember abgewartet werden sollte. Die Kl&#228;gerinnen waren in der Zeit von Mitte Oktober bis Dezember 2003 auch nicht durch weitere erhebliche Bauma&#223;nahmen beeintr&#228;chtigt. Denn auf ihre Behauptung hin, dass die Bauma&#223;nahme insgesamt bis Dezember 2003 gedauert habe, ist von der Beklagten ausgef&#252;hrt worden, dass in der Zeit von September bis Dezember 2003 nur noch ganz geringf&#252;gige Restarbeiten ausgef&#252;hrt wurden. Dem sind die Kl&#228;gerinnen nicht mehr entgegen getreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>
            
            Die Beklagte hat auch keine Amtspflichtverletzung dadurch begangen, dass sie oder die von ihr mit der Planung beauftragte M den Kl&#228;gerinnen eine falsche Auskunft hinsichtlich der Dauer der Bauma&#223;nahme erteilt h&#228;tte. Dabei kann zu Gunsten der Kl&#228;gerinnen als wahr unterstellt werden, dass im April 2002 auf der Stra&#223;e1 ein Bauschild betreffend den &#8230;bahnneubau aufgestellt wurde, auf dem das Ende der Bauma&#223;nahmen mit Herbst 2002 angegeben wurde. Denn offensichtlich wollte die Beklagte damit keine rechtsverbindliche Erkl&#228;rung gegen&#252;ber den Anliegern hinsichtlich des Endes der Bauma&#223;nahmen abgeben, sondern nur das geplante Enddatum mitteilen. Dass es dabei noch zu Verz&#246;gerungen kommen k&#246;nnte, ergibt sich bereits aus der behaupteten Angabe &#8222;Herbst 2002&#8220;. Denn damit ist kein konkreter Zeitpunkt genannt, sondern nur eine grobe Zeitspanne angegeben worden. Gleiches gilt f&#252;r die Informationen der M im Internet. Bereits aus der &#220;berschrift der als Anlage K 31 vorgelegten Mitteilung ergibt sich, dass die Fertigstellung bis Herbst 2002 nur geplant war. Aufgrund dieser Formulierung war f&#252;r jedermann ersichtlich, dass es durchaus zu unerwarteten Verz&#246;gerungen bei der Durchf&#252;hrung der Bauma&#223;nahmen kommen konnte. Dies ist bei Bauvorhaben der streitgegenst&#228;ndlichen Gr&#246;&#223;enordnung auch allgemein bekannt. Im &#220;brigen haben die Kl&#228;gerinnen nicht dargelegt, welche Ma&#223;nahmen sie konkret im Vertrauen auf das genannte Fertigstellungsdatum ergriffen haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>
            
            Die Beklagte haftet auch nicht, weil sie es nach dem Vortrag der Kl&#228;gerinnen zugelassen habe, dass aus der Grube, an der die Kontaminationen auf der Stra&#223;enfl&#228;che gefunden wurden, f&#252;r die Dauer der dortigen Sanierungsarbeiten krebserregende Stoffe austreten konnten. Denn dieser Vortrag ist hinsichtlich Art und Intensit&#228;t der krebserregenden Stoffe unsubstantiiert. Auch haben die Kl&#228;gerinnen nicht vorgetragen, welche Folgen das Austreten der behaupteten Stoffe gehabt haben soll.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>
            
            Ein Anspruch der Kl&#228;gerinnen aufgrund eines enteignungsgleichen Eingriffs besteht nicht. Von einem solchen Eingriff ist auszugehen, wenn rechtswidrig durch eine hoheitliche Ma&#223;nahme in einen gesch&#252;tzten Gegenstand eingegriffen und dem Berechtigten dadurch ein Sonderopfer f&#252;r die Allgemeinheit auferlegt wurde (BGH NJW 2007, 830, 833 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerinnen sind jedoch mit der Geltendmachung eines Anspruchs aus enteignungsgleichem Eingriff ausgeschlossen. Denn derartige Anspr&#252;che unterliegen dem sog. Vorrang des verwaltungsrechtlichen Prim&#228;rrechtsschutzes. Dieser aus dem Rechtsgedanken des &#167;&#160;254 BGB entwickelte Vorbehalt wurzelt in der Vorstellung, dass die Eigentumsgarantie des Grundgesetzes nicht prim&#228;r eine Wertgarantie darstellt, sondern in erster Linie den Bestand des Eigentums in der Hand des einzelnen absichert. Deshalb ist der durch einen rechtswidrigen Eingriff Beeintr&#228;chtigte in erster Linie darauf verwiesen, gegen den Eingriff die ihm von der Rechtsordnung einger&#228;umten Rechtsbehelfe zu nutzen. (BVerfG NJW 2000, 1402 ; BGH NJW 1984, 1169, 1172). Im Planfeststellungsverfahren kommt insofern vor allem die Anfechtung eines rechtswidrigen Planfeststellungsbeschlusses in Betracht. Soweit die Kl&#228;gerinnen r&#252;gen, dass es infolge der Bauma&#223;nahmen zu einer erheblichen Staubentwicklung gekommen sei und zu wenige &#220;berg&#228;nge &#252;ber die Stra&#223;e zu ihren Liegenschaften errichtet worden seien, h&#228;tten diese m&#246;glichen Folgen des Bauvorhabens im Planfeststellungsverfahren r&#252;gen m&#252;ssen. Denn dabei handelt es sich um typische Beeintr&#228;chtigungen eines Bauvorhabens dieser Gr&#246;&#223;e.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>
            
            Aber auch soweit die Kl&#228;gerinnen einen Eingriff durch die beidseitige Stra&#223;ensperrung geltend machen, steht ihnen ein Anspruch auf Entsch&#228;digung wegen eines enteignungsgleichen Eingriffs nicht zu. Denn auch hierbei gilt der Vorrang des prim&#228;ren Rechtsschutzes. Die Kl&#228;gerinnen haben es unterlassen, gegen die Ursache der Stra&#223;ensperrung, n&#228;mlich das &#220;bergehen des Altlastenverdachts aufgrund des geologischen Gutachtens zum Antrag auf Altlastenfreistellung, vorzugehen. Zwar konnten sie nicht im urspr&#252;nglichen Planfeststellungsverfahren einen Rechtsbehelf gegen das &#220;bergehen des Altlastenverdachts und die dadurch sp&#228;ter erforderliche beidseitige Stra&#223;ensperrung ergreifen. In diesem Verfahren war der Altlastenverdacht noch gar nicht aufgekommen. Aber durch eine Plan&#228;nderung nach &#167;&#160;76 VwVfG h&#228;tte nach Bestandskraft des Planfeststellung noch vor Fertigstellung des Vorhabens erreicht werden k&#246;nnen, dass zus&#228;tzliche Altlastenuntersuchungen durchgef&#252;hrt wurden. Bei dieser Art der Plan&#228;nderung handelt es sich nach &#167;&#160;76 Abs.&#160;1 VwVfG ausdr&#252;cklich um eines neues selbst&#228;ndiges Planfeststellungsverfahren (vgl. auch Stelkens/Bonk/Sachs/Neumann, a.a.O., &#167;&#160;76 Rn. 2). Deshalb stand den Kl&#228;gerinnen die Beantragung der Plan&#228;nderung nach &#167;&#160;76 Abs.&#160;1 VwVfG als Rechtsbehelf gegen die unterlassene zus&#228;tzliche Altlastenuntersuchung zur Verf&#252;gung, womit es zu einem neuen Planfeststellungsverfahren h&#228;tte kommen m&#252;ssen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>
            
            Aber auch einen Entsch&#228;digungsanspruch wegen eines enteignenden Eingriffs k&#246;nnen die Kl&#228;gerinnen nicht mit Erfolg geltend machen. Ein enteignender Eingriff ist anzunehmen, wenn eine nachteilige Folge auf einen gegen Enteignung gesch&#252;tzten Gegenstand die Nebenfolge einer rechtm&#228;&#223;igen hoheitlichen Ma&#223;nahme ist, deren Folgen f&#252;r den Betroffenen zu einem anderen nicht zugemuteteten Opfer f&#252;hren, indem sie die Schwelle des enteignungsrechtlich Zumutbaren &#252;berschreiten (BGH NJW 2013, 1736 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>
            
            Dabei kann die Frage dahinstehen, ob die M&#246;glichkeit der Beantragung einer Plan&#228;nderung nach &#167;&#160;76 VwVfG die Geltendmachung eines Anspruchs wegen enteignenden Eingriffs ausschlie&#223;t. Zwar kommt wegen der Rechtm&#228;&#223;igkeit von enteignenden Eingriffen bei diesem Anspruch ein Vorrang des verwaltungsgerichtlichen Prim&#228;rrechtsschutzes grunds&#228;tzlich nicht in Betracht (BGH NJW 1984, 1876, 1877 ). Jedoch kann die Bestandskraft eines Planfeststellungsbeschlusses einem Anspruch wegen enteignendem Eingriff entgegenstehen (BGH NJW 1999, 1247, 1251 ). Wenn allerdings bei dem Vorhaben nicht vorhersehbare Wirkungen eintreten, kann diese Ausschlussfunktion des Planfeststellungsbeschlusses wiederum entfallen (M&#252;KoBGB-Ernst, 6. Auflage 2013, vor &#167;&#160;903 Rn. 149; offen gelassen BGHZ 132, 63, Rn. 10f.). Ob die M&#246;glichkeit einer Plan&#228;nderung nach &#167;&#160;76 VwVfG, um Ma&#223;nahmen hinsichtlich eines w&#228;hrend des Planfeststellungsverfahrens nicht erkennbaren Altlastenverdachts zu erreichen, auch der Geltendmachung eines Anspruchs wegen enteignenden Eingriffs entgegensteht, muss hier aber nicht entschieden werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>
            
            Denn jedenfalls ist die Schwelle zu einem nicht zumutbaren Sonderopfer bei dem Bauvorhaben nicht &#252;berschritten worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>
            
            Stra&#223;enbauarbeiten k&#246;nnen dann eine Entsch&#228;digungspflicht des Tr&#228;gers der Stra&#223;enbaulast begr&#252;nden, wenn sie nach Art und Dauer deutlich &#252;ber das hinausgehen, was bei ordnungsgem&#228;&#223;er Planung und Durchf&#252;hrung mit zumutbaren sachlichen und pers&#246;nlichen Mitteln m&#246;glich ist (BGH NJW 1980, 2703, 2704 ). Insbesondere kann von einem enteignenden Eingriff ausgegangen werden, wenn die Stra&#223;enbauarbeiten sich existenzbedrohend auf die gewerbliche T&#228;tigkeit von Anliegern auswirken. Die Grenze, bis zu der nachteilige Auswirkungen der Stra&#223;enbauarbeiten den Anliegern als zumutbar angesehen werden, liegt dabei grunds&#228;tzlich hoch. Ob es gerechtfertigt ist, bei dem Bau von U- und S-Bahnen die Schwelle niedriger anzusetzen, weil es sich um Bauvorhaben besonderer Gr&#246;&#223;enordnungen handelt, kann f&#252;r den vorliegenden Fall dahinstehen. Denn hier ging es lediglich um den Bau einer &#252;berirdisch fahrenden &#8230;bahn, die die Neubaugebiete A und O mit der Innenstadt verbinden sollte. Dabei handelte es sich jedenfalls nicht um ein Vorhaben &#252;ber&#246;rtlicher Bedeutung, f&#252;r das eine Herabsetzung der Opfergrenze in Betracht k&#228;me.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>
            
            Die Beeintr&#228;chtigungen durch das Bauvorhaben waren f&#252;r die Kl&#228;gerinnen hinnehmbar und begr&#252;nden kein entsch&#228;digungspflichtiges Sonderopfer. Ausweislich des als Anlage B 6 vorgelegten Luftbildes und nach dem unstreitigen Vortrag beider Seiten war die Stra&#223;e1 bis zum Altlastenfund nur auf der s&#252;dlichen Fahrbahn gesperrt. W&#228;hrend der Dauer der Sanierungsarbeiten auf der Stra&#223;enfl&#228;che vor dem Grundst&#252;ck Stra&#223;e1 72, d.h. f&#252;r ein knappes Jahr, war die Fahrbahn f&#252;r einen Bereich von 100 m beidseitig gesperrt. Die Kl&#228;gerinnen haben selbst einger&#228;umt, dass es m&#246;glich war, von beiden Seiten bis zu dem gesperrten Bereich auf der Stra&#223;e1 zu fahren. Damit konnten die Streitverk&#252;ndeten ihre Gesch&#228;fte mit dem Auto beliefern, ohne die Waren &#252;ber eine gro&#223;e Strecke tragen zu m&#252;ssen. Auf die Behauptung, dass weniger Pendler, die mit dem Auto unterwegs waren, in den Gesch&#228;ften eingekauft bzw.&#160;&#160;dort etwas konsumiert h&#228;tten,&#160;&#160;kommt es bei der Beurteilung des Sonderopfers nicht an. Denn in der Stra&#223;e1 gab es auch vor der Bauma&#223;nahme keine Parkm&#246;glichkeiten. Allenfalls konnten Verkehrsteilnehmer verbotener Weise am Stra&#223;enrand halten, um die Betriebe der Streitverk&#252;ndeten kurzzeitig zu besuchen. Dies war aber auch nach dem Beginn der Bauma&#223;nahme noch m&#246;glich, da von beiden Seiten an die beidseitige Sperrung herangefahren werden konnte. Auch der Besuch der Gesch&#228;fte der Streitverk&#252;ndeten durch Fu&#223;g&#228;nger war durch die Bauma&#223;nahme nicht besonders beeintr&#228;chtigt. Dem Luftbild auf Anlage B 6 l&#228;sst sich auch entnehmen, dass es in dem Abschnitt der Stra&#223;e1 72 bis zur Hausnummer 80 drei mindestens Autobreite und eine schmalere &#220;berquerungsm&#246;glichkeit von der n&#246;rdlichen zur s&#252;dlichen Stra&#223;enseite gab. Es war mithin ohne weiteres m&#246;glich, die Ladenlokale der Streitverk&#252;ndeten zu Fu&#223; zu erreichen. Dabei ist insbesondere zu ber&#252;cksichtigen, dass sich vor dem Restaurant der Streitverk&#252;ndeten zu 2.) unmittelbar eine &#220;berquerungsm&#246;glichkeit befand. Das Gesch&#228;ft des Streitverk&#252;ndeten zu 3.) war ohnehin nicht an der Stra&#223;e1, sondern an der r&#252;ckw&#228;rtigen Seite zur Stra&#223;e2 hin gelegen. Das Gesch&#228;ft des Streitverk&#252;ndeten zu 2.) lag zwar unmittelbar an der Stra&#223;e1 und war auch nicht weit von der Altlastenfundstelle entfernt. Jedoch konnte es zu Fu&#223; uneingeschr&#228;nkt und mit dem Auto &#252;ber die Baustellenfl&#228;che oder die r&#252;ckw&#228;rtig gelegene Stra&#223;e2 erreicht werden. Dass es bei den Bauarbeiten zu einer erheblichen Staubentwicklung und m&#246;glicherweise auch zu schlechten Ger&#252;chen kommen konnte, stellt eine zumutbare Folge des Bauvorhabens da. Da der Streitverk&#252;ndete zu 3.) f&#252;r die Dauer der Bauarbeiten ohnehin keine Waren vor seinem Gesch&#228;ft anbieten durfte, war er durch die Staubentwicklung bei der Baustelle nur in geringerem Ma&#223;e betroffen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>
            
            Den Kl&#228;gerinnen steht auch kein Anspruch nach &#167;&#160;906 Abs.&#160;2 Satz&#160;2 BGB oder ein nachbarrechtlicher Ausgleichsanspruch in analoger Anwendung dieser Vorschrift zu. Denn ein solcher Anspruch ist bei Vorhaben ausgeschlossen, bei denen ein ausreichender Rechtsbehelf im Planfeststellungsverfahren zur Verf&#252;gung steht (BGH NJW 2010, 1141,  Tz. 15 ff.). Wie oben bereits ausgef&#252;hrt konnten die Kl&#228;gerinnen durch einen Antrag auf Plan&#228;nderung nach &#167;&#160;76 VwVfG erreichen, dass hinsichtlich des nach Bestandskraft des Planfeststellungsbeschlusses aufgekommenen Altlastenverdachts weitere Ma&#223;nahmen angeordnet wurden. Damit stand ihnen ein Rechtsbehelf zur Verf&#252;gung, mit dem planungsrechtlich erhebliche Beeintr&#228;chtigungen im nachbarlichen Bereich ausgeschlossen werden konnten. Im &#220;brigen sind die Kl&#228;gerinnen durch das Bauvorhaben und die Verz&#246;gerung durch den Altlastenfund, wie oben dargelegt, nicht in unzumutbarem Ma&#223;e beeintr&#228;chtigt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>
            
            Ein Entsch&#228;digungsanspruch nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrGHEV3P22","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;22 HStrG","Landesnorm Hessen","Stra&#223;enanlieger","Hessisches Stra&#223;engesetz (HStrG) in der Fassung der Bekanntmachung vom 8. Juni 2003","g&#252;ltig ab 01.01.2012"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;22 Abs.&#160;2 HStrG</a> besteht ebenfalls nicht. Ob auch dieser Anspruch durch die M&#246;glichkeit der Beantragung einer Plan&#228;nderung nach &#167;&#160;76 VwVfG ausgeschlossen ist, kann dahinstehen. Denn, wie bereits dargelegt, waren die Grundst&#252;cke der Kl&#228;gerinnen trotz der Baustelle noch zu erreichen. So befanden sich im Bereich der Gesch&#228;fte der Streitverk&#252;ndeten ausreichende M&#246;glichkeiten die Stra&#223;e1 zu &#252;berqueren. Auch gab es auf beiden Seiten Fu&#223;g&#228;ngerwege, von denen nur der s&#252;dlich gelegene, verkleinert worden war.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#167;&#160;97 Abs.&#160;1, 100 Abs.&#160;2 ZPO, die der vorl&#228;ufigen Vollstreckbarkeit auf &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p>
            
            Die Revision war nicht zuzulassen, weil die Rechtssache keine grunds&#228;tzliche Bedeutung hat und auch die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts nicht erfordern.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d557279" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190017769</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
