<html>
<head><title>15-U-84-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 15. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.12.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15 U 84/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2018:1217.15U84.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;855 BGB, &#167;&#160;932 BGB, &#167;&#160;935 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE200001093"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Gutgl&#228;ubiger Erwerb nach Entwendung des Autos w&#228;hrend Probefahrt</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200001093","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Marburg, 25. April 2018, 1 O 158/17, Urteil<br>nachgehend BGH Karlsruhe, V ZR 8/19</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Auf die Berufung der Kl&#228;gerin wird das Urteil des Einzelrichters der 1. Zivilkammer des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200001480","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Marburg 1. . Zivilkammer","1 O 158/17","Urteil","25.04.2018","Die Probefahrt des Kaufinteressenten mit einem Fahrzeug ist als Fall der Besitzmittlung anzusehen.","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Landgerichts Marburg vom 25.4.2018 - 1 O 158/17</a> - abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Das Vers&#228;umnisurteil der 1. Zivilkammer des Landgerichtes Marburg vom 12.3.2018 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200001480","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Marburg 1. . Zivilkammer","1 O 158/17","Urteil","25.04.2018","Die Probefahrt des Kaufinteressenten mit einem Fahrzeug ist als Fall der Besitzmittlung anzusehen.","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>1 O 158/17</a> - wird aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Beklagte wird verurteilt, das Fahrzeug vom Typ Mercedes Benz V 220d (V-Klasse), &#8222;Modell1&#8220;, Fahrzeug-ID &#8230;, Erstzulassung 09/2016, Farbe cavansitblaumetallic, sowie den zugeh&#246;rigen Fahrzeugschl&#252;ssel an die Kl&#228;gerin herauszugeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Beklagte wird weiterhin verurteilt, an die Kl&#228;gerin vorgerichtliche Rechtsanwaltskosten in H&#246;he von 1.642,40 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 23.11.2017 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Widerklage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Beklagte hat die Kosten des Verfahrens im ersten Rechtszug und der Berufung mit Ausnahme derjenigen Kosten zu tragen, die durch die S&#228;umnis der Kl&#228;gerin verursacht sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Dieses Urteil ist vorl&#228;ufig vollstreckbar. Die Beklagte darf die Vollstreckung durch die Kl&#228;gerin gegen Sicherheit in H&#246;he 60.000,00 Euro abwenden, sofern nicht die Kl&#228;gerin zuvor Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten um den gutgl&#228;ubigen Eigentumserwerb der Beklagten an einem von der Kl&#228;gerin bei einer Probefahrt einem Interessenten &#252;berlassenen Personenkraftwagen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin, die Mercedes-Benz Vertragspartnerin mit Hauptsitz in Stadt1 ist, befand sich am 26.8.2017 im Eigentum und Besitz des aus dem Tenor ersichtlichen, von ihr als Vorf&#252;hrwagen genutzten und zu Campingzwecken geeigneten Mercedes Benz V 220d &#8222;Modell1&#8220; mit einem damaligen Wert von 52.900 Euro. An diesem Tag erschien bei ihr gegen 11:20 Uhr eine m&#228;nnliche Person, die sich mit dem Ziel einer Probefahrt mit dem Mercedes als A aus Stadt2 ausgab und sich mit jeweils hochwertigen F&#228;lschungen eines italienischen Personalausweises, eines italienischen F&#252;hrerscheins und einer Meldebest&#228;tigung der Stadt2 auswies. Die Kl&#228;gerin kopierte diese Unterlagen und vermerkte in einem als &#8222;Fahrzeug-Benutzungsvertrag&#8220; bezeichneten Formular (Bl. 5 der Beiakte Staatsanwaltschaft Stadt3 &#8230;/17) neben den Personalien des A die Durchf&#252;hrung einer Probefahrt mit einer Haftungsreduzierung auf 1.000 &#8364;, einen Kilometerstand von 22.004 km und eine R&#252;ckgabezeit am gleichen Tag um 12:30 Uhr (Beginn 11:30 Uhr). Ebenfalls notierte sie die von dem A angegebene funktionsf&#228;hige Mobilfunknummer, die allerdings tats&#228;chlich nicht auf diesen, sondern auf eine unbekannte Person ausgegeben war. Dem A h&#228;ndigte die Kl&#228;gerin f&#252;r die unbegleitete Probefahrt neben dem Mercedes und einem Fahrzeugschl&#252;ssel das f&#252;r rote Kennzeichen bestimmte Fahrtenbuch- und Fahrzeugscheinheft sowie eine Kopie der Zulassungsbescheinigung Teil I aus und befestigte am Fahrzeug die f&#252;r Probefahrten von der Zulassungsstelle f&#252;r die Kl&#228;gerin ausgegebenen roten Kennzeichen X.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nachdem der A gegen 11:30 Uhr das Betriebsgel&#228;nde mit dem Mercedes verlassen hatte, meldete er sich gegen 12:20 Uhr telefonisch bei der Kl&#228;gerin und teilte mit, dass er sich bei seiner R&#252;ckkehr etwas versp&#228;ten werde. Gegen 13:00 Uhr versuchte die Kl&#228;gerin mehrfach vergeblich, den A telefonisch zu erreichen und unterrichtete schlie&#223;lich die Polizei &#252;ber den Verlust des Fahrzeuges, die die Sachfahndung einleitete und - bis heute - gegen Unbekannt ermittelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Anfang September 2017 wurde die Beklagte bei dem Internetverkaufsportal &#8222;mobile.de&#8220; auf den dort inserierten Mercedes aufmerksam und nahm telefonisch Kontakt mit dem f&#252;r den Ort1 angegebenen Privatanbieter auf. Zum Zweck des Kaufes zum Preis von 46.500 &#8364; vereinbarte die Beklagte mit dem ihr unbekannten Verk&#228;ufer mit ausl&#228;ndischem Akzent ein Treffen am 15.9.2017 am Hauptbahnhof in Stadt4. Nach dort von Gemeinde1 angereist dirigierte eine unbekannte Person die Beklagte, deren Ehemann und deren Tochter telefonisch zu einem Treffpunkt am Hauptbahnhof. Dort erschien eine m&#228;nnliche Person, die sich unter Vorlage einer ausweis&#228;hnlichen Plastikkarte - deren n&#228;herer Inhalt unklar ist - als B aus Ort1 (Bundesland1) ausgab. Eine Person mit diesem Namen und der angegebenen Anschrift existiert bei den deutschen Melde- und Ausl&#228;nderbeh&#246;rden nicht. Der B legte eine auf seinen Namen und Adresse ausgestellte hochwertige F&#228;lschung jeweils einer Zulassungsbescheinigung Teil I und Teil II der Stadt4 mit der Fahrzeugidentifikationsnummer des Mercedes, eine Pr&#252;fbescheinigung f&#252;r die Fl&#252;ssiggasanlage sowie ein Serviceheft vor. Die Zulassungsbescheinigung war auf einem Originalpapier angefertigt, das am 24./25.11.2015 in der Kfz-Zulassungsstelle in Stadt5 entwendet worden war. Die Beklagte, die die F&#228;lschung nicht erkannte, schloss mit dem B auf einem g&#228;ngigen ADAC Pkw-Kaufvertragsformular (Bl. 41 d. A.) einen Kaufvertrag &#252;ber den Mercedes unter Angabe der zutreffenden Fahrzeugidentit&#228;tsnummer. Auf Wunsch des B vermerkten die Parteien im schriftlichen Kaufvertrag anstelle des in Wirklichkeit vereinbarten Kaufpreises lediglich einen Betrag von 43.500 &#8364;, weil der B angab, dass dies &#8222;besser f&#252;r seine Arbeit&#8220; sei. Nach &#220;bergabe eines Barbetrages von 46.500 &#8364; an den B und Aush&#228;ndigung des Mercedes nebst Zulassungsbescheinigung, eines passenden Fahrzeugschl&#252;ssels sowie eines weiteren - nicht zum Fahrzeug passenden und gestohlenen - Fahrzeugschl&#252;ssels an die Beklagte fuhr diese zur&#252;ck nach Gemeinde1. Die dort zust&#228;ndige Zulassungsstelle lehnte die Zulassung unter Hinweis auf den als gestohlen gemeldeten Mercedes ab.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zum Zwecke einer ordnungsgem&#228;&#223;en Zulassung verlangte die Beklagte mit Schreiben ihres Prozessbevollm&#228;chtigten vom 29.9.2017 unter Darstellung der aus ihrer Sicht g&#252;ltigen Eigentumslage von der Kl&#228;gerin die Herausgabe der f&#252;r das Fahrzeug ausgegebenen Zulassungsbescheinigungen Teil I und Teil II sowie des zweiten Originalschl&#252;ssels unter Fristsetzung bis zum 13.10.2017. Die Kl&#228;gerin, die dies ablehnte, forderte umgekehrt die Beklagte mit anwaltlichem Schreiben vom 11.10.2017 unter Fristsetzung zum 16.10.2017 zur Herausgabe des Fahrzeuges auf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat unter Zugrundelegung des Wertes des Mercedes i.H.v. 52.900 &#8364; eine 1,3 fache Gesch&#228;ftsgeb&#252;hr nebst Auslagenpauschale i.H.v. 20,00 &#8364; und damit 1.662,40 &#8364; - ohne Umsatzsteuer - als au&#223;ergerichtliche Rechtsanwaltskosten geltend gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin vertritt die Auffassung, sie habe ihr Eigentum an dem Mercedes behalten, weil der A im Rahmen der Probefahrt nach &#167;&#160;855 BGB ihr Besitzdiener gewesen sei und die Unterschlagung des Fahrzeugs durch ihn rechtlich dazu f&#252;hre, dass ihr das Fahrzeug abhanden gekommen sei. Angesichts der nicht f&#252;r Redlichkeit sprechenden Ungew&#246;hnlichkeiten des Vertragsortes, der Person des Verk&#228;ufers, des l&#252;ckenhaften schriftlichen Kaufvertrages und der darin nur teilweise dokumentierten Kaufpreiszahlung sei die Beklagte bei ihrem Erwerb in Stadt4 auch nicht gutgl&#228;ubig gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat vor dem Landgericht den mit dem aus dem Tenor ersichtlichen Antrag auf Herausgabe des Fahrzeuges und Verurteilung zu Rechtsanwaltskosten geklagt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat urspr&#252;nglich beantragt, die Klage abzuweisen und widerklagend beantragt, festzustellen, dass die Beklagte Eigent&#252;merin des Fahrzeugs vom Typ Mercedes Benz V 220d (V-Klasse), Modell1, Fahrzeugidentifikationsnummer &#8230;, Erstzulassung 09/2016, Farbe cavansitblaumetallic, geworden ist. Gleichzeitig hat sie widerklagend beantragt, die Kl&#228;gerin zu verurteilen, an die Beklagte die Originale der Zulassungsbescheinigungen Teil I und II sowie den zugeh&#246;rigen Fahrzeugschl&#252;ssel des im Antrag n&#228;her bezeichneten Fahrzeuges herauszugeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat in Bezug auf die Widerklage urspr&#252;nglich beantragt, diese abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat in seiner m&#252;ndlichen Verhandlung vom 12.3.2018 gegen die unentschuldigt s&#228;umig gebliebene Kl&#228;gerin ein dem Kl&#228;gervertreter am 26.3.2018 zugestelltes Vers&#228;umnisurteil mit dem folgenden Hauptsachetenor erlassen, gegen das die Kl&#228;gerin mit Eingang vom 21.3.2018 Einspruch eingelegt hat:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Klage wird abgewiesen.<br>Es wird festgestellt, dass die Beklagte Eigent&#252;merin des Fahrzeugs vom Typ Mercedes Benz V 220d (V-Klasse), Modell1, Fahrzeugidentifikationsnummer &#8230;, Erstzulassung 09/2016, Farbe cavansitblaumetallic, geworden ist.<br>Die Kl&#228;gerin wird verurteilt, an die Beklagte die originalen Zulassungsbescheinigungen Teil I und II sowie den zugeh&#246;rigen Fahrzeugschl&#252;ssel des Fahrzeugs vom Typ Mercedes Benz V 220d (V-Klasse), Modell1, Fahrzeugidentifikationsnummer &#8230;, Erstzulassung 09/2016, Farbe cavansitblaumetallic, herauszugeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat beantragt, unter Aufhebung dieses Vers&#228;umnisurteils wie urspr&#252;nglich von ihr mit der Klage beantragt und aus dem Tenor ersichtlich auf Herausgabe und Verurteilung zu Rechtsanwaltskosten zu erkennen und die Widerklage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte hat beantragt, das ergangene Vers&#228;umnisurteil aufrechtzuerhalten. Sie ist der Ansicht gewesen, eine Probefahrt sei grunds&#228;tzlich und auch im zu entscheidenden Fall eine Leihe, der A deshalb mittelbarer Besitzer, ein Abhandenkommen bei der Kl&#228;gerin deshalb ausgeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie ist der Auffassung gewesen, gutgl&#228;ubig erworben zu haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des konkreten Inhaltes der Antr&#228;ge wird erg&#228;nzend auf den Tatbestand des angefochtenen Urteils Bezug genommen (&#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit diesem Urteil hat das Landgericht antragsgem&#228;&#223; im Sinne der Beklagten entschieden und das Vers&#228;umnisurteil vom 12.4.2018 aufrechterhalten. Zur Begr&#252;ndung der Versagung eines Anspruches der Kl&#228;gerin aus &#167;&#160;985 BGB hat es ausgef&#252;hrt, die Beweisaufnahme habe zu der &#220;berzeugung gef&#252;hrt, dass die Beklagte bei dem Erwerb des nicht abhanden gekommenen Fahrzeuges gutgl&#228;ubig gewesen sei. Sowohl die Beklagte als auch ihr Ehemann und die 15-j&#228;hrige Tochter h&#228;tten jeweils glaubhafte Aussagen zu der Annahme guten Glaubens gemacht. Diese passten zu der ihnen vorgelegten, qualitativ hochwertigen F&#228;lschung der Zulassungsbescheinigung Teil II, die auch mit R&#252;cksicht auf die &#252;brigen Umst&#228;nde eines Stra&#223;enverkaufes keinen Anlass f&#252;r eine versch&#228;rfte Nachforschungspflicht geboten habe, sodass keine mindestens grob fahrl&#228;ssige Verkennung des fehlenden Eigentums feststellbar sei. Auch der vereinbarte Preis von 46.400 &#8364; habe nicht in einem auff&#228;lligen Missverh&#228;ltnis zu dem unstreitigen Wert des Fahrzeuges i.H.v. 52.900 &#8364; gestanden. Insgesamt m&#252;sse Ber&#252;cksichtigung finden, dass die Beklagte Opfer organisierter Kriminalit&#228;t geworden sei. Der Mercedes sei deshalb der Kl&#228;gerin nicht abhanden gekommen, weil der A nicht Besitzdiener der Kl&#228;gerin geworden sei. Es fehle bei der f&#252;r die Probefahrt vereinbarten Leihe an einem sozialen Abh&#228;ngigkeitsverh&#228;ltnis. Zudem habe bei der Probefahrt kein jederzeitiger Zugriff auf das Fahrzeug bestanden, weil die Kl&#228;gerin weder einen Begleiter mitgeschickt noch ein GPS-Ortungssystem verwandt habe. Beides sei einem Autoh&#228;ndler zumutbar, so dass dieser mehr als der gutgl&#228;ubige Erwerber die Verantwortung f&#252;r sein auf Probefahrten beruhendes Gesch&#228;ftsmodell trage.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit ihrer Berufung gegen dieses Urteil verfolgt die Kl&#228;gerin ihr Prozessziel unter Vertiefung ihrer Rechtsauffassungen weiter und beruft sich auf die Entscheidung des OLG K&#246;ln vom 18.4.2005 - 19 U 10/05 -, die ein Abhandenkommen bei der Probefahrt eines besitzkehrenden Kaufinteressenten bejaht, weil dieser Besitzdiener des Autoh&#228;ndlers werde. Mit dem zur&#252;ckbehaltenen zweiten Originalschl&#252;ssel habe die Kl&#228;gerin jederzeit weiteren Zugriff auf das Fahrzeug nehmen k&#246;nnen und zudem durch den Einbehalt der Zulassungsbescheinigungen Teil I und II verhindert, dass eine unberechtigte Ver&#228;u&#223;erung durch den Probefahrtinteressenten habe erfolgen k&#246;nnen. Die rechtliche Bewertung des Rechtsverh&#228;ltnisses mit dem A sei durch das Landgericht fehlerhaft erfolgt, weil im Unterschied zu der zu Unrecht angenommen Leihe eine - ausweislich des benutzten Formulars ausdr&#252;cklich vereinbarte - Probefahrt nur der Demonstration und Veranschaulichung der Eigenschaften des Fahrzeuges zum Zweck des Verkaufs diene. Das Abstellen des Landgerichtes auf ein nach au&#223;en erkennbares soziales Abh&#228;ngigkeitsverh&#228;ltnis trage den zeitlichen und gesellschaftlichen Anforderungen nicht mehr Rechnung und sei deshalb als Ausfluss der Entscheidung des Bundesgerichtshofes vom 24.4.1952 &#228; IV ZR 107/51 - &#252;berholt. Bei einer vollst&#228;ndig vorzunehmenden Interessengewichtung sei auch einzustellen, dass es einem Autohaus nicht m&#246;glich sei, bei jeder Probefahrt Personal zur Begleitung abzustellen. Eine Ausstattung mit GPS-Ortung sei einerseits f&#252;r professionelle Autobanden leicht zu &#252;berwinden und stelle den Autoh&#228;ndler im Hinblick auf die damit verbundene Aufenthalts&#252;berwachung vor datenschutzrechtliche Probleme.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Landgerichtes Marburg vom 25.4.2018 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200001480","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["LG Marburg 1. . Zivilkammer","1 O 158/17","Urteil","25.04.2018","Die Probefahrt des Kaufinteressenten mit einem Fahrzeug ist als Fall der Besitzmittlung anzusehen.","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>1 O 158/17</a> - abzu&#228;ndern und unter Aufhebung des Vers&#228;umnisurteils des Landgerichts Marburg vom 12.3.2018 - 1 O 158/17 - die Beklagte zu verurteilen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Fahrzeug vom Typ Mercedes Benz V 220d (V-Klasse), Modell1, Fahrzeugidentifikationsnummer &#8230;, Erstzulassung 09/2016, Farbe cavansitblaumetallic, sowie den zugeh&#246;rigen Fahrzeugschl&#252;ssel an die Kl&#228;gerin herauszugeben,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">au&#223;erdem an die Kl&#228;gerin vorgerichtliche Rechtsanwaltskosten i.H.v. 1.642,40 Euro nebst Zinsen i.H.v. 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Widerklage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie verteidigt das angefochtene Urteil unter Hinweis auf die in der Rechtsprechung und Literatur bislang nicht eindeutig beantwortete Eigenschaft eines Kaufinteressenten bei der Probefahrt als Besitzdiener. Sie meint, die Kl&#228;gerin habe sich ihrer Einflussm&#246;glichkeiten in dem Zeitpunkt entledigt, in dem der Kaufinteressent das Firmengel&#228;nde verlasse und der Autoh&#228;ndler nicht wissen k&#246;nne, wo sich das Fahrzeug konkret befinde. Ohne GPS-&#220;berwachung ausgestattet werde ein Fahrzeug von einem H&#228;ndler aus seinem Herrschaftsbereich wissentlich entlassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des weiteren Sach- und Streitstandes wird im &#220;brigen auf die Klageschrift vom 14.10.2017 nebst Anlagen (Bl. 1 ff. d. A.), die Klageerwiderung vom 19.12.2017 (Bl. 16 ff. d. A.) nebst Anlagen (Bl. 34 ff. d. A.), die Sitzungsniederschrift der Zivilkammer des Landgerichtes vom 25. 2018 (Bl. 150 ff. d. A.), die Berufungsbegr&#252;ndungsschrift vom 13.8.2018 (Bl. 209 ff. d. A.) sowie auf die Erwiderung vom 2.10.2018 (Bl. 224 d. A.) und auf die Sitzungsniederschrift des Senates vom 19.11.2018 nebst den darin enthaltenen rechtlichen Hinweisen (Bl. 243 f.d. A.) ebenso Bezug genommen wie auf Bl. 41 R&#252;ckseite, 42, 61, 62 jeweils der Beiakte der Staatsanwaltschaft Stadt3 - &#8230;/17 -.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung ist begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die mit Schriftsatz der Kl&#228;gerin vom 28.5.2018 (Bl. 197 d. A.) fristgerecht am selben Tag bei dem Oberlandesgericht eingegangene Berufung gegen das dem Kl&#228;gervertreter am 14.5.2018 (Bl. 190 d. A.) zugestellte Urteil des Landgerichts - Einzelrichter - Marburg vom 25.4.2018 ist rechtzeitig innerhalb der bis zum 14.8.2018 verl&#228;ngerten Berufungsbegr&#252;ndungsfrist mit Eingang vom 14.8.2018 begr&#252;ndet worden. Die Berufungsbegr&#252;ndung zeigt gemessen an &#167;&#160;520 Abs.&#160;3 ZPO unter Hinweis auf einen angenommenen unzutreffenden materiell-rechtlichen Ma&#223;stab bei der Anwendung des &#167;&#160;855 BGB und einem Angriff auf die Bewertung der festgestellten Tatsachen Zweifel an der zutreffenden Feststellung des Sachverhaltes und m&#246;gliche Rechtsverletzungen auf, auf denen das Urteil beruhen kann (&#167;&#167;&#160;513, 546 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist begr&#252;ndet, weil die mit dem angefochtenen Urteil erfolgte Aufrechterhaltung des Vers&#228;umnisurteils, mit dem das Landgericht das Herausgabebegehren der Kl&#228;gerin abgelehnt und auf die Widerklage das Eigentum der Beklagten an dem herausverlangten PKW festgestellt hat, an einem Rechtsfehler leidet, auf dem das Urteil auch beruht (&#167;&#160;513 ZPO). Das ergangene Vers&#228;umnisurteil war aufzuheben (&#167;&#160;343 S.&#160;2 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin kann als Eigent&#252;merin des Mercedes und des dazugeh&#246;rigen Originalfahrzeugschl&#252;ssels deren Herausgabe von der Beklagten nach &#167;&#160;985 BGB verlangen, weil diese nicht nach &#167;&#160;932 Abs.&#160;1 BGB kraft gutgl&#228;ubigen Erwerbs von dem unbekannten Verk&#228;ufer am Stadt4er Bahnhof am 15.9.2017 Eigent&#252;merin geworden ist und ihr auch sonst kein Recht zum Besitz zusteht (&#167;&#160;986 BGB).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar begegnet es keinen rechtlichen Bedenken, dass das Landgericht aufgrund seiner sorgf&#228;ltigen Feststellungen zu den Umst&#228;nden des dinglichen Erwerbs an diesem Tag - die der Senat gem&#228;&#223; &#167;&#160;529 Abs.&#160;1 ZPO seiner Entscheidung zugrunde zu legen hat - trotz einer nicht unerheblichen Anzahl von Auff&#228;lligkeiten bei dem Kauf zu dem Ergebnis gelangt ist, der Beklagten sei nicht bekannt oder infolge grober Fahrl&#228;ssigkeit unbekannt geblieben, dass der Mercedes nicht dem unbekannten Ver&#228;u&#223;erer geh&#246;rt (&#167;&#160;932 Abs.&#160;2 BGB). Ma&#223;geblich hierf&#252;r ist die Verwendung einer den mutma&#223;lichen Verk&#228;ufer mit seinem Namen ausweisenden F&#228;lschung einer Zulassungsbescheinigung Teil II unter Verwendung des Originals einer in einer Stra&#223;enverkehrsbeh&#246;rde gestohlenen Urkunde. Die Feststellungen tragen den von der Rechtsprechung insbesondere zu den Pr&#252;fungspflichten bei gef&#228;lschten Zulassungsbescheinigungen herausgearbeiteten Anforderungen umfassend Rechnung (vgl. u. a. OLG Braunschweig, Urteil vom 10.11.2016 - 9 U 50/16 -, juris Rn. 15; OLG Braunschweig, Urteil vom 1.9.2011 - 8 U 170/10 -, juris; LG Kleve, Urteil vom 12.1.2018 - 3 O 257/17 -, juris Rn. 24).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ein gutgl&#228;ubiger Erwerb trat aber entgegen der Rechtsauffassung des Landgerichtes deshalb nicht zu Lasten der Kl&#228;gerin ein, weil ihr der Mercedes abhanden gekommen ist (935 Abs.&#160;1 BGB). Zu Recht geht das Landgericht dabei im Ausgangspunkt davon aus, dass die Frage, ob bei einer Probefahrt der eine Besitzkehr aus&#252;bende Kaufinteressent Besitzdiener des Autoverk&#228;ufers ist, uneinheitlich beurteilt und von der Rechtsprechung bislang noch nicht abschlie&#223;end gekl&#228;rt ist. Das Landgericht hat deshalb Anlass daf&#252;r erblickt, die Voraussetzungen einer Besitzdienerschaft i.S.v.&#167;&#160;855 BGB restriktiv zu interpretieren und zudem um eine fallbezogene Folgenbetrachtung und Interessengewichtung zu erg&#228;nzen. Es hat sich dabei allerdings nicht ausreichend an dem Sinn und Zweck der &#167;&#167;&#160;932, 935 BGB und der Wertung der Bestimmung des &#167;&#160;856 Abs.&#160;2 BGB orientiert, die eine vor&#252;bergehende Verhinderung bei der unmittelbaren Sachherrschaft f&#252;r unsch&#228;dlich erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Sache ist dem Eigent&#252;mer abhandengekommen, wenn er oder sein Besitzmittler den unmittelbaren Besitz unfreiwillig - nicht notwendigerweise gegen seinen Willen - verlieren (BGH NJW 2014, 1524; Palandt/Herrler, BGB, 77. Aufl., 2017, &#167;&#160;935 Rn. 3). Dem unmittelbaren Besitz als tats&#228;chliche Gewalt &#252;ber eine Sache (&#167;&#160;854 Abs.&#160;1 BGB) gleichgestellt ist - den Bed&#252;rfnissen arbeitsteiliger Abl&#228;ufe des Wirtschaftslebens Rechnung tragend - die Aus&#252;bung der tats&#228;chlichen Gewalt durch jemanden, der dies f&#252;r einen anderen in dessen Haushalt, Erwerbsgesch&#228;ft oder in einem &#228;hnlichen Verh&#228;ltnis tut, verm&#246;ge dessen er den sich auf die Sache beziehenden Weisungen des anderen Folge zu leisten hat. Dann ist der Inhaber der tats&#228;chlichen Gewalt Besitzdiener und nur der andere Besitzer (&#167;&#160;855 BGB). Dessen nicht vorhandene r&#228;umlich-faktische Machtbeziehung wird durch eine rechtlich bewirkte Zuweisung der Sachherrschaft des Besitzdieners an den Besitzherrn - genauso wie bei dem mittelbaren Besitz nach &#167;&#160;868 BGB - ersetzt. Unterschl&#228;gt der Besitzdiener die Sache, kommt sie deshalb dem Besitzherrn abhanden (M&#252;nchKommBGB/Joost, &#167;&#160;855 Rn. 18).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Uneinigkeit besteht bei der auch eine Probefahrt kennzeichnenden Abtrennung der tats&#228;chlichen Sachherrschaft von der &#252;bergeordneten Sachberechtigung angesichts des engen Wortlautes und der inneren Systematik des &#167;&#160;855 BGB, die das Erfordernis eines sozialen Abh&#228;ngigkeitsverh&#228;ltnisses nahelegen, dar&#252;ber, ob ein Kaufinteressent im Rahmen einer Probefahrt Besitzdiener ist und deshalb bei einer Besitzkehr durch ihn die Sache dem Eigent&#252;mer abhandenkommen kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Teilweise wird mit diesen Argumenten bei einer Probefahrt eine Besitzdienerschaft abgelehnt (OLG D&#252;sseldorf, Urteil vom 9.3.1992 - 1 U 70/91 -, juris Rn. 6). Dieser Auffassung hat sich auch das Landgericht angeschlossen. Von einer anderen Meinung werden die bei einer Probefahrt nur eingeschr&#228;nkt erf&#252;llten Voraussetzungen des &#167;&#160;855 BGB indes f&#252;r unbefriedigend gehalten und - auf anderer Ebene - ein Abhandenkommen bereits deshalb angenommen, weil die Aush&#228;ndigung des PKW an den Kaufinteressenten lediglich eine Besitzlockerung sei (M&#252;nchKommBGB/Oechsler, &#167;&#160;935 Rn. 11; M&#252;nchKommBGB/Joost, &#167;&#160;854 Rn. 7). Die eine Besitzdienerschaft bei einer Probefahrt bejahende Auffassung (OLG K&#246;ln, Beschluss vom 18.4.2005 - 19 U 10/05 -, juris, Rn. 3; OLG K&#246;ln, OLGR 2000, 263; Erman/A. Lorenz, BGB, 15. Aufl., 2017, &#167;&#160;855 Rn. 13; BeckOK BGB/Fritzsche, 48. Edition, 2018, &#167;&#160;855 Rn. 13, 16; Westermann/Gursky/Eickmann, SachenR, 8. Aufl., &#167;&#160;9 Rn. 13) entnimmt der Bestimmung des &#167;&#160;855 BGB nicht die zwingende Notwendigkeit des Vorliegens eines Abh&#228;ngigkeits- oder eines sozialen &#220;ber- oder Unterordnungsverh&#228;ltnisses zwischen Besitzer und Besitzdiener, sondern h&#228;lt eine Beziehung f&#252;r ausreichend, welche den Besitzer zur jederzeitigen Weisung bzw. zum Eingreifen berechtigt (i. E. ebenso gegen eine einschr&#228;nkende Anwendung des &#167;&#160;855 BGB Palandt/Herrler, &#167;&#160;935 Rn. 8 m.w.N.). Eine damit im Wesentlichen &#252;bereinstimmende Meinung m&#246;chte danach unterscheiden, ob der Besitzdiener nach au&#223;en klar vom Besitzmittler unterschieden werden kann (Staudinger/Wiegand, Buch 3 - Sachenrecht, 2011, Rn. 14). Der Bundesgerichtshof hat unter ausdr&#252;cklicher Ablehnung sowohl einer analogen Anwendung des &#167;&#160;855 BGB als auch einer blo&#223;en Lockerung des unmittelbaren Besitzes bisher offengelassen, ob stets ein nach au&#223;en erkennbares soziales Abh&#228;ngigkeitsverh&#228;ltnis zu fordern ist (BGH, Urteil vom 17.3.2017 - V ZR 70/16 -, juris Rn. 13, 14, 20; Urteil vom 13.12.2013 - V ZR 58/13 -, juris Rn. 15) oder - wof&#252;r beide Entscheidungen eingeschr&#228;nkte Hinweise bieten - letztlich entscheidend auf die Qualit&#228;t der Weisungsbefugnis und Einwirkungsm&#246;glichkeiten abzustellen ist. Die Annahme einer Besitzdienerstellung lasse sich nach Auffassung des Bundesgerichtshofes allenfalls damit rechtfertigen, dass der Kaufinteressent zuvor in keinem besitzrechtlichen Verh&#228;ltnis zum Verk&#228;ufer steht und die Probefahrt sowohl hinsichtlich der Frage, ob sie &#252;berhaupt stattfindet, als auch in ihrer konkreten Ausgestaltung einzig von dem Willen des H&#228;ndlers abh&#228;ngig sei (BGH, Urteil vom 17.3.2017 - V ZR 70/16 -, juris Rn. 15). In jedem Fall sei erforderlich, dass der Eigent&#252;mer die Einhaltung seiner Weisungen im Nichtbefolgungsfall aufgrund eines Direktionsrechts oder vergleichbarer Befugnisse unmittelbar selbst durchsetzen k&#246;nne (BGH, Urteil vom 17.3.2017 - V ZR 70/16 -, juris Rn. 13) und sich nicht seiner Einflussm&#246;glichkeiten begebe (BGH, Urteil vom 13.12.2013 - V ZR 58/13 -, juris Rn. 15). F&#252;r eine solche Interpretation wird von dem Bundesgerichtshof die vergleichbare Abw&#228;gung bei einem Gef&#228;lligkeitsverh&#228;ltnis und der dort h&#246;her zu bewertenden Kontinuit&#228;tsinteressen des Erlaubenden aus Anlass der von dem Nutzer zu erwartenden Loyalit&#228;t gegen&#252;ber den Weisungen des Erlaubenden erwogen (BGH, Urteil vom 17.3.2017 - V ZR 70/16 -, juris Rn. 15).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weil eine einst&#252;ndige unbegleitete Probefahrt unzweifelhaft keine blo&#223;e Lockerung des unmittelbaren Besitzes mehr ist, kommt es f&#252;r die Entscheidung des Rechtsstreites rechtlich darauf an, ob entweder &#167;&#160;855 BGB &#252;berhaupt im Rahmen des Glaubenserwerbs nach &#167;&#160;935 BGB f&#252;r die Beurteilung des Abhandenkommens herangezogen werden darf und - wenn dies der Fall ist - zwingend das Vorliegen eines sozialen Abh&#228;ngigkeitsverh&#228;ltnisses die Eigenschaft des Besitzdieners pr&#228;gt. Denn vorliegend bestand jedenfalls ein solches soziales Verh&#228;ltnis in einem engeren Verst&#228;ndnis zwischen der Kl&#228;gerin und dem A nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat h&#228;lt es f&#252;r richtig, die Rechtsfigur des Besitzdieners nach &#167;&#160;855 BGB als gesetzlichen Besitztypus auch im Rahmen des Gutglaubenserwerbes grunds&#228;tzlich anzuerkennen, dabei aber vornehmlich auf das nach au&#223;en ausgedr&#252;ckte Ma&#223; der Auspr&#228;gung des Direktionsrechtes abzustellen und die ihm zugrundeliegenden &#220;ber- und Unterordnungsverh&#228;ltnisse nicht nur auf solche im Rahmen sozialer Verh&#228;ltnisse zu beschr&#228;nken (ebenso i. E. OLG K&#246;ln, Beschluss vom 18.4.2005 - 19 U 10/05 -, juris, Rn. 3; ebenfalls kritisch M&#252;nchKommBGB/Joost, &#167;&#160;855 Rn. 5 unter Hinweis auf eine begriffliche Unsch&#228;rfe der Bezeichnungen sozial und Abh&#228;ngigkeitsverh&#228;ltnis). Letzteres tr&#228;gt der Vielfalt von arbeitsteiligen Sachberechtigungen im Kontext von Rechtsscheinerwerben nicht ausreichend Rechnung und verkennt, dass &#167;&#160;855 BGB mit seinem Abstellen auf soziale Verh&#228;ltnisse auf den hier interessierenden Schutzzweck des &#167;&#160;935 Abs.&#160;1 BGB nicht passt, sondern stattdessen allein den Anwendungsbereich des Besitzschutzes (z.B. &#167;&#160;861 BGB) eingrenzt, der auf das hinter dem Besitz stehende Recht zielt (M&#252;nchKommBGB/Oechsler, &#167;&#160;935 Rn, 10). Umgekehrt steht das Abstellen darauf, inwieweit der Berechtigte nach au&#223;en erkennbar sein Loyalit&#228;tsrisiko durch Vernachl&#228;ssigung eines von sichtbaren durchsetzungsf&#228;higen Zugriffsm&#246;glichkeiten gepr&#228;gten Machtverh&#228;ltnisses vernachl&#228;ssigt hat, im Einklang mit dem von den &#167;&#167;&#160;932, 935 BGB verfolgten Sinn und Zweck. Ihr Rechtsscheinerwerb verfolgt eine Sanktionierung der Risikoentscheidung des Alteigent&#252;mers einerseits und ausreichende Publizit&#228;t bei dem Ver&#228;u&#223;erer andererseits. Wer seinen Besitz unachtsam absichert und dadurch den bei dem Verk&#228;ufer entstehenden Rechtsschein zurechenbar veranlasst, soll sein Eigentum verlieren, wenn der Erwerber durch ausreichende Sorgfalt schutzw&#252;rdig ist (M&#252;nchKommBGB/ Oechsler, &#167;&#160;932 Rn. 3 f., 7). Die Bestimmung des &#167;&#160;855 BGB kann deshalb lediglich im Kontext seiner urspr&#252;nglichen Bestimmung der Kl&#228;rung des Besitzschutzes zwischen Besitzherr und Besitzdiener eine nach ihrem Sinn und Zweck einschr&#228;nkende, am Wortlaut orientierte Auslegung erfahren. Die Vorschrift ist umgekehrt als Hilfsvorschrift im Rahmen einer Anwendung des &#167;&#160;935 BGB mit einem Schwerpunkt auf der Auspr&#228;gung der durch Weisungen erzeugten Machtbeziehung zu lesen. Das entspricht der Parallele zu &#167;&#160;854 BGB, auf dessen - gerade nach der Verkehrsanschauung beurteilte - unmittelbare Sachherrschaft das Abhandenkommen nach &#167;&#160;935 BGB ebenfalls abstellt. Die dabei genauso wie auf Ver&#228;u&#223;ererseite an die Publizit&#228;t ankn&#252;pfende Erkennbarkeit meint eine solche, bei der die Machtbeziehung f&#252;r Personen, die darauf achten, gegeben ist (M&#252;nchKomm/Oechsler, &#167;&#160;854 Rn. 13). Entscheidend ber&#252;cksichtigt eine solche Auslegung dabei die Wertung der nach ihrer systematischen Stellung hinter<br>&#167;&#160;855 BGB auch f&#252;r den Besitzdiener geltenden Bestimmung des &#167;&#160;856 Abs.&#160;2 BGB, wonach durch eine ihrer Natur nach vor&#252;bergehende Verhinderung in der Aus&#252;bung der Gewalt der Besitz nicht beendigt wird. Entsprechend hat die Rechtsprechung selbst bei sehr weiter r&#228;umlicher Entfernung die n&#246;tige Einwirkungsm&#246;glichkeit bei &#167;&#160;855 BGB bejaht (BGH WM 1971, 1268 bei einem jahrelang in S&#252;dafrika befindlichen Angestellten eines in Deutschland ans&#228;ssigen Unternehmens; M&#252;nchKomm/Joost, &#167;&#160;854 Rn. 11).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf diese Weise verlagert sich die Pr&#252;fung auch nicht in die Bewertung der Art des schuldrechtlichen Gesch&#228;ftes, die das Landgericht zum zentralen Argument f&#252;r die Ablehnung des &#167;&#160;855 BGB genommen hat. Denn die Feststellung, ob es sich um eine Miete, Leihe, ein Gef&#228;lligkeitsverh&#228;ltnis oder eben um ein Kaufanbahnungsverh&#228;ltnis handelt, sagt &#252;ber die f&#252;r die Wertung des Gutglaubenserwerbes entscheidende Frage der Gestaltung der Risikoentscheidung durch den Eigent&#252;mer wenig aus. Entscheidender ist, inwieweit der Eigent&#252;mer die bei einem sozialen Verh&#228;ltnis typischerweise ausgepr&#228;gte M&#246;glichkeit der Gewissheit &#252;ber die Identit&#228;t und Integrit&#228;t seines Besitzdieners durch vergleichbare Vergewisserung und Einfluss bei einem zeitlich k&#252;rzeren Weisungsverh&#228;ltnis ersetzt hat. Ein Abstellen auf diese Auspr&#228;gung der Machtbeziehung schafft zudem einen Anschluss an die &#167;&#160;935 BGB stets unterfallenden F&#228;lle des Trickdiebstahls, in denen der Dieb eine Gewahrsamslockerung durch T&#228;uschung bewirkt. Dieses t&#228;uschungsbedingte Erlangen einer weisungsgebundenen unmittelbaren Sachherrschaft liegt damit wertungsm&#228;&#223;ig auf einer Ebene.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gemessen an diesen Grunds&#228;tzen ist nach Auffassung des Senats als rechtlicher Ma&#223;stab f&#252;r die Annahme einer Besitzdienerschaft nach &#167;&#160;855 BGB im Anwendungsbereich des &#167;&#160;935 BGB zu fordern, dass der Besitzherr sein Verlustrisiko und Vertrauen in den Besitzerwerber durch nach au&#223;en sichtbare Weisungen und Einflussm&#246;glichkeiten in einer Weise abgesichert hat, dass er jederzeit &#252;ber die Frage des Ob und Wie der Aus&#252;bung der unmittelbaren Sachherrschaft alleinverbindlich entscheiden und seine Weisungen gegen den Willen des anderen durchsetzen kann und einem Eigentumsverlust gegen&#252;ber ausreichend wirksame Hindernisse bereitet hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei der Beurteilung der Wirksamkeit dieser Weisungen ist dabei auf den in der Rechtsordnung regelm&#228;&#223;ig zugrunde gelegten Fall einer redlichen Sachverhaltsgestaltung und auf &#252;bliche Gefahren, nicht aber grunds&#228;tzlich auf den - gar professionell organisierten - Missbrauchsfall oder darauf abzustellen, ob der Zugriff jederzeit gelingen kann. Denn sonst g&#228;be es relevante Rechtsscheinsachverhalte und die Gewahrsamslockerung nach &#167;&#160;856 Abs.&#160;2 BGB nicht. Ebenfalls kommt es bei &#167;&#160;855 BGB lediglich auf die objektive Herrschaftssph&#228;re an und nicht auf eine subjektive Willensrichtung im Sinne eines vorhandenen besonderen Besitzdienerwillens (Erman/ A. Lorenz, &#167;&#160;855 Rn. 5).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter Zugrundelegung dieses Ma&#223;stabes hat die Kl&#228;gerin sowohl gegen&#252;ber dem A als auch gegen&#252;ber dem Rechtsverkehr in ausreichender Weise durch Weisungen und andere Vorkehrungen dokumentiert, dass jener bei der Aus&#252;bung der tats&#228;chlichen Sachherrschaft &#252;ber den Mercedes jederzeit und ausschlie&#223;lich von dem Willen der Kl&#228;gerin abh&#228;ngig war. Die Kl&#228;gerin hat sowohl den von dem A vorgelegten Personalausweis, den F&#252;hrerschein und sogar die Meldebescheinigung der Stadt2 gepr&#252;ft und fotokopiert. Dass es sich dabei um qualitativ sehr hochwertige F&#228;lschungen aus dem Bereich organisierter Kriminalit&#228;t handelt, kann der Kl&#228;gerin nicht als leichtfertiges Eingehen eines Loyalit&#228;tsrisikos angelastet werden, weil die F&#228;lschungen als solche kaum erkennbar waren. Wie ausgepr&#228;gt die Abh&#228;ngigkeit des A von den Weisungen der Kl&#228;gerin ausgestaltet war, zeigt sich daran, dass diesem lediglich f&#252;r eine kurze Zeit von einer Stunde das Fahrzeug &#252;berlassen wurde (BGH, Urteil vom 17.3.2017 - V ZR 70/16 -, juris Rn. 20: die kurze Dauer einer Probefahrt spreche bereits f&#252;r sich genommen in der Regel gegen eine &#220;bertragung des unmittelbaren Besitzes) und die st&#228;ndige Erreichbarkeit durch dessen notierte und funktionsf&#228;hige Mobilfunknummer vereinbart wurde. Auf diese Weise konnte die Kl&#228;gerin jederzeit einen Abbruch oder eine Ver&#228;nderung der Probefahrt anordnen. Dass sich der A entsprechend den engen Weisungen der Kl&#228;gerin selbst verpflichtet sah, dokumentiert der Umstand, dass er ihr - notwendigerweise zu T&#228;uschungszwecken - eine Versp&#228;tung telefonisch angek&#252;ndigte, um von der Kl&#228;gerin veranlasste polizeiliche Ma&#223;nahmen heraus zu z&#246;gern. In besonderer Weise dr&#252;ckt sich die Ausgestaltung eines Schutzes vor einem durch Besitzkehr erm&#246;glichten Eigentumsverlust aber darin aus, dass dem A neben einem Schl&#252;ssel lediglich eine Fotokopie einer Zulassungsbescheinigung Teil I (Fahrzeugschein) - anstelle des vorhandenen Originals - ausgeh&#228;ndigt wurde und - entscheidend - f&#252;r jeden Dritten erkennbar eine Fahrt mit roten Kennzeichen sichtbar war. Nach der Verkehrsanschauung ist im Unterschied zu einem Kurzzeitkennzeichen (&#167;&#160;19 FZV) derjenige, der mit einem roten Kennzeichen (&#167;&#160;16 FZV, auch: &#8222;H&#228;ndlerkennzeichen&#8220;) und der blo&#223;en Fotokopie einer Zulassungsbescheinigung unterwegs ist, regelm&#228;&#223;ig im Rahmen einer Pr&#252;fungs-, Probe- oder &#220;berf&#252;hrungsfahrt mit kurzzeitiger und eingeschr&#228;nkter Berechtigung im Stra&#223;enverkehr unterwegs. Das unterscheidet den Fall grundlegend von demjenigen, der der Entscheidung des Bundesgerichtshofes in seinem Urteil am 13.12.2013 (V ZR 58/13 -, juris Rn. 15) unter Verneinung einer Besitzdienerschaft im Rahmen einer Probefahrt zu Grunde lag. Dort hatte der Autoh&#228;ndler dem Kaufinteressierten nicht nur das Fahrzeug mit dem Schl&#252;ssel, sondern neben dem Fahrzeugschein sogar den Fahrzeugbrief &#252;bergeben und sich deshalb nach Auffassung des Bundesgerichtshofes seiner f&#252;r die Annahme des &#167;&#160;855 BGB entscheidenden Einflussm&#246;glichkeiten begeben. Umgekehrt stellt sich die von dem A erworbene Sachherrschaft mit roten Kennzeichen und blo&#223;er Kopie der Zulassungsbescheinigung bei einer gebotenen faktischen Betrachtungsweise nicht als Ausdruck einer weitgehenden rechtlichen Befugnis dar (vgl. BGH, Urteil vom 17.3.2017 - V ZR 70/16 -, juris Rn. 22).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Anders als das Landgericht meint, lassen sich auch gerade aus dem f&#252;r die Probefahrt verwendeten Formular keine Hinweise auf eine andere Beurteilung entnehmen. Dieses diente nach Auffassung des Senates neben der notwendigen stra&#223;enverkehrszulassungsrechtlichen Legitimation mittels Eintr&#228;gen im Fahrtenbuch- und Fahrzeugscheinheft - dessen Verwendung zwischen den Parteien im zweiten Rechtszug unstreitig geworden ist - und durch die Kennzeichnung als &#8222;Probefahrt&#8220; anstelle eines Mietvertrages erkennbar der Dokumentation der Personalien des Kaufinteressenten und der Vereinbarung einer Selbstbeteiligung bei Sch&#228;den. Gegen einen Rechtsbindungswillen im Sinne eines - einer eingeschr&#228;nkten Machtbeziehung als mittelbarer Besitz zuzuordnenden - Mietvertrages oder einer Leihe sprechen zudem die sehr kurze Nutzungsdauer und der allgemeine Umstand, dass die Benutzungsberechtigung im Rahmen einer Probefahrt ganz &#252;berwiegend als Teil der Vertragsanbahnung eines Kaufes mit unterschiedlich starken Rechtspositionen der Beteiligten in Bezug auf die Sachberechtigung angesehen wird (Palandt/Weidenkaff, &#167;&#160;598 Rn. 5 m.w.N., h. M.; vgl. auch Hanseatisches Oberlandesgericht in Bremen, Urteil vom 14. 9.2005 - 1 U 50/05 -, juris; OLG K&#246;ln, Urteil vom 18.4.2005 - 19 U 10/05 -, juris; Jox, NZV, 1990, 53 ff.)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hatte mit der gewissenhaften Feststellung der Personalien und dem Einbehalt s&#228;mtlicher Zulassungsbescheinigungen das nach der Verkehrsanschauung &#252;blicherweise Erforderliche getan. Das gilt selbst mit R&#252;cksicht auf den Wert des Fahrzeuges von ca. 52.900 Euro, weil das Fehlen der - nicht einfach zu f&#228;lschenden - Zulassungsbescheinigung einer Weiterver&#228;u&#223;erung erhebliche Hindernisse entgegenstellt. Die von dem Landgericht als gebotene Einflussma&#223;nahme erblickte H&#228;ndlerbegleitung w&#252;rde jeden Fall der Probefahrt rechtlich zum unmittelbaren Besitz des H&#228;ndlers nach &#167;&#160;854 BGB oder zur Besitzdienerschaft des Begleiters machen. Zudem findet eine solche Pflicht weder nach der Verkehrsanschauung noch nach dem Gesetz eine Grundlage. &#167;&#160;16 FZV verzichtet bei Probefahrten mit roten Kennzeichen weiterhin auf eine H&#228;ndlerbegleitung. Eine - insbesondere verdeckte - GPS-Positions-&#220;berwachung (sog. GPS-Tracker) gen&#252;gt nicht der notwendigen Erkennbarkeit der Weisungsunterworfenheit nach au&#223;en (vgl. zu dieser auch bei &#167;&#160;855 BGB geltenden Publizit&#228;tsfunktion BeckOK BGB/Fritzsche, &#167;&#160;855 Rn. 13) und verschiebt - ohne dass sich der Senat mit den vielf&#228;ltigen Einzelheiten und Unzul&#228;nglichkeiten dieser &#220;berwachungstechnik sowie dem damit jeweils verbundenen Gesichtspunkt des Datenschutzes n&#228;her befassen muss - den sich an objektiven Kriterien des Rechtsverkehrs und nicht an professionellen Missbrauchsf&#228;llen orientierenden Besitzschutz in einen kaum eingrenzbaren Bereich technischer Absicherung des Rechtslebens und vermischt dabei m&#246;gliche Anforderungen von Diebstahlsversicherungen bei H&#228;ndlerprobefahrten mit dem Besitzschutz. Dieser stellt in sinnvoller Bemessung auf eine potentielle und nicht faktisch stets erfolgreiche Einflussm&#246;glichkeit ab (M&#252;nchKommBGB/Joost, &#167;&#160;856 Rn. 12). Dieses Ergebnis entspricht der Fallgruppe gestohlener Sachen nach &#167;&#160;935 BGB, bei denen es an einem Abhandenkommen selbst dann nichts &#228;ndert, wenn eine hochwertige Sache von dem unmittelbaren Besitzer leichtfertig dem Zugriff Dritter preisgegeben wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ebenfalls scheidet vor diesem Hintergrund eine den Anwendungsbereich der &#167;&#167;&#160;932, 935, 855 BGB einschr&#228;nkende Interpretation durch eine Folgenbetrachtung aus, wie sie das Landgericht indes im Ergebnis vorgenommen hat. Es hat argumentiert, die Kl&#228;gerin sei aufgrund der erw&#228;hnten besseren Sicherungsm&#246;glichkeiten weniger sch&#252;tzenswert, als die gutgl&#228;ubige Beklagte als Erwerberin. Abgesehen davon, dass eine derartige Aufnahme von Gesichtspunkten des Mitverschuldens (&#167;&#160;254 BGB) dem Verzicht des Gesetzgebers auf Verschuldenselemente auf Seiten des Alteigent&#252;mers widerspricht und ein Verschulden nach &#167;&#160;932 Abs.&#160;2 BGB lediglich dem Erwerber zuordnet (M&#252;nchKommBGB/ Oechsler, &#167;&#160;932 Rn. 7), eignet sich der Gutglaubenserwerb auch nicht f&#252;r eine pr&#228;ventive Steuerung bei bestimmten - gegebenenfalls versicherungsrechtlich oder volkswirtschaftlich besonders relevanten - Fallgruppen (M&#252;nchKommBGB/ Oechsler, &#167;&#160;932 Rn. 30). Es kann deshalb aus dem Gesetz nicht der Grundsatz abgeleitet werden, der Erwerber von Kraftfahrzeugen von Angeh&#246;rigen organisierter Kriminalit&#228;t genie&#223;e den Vorzug vor - den von derselben T&#228;tergruppe genauso gesch&#228;digten - Eigent&#252;mern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unabh&#228;ngig davon erblickt der Senat aber auch im konkret zu entscheidenden Fall keine gr&#246;&#223;ere Schutzw&#252;rdigkeit der Beklagten gegen&#252;ber der Kl&#228;gerin. Die Beklagte muss sich nach den Feststellungen des Landgerichtes Fahrl&#228;ssigkeit an der Grenze zu grober Fahrl&#228;ssigkeit gefallen lassen, weil sie sich auf einen im Internet unter auff&#228;lligen Preisverh&#228;ltnissen mit einem anonymen Verk&#228;ufer begonnenen Verkauf am Hauptbahnhof in Stadt4 eingelassen hat. Die Gr&#252;nde des preiswerten Verkaufs erl&#228;uterte die Person nur eingeschr&#228;nkt glaubw&#252;rdig mit dem angeblichen Gro&#223;vater, der sich versehentlich ein Campingmobil bestellt habe, das nun weg m&#252;sse. Besonderen Anlass f&#252;r Argwohn musste die Beklagte aus dem Umstand entnehmen, dass sie bei einem Barkauf von immerhin 46.500 &#8364; lediglich einen Teilbetrag von 43.500 &#8364; im Kaufvertrag vermerkte und damit 3.000 &#8364; ohne Quittung zahlte - weil &#8222;dies besser f&#252;r die Arbeit&#8220; des B sei, der im Widerspruch dazu aber eigentlich nicht beruflich, sondern f&#252;r seinen Gro&#223;vater verkaufte. Auch erkannte die Beklagte, dass der Tachostand nicht mit der Anzeige im Internetportal &#252;bereinstimmte. Gemessen an diesem Sachverhalt erscheint - ohne dass es rechtlich darauf ank&#228;me - ein gegen&#252;ber der Kl&#228;gerin eingeschr&#228;nkterer Schutz nicht unbillig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der mit der Klage weiterhin verfolgte Anspruch auf die Bezahlung der nicht anrechenbaren au&#223;ergerichtlichen Rechtsanwaltskosten ist aus dem Gesichtspunkt des Verzuges mit der Herausgabe des Fahrzeuges sp&#228;testens seit Ablauf der im Schreiben des Kl&#228;gervertreters vom 11.10.2017 gesetzten Frist gerechtfertigt (&#167;&#160;286 Abs.&#160;1 BGB). Die Kl&#228;gerin hat die f&#228;llige Rechnung bezahlt (&#167;&#160;10 RVG). Zur Begr&#252;ndung des Verzuges bedurfte es einer Mahnung gem&#228;&#223; &#167;&#160;286 Abs.&#160;2 Nr.&#160;3 BGB nicht, weil die Beklagte bereits mit Ihrem Schreiben vom 29.9.2017 zu erkennen gab, dass sie die Herausgabe des Fahrzeuges ernsthaft und endg&#252;ltig verweigern w&#252;rde. Die sich auf die zutreffend berechnete Geb&#252;hr nebst Pauschale entfallenden Zinsen seit Rechtsh&#228;ngigkeit des Antrages an die Beklagte gem&#228;&#223; &#167;&#167;&#160;288 Abs.&#160;1, 286 Abs.&#160;1 BGB aus dem Gesichtspunkt des Zahlungsverzuges zu erstatten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Widerklage ist im Umfang der begehrten Feststellung des Eigentum der Beklagten bereits unzul&#228;ssig, weil ihrem Rechtschutzanliegen gegen&#252;ber dem viel weiterreichenden Leistungsantrag der Kl&#228;gerin das notwendige Feststellungsinteresse fehlt (&#167;&#160;256 ZPO). Hinsichtlich des auf die beiden Zulassungsbescheinigungen und den weiteren Schl&#252;ssel gerichteten Herausgabeverlangens ist sie zwar zul&#228;ssig, aber unbegr&#252;ndet, weil die Beklagte nicht Eigent&#252;merin des Mercedes geworden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#167;&#160;91, 95, 97 ZPO. Der Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit besitzt seine Grundlage in &#167;&#167;&#160;708 Nr.&#160;10, 709 S.&#160;1, 711, 108 Abs.&#160;1 ZPO und bemisst sich der H&#246;he nach an dem Wert des herausverlangten Fahrzeuges, der begehrten Rechtsanwaltskosten und der entstandenen Prozesskosten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zulassung der Revision beruht auf &#167;&#160;543 Abs.&#160;2 Nr.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d509515" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE200001093</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
