<html>
<head><title>4-UF-261-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 4. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.03.2013</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 UF 261/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2013:0319.4UF261.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190016755"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Umgang des Kindes mit den Gro&#223;eltern</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016755","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Wetzlar, 6. September 2012, 617 F 12/12 UG, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde wird mit der Ma&#223;gabe zur&#252;ckgewiesen, dass der Tenor der angefochtenen Entscheidung in Ziffer 1. wie folgt gefasst wird:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Umgang des Gro&#223;vaters mit A wird bis zum 01.09.2014 ausgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Beschwerdeverfahrens hat der Gro&#223;vater zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Beschwerdewert: &#8364; 3.000,00</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            1. Am 05.01.2012 regten die Gro&#223;eltern m&#252;tterlicherseits des betroffenen Kindes an, den Umgang zwischen ihnen und dem Kind gerichtlich zu regeln.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Seit &#8230; 2011 lebt A, der unter alleiniger elterlicher Sorge des Kindesvaters steht, auf Betreiben desselben in einer Pflegefamilie in Stadt1. Anf&#228;ngliche begleitete Umg&#228;nge zur Kindesmutter, der das Sorgerecht wegen des Verdachts einer narzisstischen Pers&#246;nlichkeitsst&#246;rung seitens des AG Usingen am 27.01.2010, 4 F 201/08 SO, entzogen worden war, woran der Senat im Rahmen eines Ab&#228;nderungsverfahrens mit Beschluss vom 17.01.2013, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016625","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 4. Senat f&#252;r Familiensachen","4 UF 143/12","Beschluss","17.01.2013","Sachentscheidung bei Ab&#228;nderungsverfahren nach &#167;&#160;1696 BGB","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>4 UF 143/12</a>, keinen &#196;nderungsbedarf sah, scheiterten. Ihr Umgang ist aktuell durch eine Entscheidung des Familiengerichts ausgeschlossen. Zugleich hatte das Familiengericht wegen einer Kindeswohlgef&#228;hrdung ein N&#228;herungsverbot gegen die Mutter verh&#228;ngt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Das Familiengericht nahm die Anregung der Gro&#223;eltern zum Anlass, ein Umgangsverfahren einzuleiten, dem Kind einen Verfahrensbeistand zu bestellen, am 24.02.2012 A und am 02.03.2012 die Gro&#223;eltern, den Verfahrensbeistand und die Kindesmutter pers&#246;nlich anzuh&#246;ren. Dabei kam es zu einer Zwischenvereinbarung dergestalt, dass zwei begleitete Umg&#228;nge der Gro&#223;mutter mit A stattfinden sollten. Dies wurde am ...05.2012 einmal umgesetzt; danach verstarb die Gro&#223;mutter. Wegen der Details des Ablaufs des Kontaktes zur Gro&#223;mutter wird Bezug genommen auf den Bericht des Umgangsbegleiters vom 11.06.2012, Bl. 79 ff. d.A.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Nach neuerlicher Anh&#246;rung des Kindes am 05.09.2012 und von Gro&#223;vater und Kindesmutter am 06.09.2012, in der das Jugendamt die Stellung eines Umgangsbegleiters ablehnte, wies das Familiengericht mit dem angefochtenen Beschluss den Antrag der Gro&#223;vaters auf Regelung des Umgangs mit A, befristet bis zum 01.09.2014, zur&#252;ck, gestattete jedoch dem Gro&#223;vater, brieflichen Kontakt zu A aufzunehmen. Es f&#252;hrte dabei aus, dass ein Umgang aktuell nicht kindeswohldienlich sei; wegen der Details wird auf die angefochtene Entscheidung Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Dieser Beschluss wurde dem Gro&#223;vater am 21.09.2012 zugestellt; hiergegen richtet sich seine Beschwerde vom 11.10.2012, beim Familiengericht eingegangen am 12.10.2012.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Durch Senatsbeschluss vom 13.12.2012 wurde das Jugendamt auf seinen Antrag vom 31.10.2012 formell am Verfahren beteiligt und zudem angeregt, dass einerseits der Gro&#223;vater brieflichen Kontakt zu A sucht, andererseits der Kindesvater dem Gro&#223;vater einige Bilder von A &#252;bermittelt. Auf einen vom Gro&#223;vater Anfang 2013 &#252;bermittelten Brief hat A nach Mitteilung des Jugendamtes und des Kindesvaters dergestalt reagiert, dass er erkl&#228;rte, &#8222; Er bekommt gar nichts und ich will ihn auch nicht sehen.&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Der Senatsberichterstatter hat am 07.02.2013 nochmals erg&#228;nzend Hinweise erteilt und angek&#252;ndigt, dass der Senat nach dem 01.03.2013 beabsichtige, endg&#252;ltig zu entscheiden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            2. Die zul&#228;ssige Beschwerde, &#167;&#167;&#160;58 ff. FamFG, des Kindesgro&#223;vaters m&#252;tterlicherseits war zur&#252;ckzuweisen, da das Familiengericht zutreffend den Umgang zwischen ihm und dem Kind A bis 01.09.2014 ausgeschlossen hat, &#167;&#167;&#160;1685 I, III 1, 1684 IV 1, 2 BGB.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Allerdings war die Beschwerdezur&#252;ckweisung mit der Ma&#223;gabe vorzunehmen, dass die ausgesprochene Antragszur&#252;ckweisung durch eine Sachentscheidung in Form eines Umgangsausschluss ersetzt wird. Diese Klarstellung beruht darauf, dass solche Verfahren mangels Antragsrechts einer Person keine Antragsverfahren im Sinne von &#167;&#160;23 FamFG sind (zu diesem allgemeinen Grundsatz: Keidel-Sternal, &#167;&#160;24 FamFG, Rz. 3 m.w.N.), also auch keine Antragszur&#252;ckweisung in Betracht kommt, sondern es sich vielmehr um Amtsverfahren der freiwilligen Gerichtsbarkeit handelt (Palandt-Diederichsen, &#167;&#160;1696 BGB, Rz. 24; Keidel-Engelhardt, &#167;&#160;166 FamFG, Rz. 2), so dass die instanzabschlie&#223;ende Endentscheidung eine inhaltliche Sachentscheidung zu sein hat (f&#252;r das Umgangsverfahren: BGH NJW 1994, 312 ; OLG Celle, NJW-RR 1990, 1290f. mit vielen weiteren Nachweisen). Dies entspricht zudem st&#228;ndiger Senatsrechtsprechung, vergl. u.a. Beschluss vom 20.06.2011, Az. 4 UF 165/11, vom 17.01.2013, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016625","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 4. Senat f&#252;r Familiensachen","4 UF 143/12","Beschluss","17.01.2013","Sachentscheidung bei Ab&#228;nderungsverfahren nach &#167;&#160;1696 BGB","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>4 UF 143/12</a>.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Im Ergebnis hat das Familiengericht &#8211; nachdem die Gro&#223;mutter im Laufe des erstinstanzlichen Verfahrens verstarb &#8211; zutreffend den Umgang des Gro&#223;vaters mit A befristet auf den 01.09.2014 ausgeschlossen, da dies zur Abwehr einer Gef&#228;hrdung des Wohles des Kindes erforderlich ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Zun&#228;chst kann dahinstehen, ob es sich bei dem Ausschluss des Umgangs von weiteren knapp eineinhalb Jahren &#8211; aus der Sicht des Familiengerichts zur Zeit seiner Entscheidung von ca. zwei Jahren &#8211; um einen solchen f&#252;r l&#228;ngere Zeit oder von Dauer handelt, zumal bei einem erst siebenj&#228;hrigen Kind (Staudinger-Rauscher, &#167;&#160;1684 BGB Rz. 266), da jeder Ausschluss des Umgangsrechts &#8211; auch einer f&#252;r k&#252;rzere Dauer &#8211; an den Voraussetzungen von (&#167;&#160;1685 III 1 BGB i.V.m.) &#167;&#160;1684 IV 2 BGB zu messen ist (vergl Staudinger-Rauscher, &#167;&#160;1684 BGB, Rz. 265 mit Verweis auf OLG K&#246;ln FamRZ 2003, 952; OLG Rostock FamRZ 2004, 968; OLG Saarbr&#252;cken FamRZ 2001, 369).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Eine solche Gef&#228;hrdung besteht nach den Feststellungen des Familiengerichts und den erg&#228;nzenden Ermittlungen des Senats jedenfalls bei einem unbegleiteten Kontakt zwischen Gro&#223;vater und A deshalb, weil A &#8211; aus nachvollziehbaren Gr&#252;nden - einen Kontakt zum Gro&#223;vater ablehnt und ein gleichwohl durchgef&#252;hrter unbegleiteter Umgang seine aktuelle kindliche Entwicklung st&#246;rte. Im Einzelnen:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Ablehnungshaltung des Kindes ergibt sich deutlich aus den beiden vom Familiengericht durchgef&#252;hrten Kindesanh&#246;rungen und der vom Jugendamt mitgeteilten Reaktion des Kindes (&#8222; Er bekommt gar nichts und ich will ihn auch nicht sehen.&#8220;) auf einen Brief des Gro&#223;vaters an ihn, den die Pflegemutter Anfang des Jahres A vorlas.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Diese Haltung ist auch f&#252;r den Senat nachvollziehbar: Nach den Ausf&#252;hrungen des Umgangsbegleiters vom 11.06.2012, der &#252;ber den Umgang der Gro&#223;mutter mit A am ...05.2012 berichtete, wurde seitens der Gro&#223;eltern dieser Termin genutzt, der Kindesmutter die Gelegenheit zu geben, eine Kontaktaufnahme zu A zu versuchen. Anders als durch eine Informationsweitergabe &#252;ber Ort und Zeit des Umgangskontaktes seitens der Gro&#223;eltern an die Kindesmutter ist es f&#252;r den Senat nicht erkl&#228;rlich, dass die Kindesmutter die n&#246;tigen Informationen hatte, sich zur Zeit des am ...05.2012 stattfindenden Umgangs am ma&#223;geblichen Ort aufhalten zu k&#246;nnen. Dabei war jedoch seitens Familiengerichts &#8211; wegen ansonsten bestehender Kindeswohlgef&#228;hrdung &#8211; sowohl ein Ausschluss des Umgangs der Kindesmutter als auch gegen sie ein N&#228;herungsverbot angeordnet worden, was die Kindesmutter &#8211; unter Erm&#246;glichung seitens der Gro&#223;eltern &#8211; zu unterlaufen versuchte. Daher kann der Senat die von A ge&#228;u&#223;erte Sorge nachvollziehen, ein &#8211; zumal unbegleiteter &#8211; Umgang zum Gro&#223;vater werde von diesem genutzt, der Kindesmutter eine &#8211; untersagte &#8211; Kontaktaufnahme zum Kind zu erm&#246;glichen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Der Senat sieht auch die mit solchen Kontaktaufnahmen verbundene Kindeswohlgef&#228;hrdung f&#252;r gegeben, was sich nicht zuletzt aus dem Umstand ergibt, dass das Familiengericht die getroffenen Anordnungen gegen die Kindesmutter erlie&#223;. Aber auch unabh&#228;ngig hiervon f&#252;hrte ein unbegleiteter Umgang von Gro&#223;vater (und unweigerlich der Kindesmutter) mit A zu dessen Gef&#228;hrdung, da die Kindesmutter, wie ihr im Rahmen des Senatsverfahren <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016625","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 4. Senat f&#252;r Familiensachen","4 UF 143/12","Beschluss","17.01.2013","Sachentscheidung bei Ab&#228;nderungsverfahren nach &#167;&#160;1696 BGB","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>4 UF 143/12</a> gezeigten Verhaltens belegt, nicht in der Lage ist, die vom Kindesvater im Rahmen seines Sorgerechts getroffene Aufenthaltsentscheidung zu akzeptieren, vielmehr eine hohe Wahrscheinlichkeit besteht, die Kindesmutter w&#252;rde A aus der ihm nun seit Sommer 2011 vertrauten Umgebung der Pflegefamilie herausrei&#223;en.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Zwar k&#246;nnte sich der Senat &#8211; als milderes Mittel vor den Ausschluss des Umgangs &#8211; die Durchf&#252;hrung eines von sozialp&#228;dagogisch ausgebildetem Fachpersonal begleiteten Umgangs des Gro&#223;vaters zu A &#8211; zum Zwecke der neuerlichen Anbahnung der bereits fr&#252;her bestandenen sozialen Bindung &#8211; vorstellen, indes sieht der Senat keine hierf&#252;r geeignete und mitwirkungsbereite Person, &#167;&#167;&#160;1685 III 1, 1684 IV 3 BGB, als zur Verf&#252;gung stehend. Das Jugendamt hat bereits gegen&#252;ber dem Familiengericht erkl&#228;rt, eine solche Person nicht zu benennen; auch der Gro&#223;vater hat eine solche trotz des Hinweises des Senatsberichterstatters vom 07.02.2013 nicht aufgezeigt. Dem Senat sind weitere mitwirkungsbereite und fachlich geeignete Personen ebenfalls nicht bekannt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Da somit auf diese Weise eine Gef&#228;hrdung des Kindeswohls nicht ausgeschlossen werden kann, verbleibt dem Senat nur, den Umgang befristet auszuschlie&#223;en. Wegen der angeordneten Dauer l&#228;sst sich der Senat von der &#220;berlegung leiten, dass diese einerseits hinreichend erscheint, dass alle Familienmitglieder die aktuelle Situation zu akzeptieren lernen, andererseits der Gro&#223;vater gen&#252;gend Zeit erh&#228;lt, sich dar&#252;ber klar zu werden, ob er einen solchen begleiteten Umgang will, und im bejahenden Fall eine mitwirkungsbereite Person zu finden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Soweit das Familiengericht dem Gro&#223;vater die M&#246;glichkeit einger&#228;umt hat, in brieflichen Kontakt zu A zu treten, ist hiergegen von der Beschwerde nichts erinnert worden; hierin vermag der Senat auch objektiv keine Kindeswohlgef&#228;hrdung zu erblicken.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Von einer neuerlichen Anh&#246;rung der Beteiligten sieht der Senat im Hinblick auf die ausf&#252;hrlichen pers&#246;nlichen Anh&#246;rungen, die das Familiengericht vornahm, ab, da hierdurch neue Erkenntnisse nicht zu erwarten sind, &#167;&#160;68 III FamFG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf &#167;&#160;84 FamFG, wobei der Senat keine Veranlassung sieht, von der dortigen Regelfolge abzuweichen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Wertfestsetzung ergibt sich aus den &#167;&#167;&#160;40, 45 I Nr.&#160;2 FamGKG.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d466628" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190016755</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
