<html>
<head><title>18-W-249-15</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 18. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.01.2016</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18 W 249/15</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2016:0112.18W249.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;269 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190018387"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Umfang der einem registrierten Inkassounternehmen erteilten Vollmacht zur Vornahme von "Beitreibungsma&#223;nahmen"</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Jedenfalls dann, wenn ein registriertes und damit gem&#228;&#223; &#167;&#160;79 Abs.&#160;2 Satz&#160;1 Nr.&#160;4&#160;ZPO zur Vertretung im Parteiprozess f&#228;higes Inkassounternehmen zur Einleitung aller erforderlichen "Beitreibungsma&#223;nahmen" Ma&#223;nahmen bevollm&#228;chtigt wird, z&#228;hlt zu diesen auch die Stellung des Antrags auf Erlass eines Mahnbescheids.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018387","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 5. Oktober 2015, 2-21&#160;O 176/15<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Beschwerdesache:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>wird die sofortige Beschwerde des Beschwerdef&#252;hrers vom 28.10.2015 gegen den Beschluss des Landgerichts Frankfurt am Main vom 05.10.2015 zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Beschwerdeverfahrens hat der Beschwerdef&#252;hrer zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschwerdewert betr&#228;gt &#8364; 1.200,-.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschwerdef&#252;hrer hatte Gelder in von der "A"-Gruppe aufgelegten Fonds investiert. Die hinter der "A"-Gruppe stehenden Personen, zu denen der Beschwerdegegner z&#228;hlt, hatten einen sogenanntes "Schneeball"-System aufgebaut, was im Februar 2013 bekannt wurde. Der Beschwerdegegner befindet sich wegen des Verdachts seiner Beteiligung an Betrugshandlungen der "A"-Gruppe in Untersuchungshaft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#220;ber die Vermittlung eines Finanzmaklers kam der Beschwerdef&#252;hrer in Kontakt mit dem zwischenzeitlich verstorbenen Gesch&#228;ftsf&#252;hrer der - unterdessen insolvent gewordenen - B ... GmbH, einem registrierten Inkassounternehmen. Die B ... GmbH bot von der "A"-Gruppe gesch&#228;digten Anlegern an, deren Forderungen gegen die an den Betrugshandlungen beteiligten Personen einzutreiben, ohne dass den Anlegern daf&#252;r Kosten entstehen w&#252;rden. Im Gegenzug f&#252;r die Freistellung von diesen Kosten sollte die B ... GmbH die H&#228;lfte des jeweils beigetriebenen Betrags als Erfolgshonorar erhalten. Der Beschwerdef&#252;hrer traf mit der B ... GmbH eine entsprechende Abrede.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Der Beschwerdef&#252;hrer und der Gesch&#228;ftsf&#252;hrer der B ... GmbH unterzeichneten zwei von der B ... GmbH vorformulierte Schriftst&#252;cke. Im Text des mit
            <i>"Forderungsabtretung"</i>
            &#252;berschriebenen Schriftst&#252;cks wird geregelt, dass der Beschwerdef&#252;hrer seine Forderung
            <i>"nach Schadensersatz &#167;&#160;823&#160;BGB"</i>
            gegen die an den Betrugshandlungen der "A"-Gruppe beteiligten Personen an die B ... GmbH abritt und die B ... GmbH
            <i>"uneingeschr&#228;nkter wirtschaftlicher und rechtlicher Eigent&#252;mer der Forderung wird".</i>
            Ferner hei&#223;t es u. a. diese Forderung gehe in das Verm&#246;gen der B ... GmbH &#252;ber und werde daher bei der Einziehung im eigenen Namen und f&#252;r eigene Rechnung geltend gemacht. Wegen der weiteren Einzelheiten wird auf die Bl. 65&#160;d. A. Bezug genommen. Das zweite vom Beschwerdef&#252;hrer und dem Gesch&#228;ftsf&#252;hrer der B ... GmbH unterzeichnete Schriftst&#252;ck ist mit
            <i>"Inkassovollmacht"</i>
            &#252;berschrieben. In diesem hei&#223;t es u. a., die B ... GmbH werde bevollm&#228;chtigt,
            <i>"unwiderruflich alle Beitreibungsma&#223;nahmen, die bis zur restlosen Bezahlung unserer Forderungen erforderlich sind, einzuleiten".</i>
            Die B ... GmbH sei weiterhin bevollm&#228;chtigt,
            <i>"alle im Zusammenhang mit dieser Forderung zu treffenden Ma&#223;nahmen und Vereinbarungen, gegebenenfalls auch mit Dritten, durchzuf&#252;hren und Geldbetr&#228;ge mit schuldbefreiender Wirkung entgegenzunehmen."</i>
            Es wird ferner bestimmt, dass die B ... GmbH berechtigt ist, f&#252;r den Beschwerdef&#252;hrer in dessen Namen
            <i>"Rechtsanw&#228;lte(innen) mit dem Betreiben gerichtlicher beh&#246;rdlicher Verfahren zu beauftragen, die sich aus dem Inkassoauftrag ergeben und Verkehr sowie den informierenden Schriftwechsel mit diesen Rechtsanw&#228;lten zu f&#252;hren".</i>
            Dar&#252;ber hinaus soll die B ... GmbH berechtigt sein, den Beschwerdef&#252;hrer in einem Insolvenzverfahren des Schuldners gegen&#252;ber dem Insolvenzgericht und dem eingesetzten Insolvenzverwalter zu vertreten. Wegen der weiteren Einzelheiten wird auf Bl. 66&#160;d. A. Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 02.09.2013 stellte die B ... GmbH namens des Beschwerdef&#252;hrers beim Amtsgericht Mayen einen Antrag auf Erlass eines Mahnbescheids wegen einer Hauptforderung von &#8364; 9.900,- gegen den Beschwerdegegner, den das Amtsgericht am 04.09.2015 antragsgem&#228;&#223; erlie&#223; (Bl.&#160;3 bis 6&#160;d. A.). Nachdem dieser Mahnbescheid dem Beschwerdegegner am 06.09.2015 zugestellt worden war (Bl. 3, 6&#160;d. A.) legte dieser durch seinen Verfahrensbevollm&#228;chtigten Widerspruch ein, der am 10.09.2015 bei Gericht einging (Bl.&#160;6.d. A.), und beantragte mit Schriftsatz seines Verfahrensbevollm&#228;chtigten vom 21.05.2015 (Bl. 14, 15&#160;d. A.) die Durchf&#252;hrung des streitigen Verfahrens. Daraufhin gab das Amtsgericht Mayen das Verfahren an das Landgericht Frankfurt am Main ab. Dieses forderte den Beschwerdef&#252;hrer am 13.07.2015 auf, den geltend gemachten Anspruch schriftlich zu begr&#252;nden. Sodann nahm der Beschwerdef&#252;hrer die Klage mit Schriftsatz seines Verfahrensbevollm&#228;chtigten vom 23.07.2015 (Bl. 24&#160;d. A.) zur&#252;ck.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf Antrag des Beschwerdegegners vom 28.07.2015 (Bl. 27&#160;d. A.) hat das Landgericht mit Beschluss vom 05.10.2015 (Bl.&#160;71 bis 73&#160;d. A.) bestimmt, dass der Beschwerdef&#252;hrer die Kosten des Verfahrens zu tragen hat. Gegen diesen, ihm am 14.10.2015 (Bl. 111&#160;d. A.) zugegangenen Beschluss und den auf dessen Grundlage ergangenen Kostenfestsetzungsbeschluss vom 22.10.2015 (Bl. 113, 114&#160;d. A.) hat der Beschwerdef&#252;hrer mit am 28.10.2015 per Telefax bei Gericht eingegangenem Schriftsatz vom 28.10.2015 (Bl.&#160;115 bis 123&#160;d. A.) jeweils sofortige Beschwerde eingelegt. Der sofortigen Beschwerde gegen den Beschluss vom 05.10.2015 hat das Landgericht mit Beschluss vom 02.12.2015 (Bl. 138&#160;d. A.) nicht abgeholfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            1. Die sofortige Beschwerde des Beschwerdef&#252;hrers ist dahin zu verstehen, dass sie gegen den Beschluss des Landgerichts vom 05.10.2015 gerichtet ist, auch wenn die angefochtene Entscheidung in der Beschwerdeschrift als "
            <i>Beschluss vom 12.10.2015</i>
            " bezeichnet ist. Da ein Beschluss vom 12.10.2015 nicht existiert und die Beschwerdeschrift den angefochtenen Beschluss als Kostengrundentscheidung benennt, ist das Beschwerdebegehren dahin auszulegen, dass die einzig existente, mit Beschluss vom 05.10.2015 getroffene Kostengrundentscheidung angefochten werden soll.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die so verstandene sofortige Beschwerde ist gem&#228;&#223; &#167;&#160;269 Abs.&#160;5 Satz&#160;1&#160;ZPO statthaft. Sie auch zul&#228;ssig. Die in &#167;&#160;569 Abs.&#160;1 Satz&#160;1&#160;ZPO normierte Frist zu ihrer Einlegung ist gewahrt. Die besondere Zul&#228;ssigkeitsvoraussetzung des &#167;&#160;269 Abs.&#160;5 Satz&#160;2&#160;ZPO ist gegeben, weil der Beschwerdef&#252;hrer auch den aufgrund des angefochtenen Beschlusses ergangenen Kostenfestsetzungsbeschluss innerhalb der Frist des &#167;&#160;569 Abs.&#160;1 Satz&#160;1&#160;ZPO angefochten hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die sofortige Beschwerde hat jedoch in der Sache keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu Recht hat das Landgericht mit dem angefochtenen Beschluss vom 05.10.2015 bestimmt, dass der Beschwerdef&#252;hrer die Kosten des Verfahrens zu tragen hat. Dies folgt aus &#167;&#160;269 Abs.&#160;3 Satz&#160;2&#160;ZPO. Nach dieser Regelung ist der Kl&#228;ger nach R&#252;cknahme der Klage verpflichtet, die Kosten des Rechtsstreits zu tragen. Diese Voraussetzungen sind vorliegend gegeben. Denn der Beschwerdef&#252;hrer war als Kl&#228;ger am Rechtsstreit beteiligt (a) und hat die Klage zur&#252;ckgenommen (b).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Der Beschwerdef&#252;hrer war am Rechtsstreit als Kl&#228;ger beteiligt, weil er, vertreten durch die B ... GmbH, den Antrag auf Erlass des Mahnbescheids gestellt und der Beschwerdegegner gegen den sodann erlassenen Mahnbescheid Widerspruch eingelegt und die Durchf&#252;hrung des streitigen Verfahrens beantragt hatte,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">woraufhin das Amtsgericht Mayen das Verfahren an das Landgericht Frankfurt am Main abgab. Mit dieser Abgabe trat gem&#228;&#223; &#167;&#160;696 Abs.&#160;3&#160;ZPO die Rechtsh&#228;ngigkeit der Streitsache ein, sodass der Beschwerdef&#252;hrer zum Kl&#228;ger wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die im Namen des Beschwerdef&#252;hrers durch die B ... GmbH vorgenommene Stellung des Antrags auf Erlass des Mahnbescheids wirkte f&#252;r und gegen den Beschwerdef&#252;hrer, weil dieser von der B ... GmbH wirksam vertreten wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Die Vertretung war gem&#228;&#223; &#167;&#167;&#160;79 Abs.&#160;2 Satz&#160;1 Nr.&#160;4, Satz&#160;2, 703&#160;ZPO zul&#228;ssig, weil es sich bei der B ... GmbH um ein registriertes Inkassounternehmen im Sinne von &#167;&#167;&#160;10 Abs.&#160;1 Satz&#160;1 Nr.&#160;1, 2 Abs.&#160;2 Satz&#160;1&#160;RDG handelt(e).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Die B ... GmbH handelte bei Stellung des Antrags auf Erlass des Mahnbescheids im Rahmen der ihr vom Beschwerdef&#252;hrer erteilten Vertretungsmacht. Durch die Unterzeichnung der "Inkassovollmacht" hatte der Beschwerdef&#252;hrer die B ... GmbH bevollm&#228;chtigt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"unwiderruflich alle Beitreibungsma&#223;nahmen, die bis zur restlosen Bezahlung unserer Forderungen erforderlich sind, einzuleiten"</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter "Beitreibungsma&#223;nahmen" im Sinne dieser Vollmacht sind s&#228;mtliche Ma&#223;nahmen zu verstehen, die ein Gl&#228;ubiger bzw. eine von diesem bevollm&#228;chtigte Person ergreifen kann, um den Schuldner zu Erf&#252;llung der Forderung zu veranlassen. Jedenfalls dann, wenn wie vorliegend ein registriertes und damit gem&#228;&#223; &#167;&#160;79 Abs.&#160;2 Satz&#160;1 Nr.&#160;4&#160;ZPO zur Vertretung im Parteiprozess f&#228;higes Inkassounternehmen zu solchen Ma&#223;nahmen bevollm&#228;chtigt wird, z&#228;hlt zu diesen auch die Stellung des Antrags auf Erlass eines Mahnbescheids.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Etwas anderes ergibt sich auch nicht aus dem Umstand, dass die B ... GmbH dem Wortlaut der Vollmachtsurkunde zufolge auch berechtigt war, im Namen des Beschwerdef&#252;hrers</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              <i>"Rechtsanw&#228;lte(innen) mit dem Beitreiben gerichtlicher und beh&#246;rdlicher Verfahren zu beauftragen, die sich aus dem Inkassoauftrag ergeben...."</i>
            </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Dies ist nicht dahin zu verstehen, dass die B ... GmbH nur bevollm&#228;chtigt war, Rechtsanw&#228;lte mit dem Betreiben gerichtlicher Verfahren zu beauftragen, dies aber nicht selbst tun durfte (so aber Landgericht Itzehoe, Beschluss vom 14.12.2015, Az.: 7&#160;W 198/15 - zitiert nach juris). Vielmehr ergibt sich aus einer Gesamtschau s&#228;mtlicher Bestimmungen der "Inkassovollmacht" der Wille des vollmachtgebenden Beschwerdef&#252;hrers, hinsichtlich der Beitreibung der Forderung umfassend von der B ... GmbH vertreten zu werden. Die Bevollm&#228;chtigung zur Mandatierung von Rechtsanw&#228;lten f&#252;r gerichtliche Verfahren sollte lediglich zu der Vertretungsmacht f&#252;r "s&#228;mtliche Beitreibungsma&#223;nahmen" hinzutreten. Die B ... GmbH sollte also s&#228;mtliche m&#246;glichen Beitreibungsma&#223;nahmen mit Wirkung f&#252;r und gegen den Beschwerdef&#252;hrer selbst vornehmen und dar&#252;ber hinaus Rechtsanw&#228;lten Untervollmacht erteilen d&#252;rfen. Nur hinsichtlich der Erteilung von Untervollmacht an Rechtsanw&#228;lte war die Bevollm&#228;chtigung auf gerichtliche Verfahren beschr&#228;nkt. Eine Beschr&#228;nkung der Vollmacht zur unmittelbaren Vertretung des Beschwerdef&#252;hrers in dem Sinne, dass die B ... GmbH nicht bevollm&#228;chtigt sein sollte, gerichtliche Verfahren - soweit m&#246;glich - selbst zu betreiben, ist aus dieser Beschr&#228;nkung nicht herzuleiten. Sie w&#252;rde dem Wortlaut der Vollmacht zur unmittelbaren Stellvertretung widersprechen ("
            <i>s&#228;mtliche Beitreibungsma&#223;nahmen</i>
            "). cc) Auch aus der ausdr&#252;cklichen Bevollm&#228;chtigung der B ... GmbH zur Vertretung des Beschwerdef&#252;hrers in einem m&#246;glichen Insolvenzverfahren des Schuldners l&#228;sst sich keine Beschr&#228;nkung der Vollmacht dahin erkennen, dass die B ... GmbH den Beschwerdef&#252;hrer nur in Insolvenzverfahren gerichtlich vertreten d&#252;rfte. Diese Bevollm&#228;chtigung hatte den Zweck, die B ... GmbH insoweit zu bevollm&#228;chtigen, als die Vertretung des Beschwerdef&#252;hrers im Insolvenzverfahren nicht mehr unter den Begriff der Beitreibungsma&#223;nahmen zu subsumieren sein k&#246;nnte, und hatte folglich ebenfalls nur eine erg&#228;nzende Funktion.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>dd) Darauf, ob der Beschwerdef&#252;hrer noch Gl&#228;ubiger der mit dem Antrag auf Erlass des Mahnbescheids geltend gemachten Hauptforderung war bzw. ist oder diese infolge der Unterzeichnung der "Forderungsabtretung" nunmehr gem&#228;&#223; &#167;&#160;398 Satz&#160;2&#160;BGB der B ... GmbH zusteht, kommt es f&#252;r die Feststellung der Vertretungsmacht der B ... GmbH nicht an. Ein Vollmachtgeber kann einen Vertreter auch zur Geltendmachung einer nicht bestehenden Forderung bevollm&#228;chtigen, solange diese in der Vollmacht hinreichend bestimmt ist, was vorliegend der Fall ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Der Beschwerdef&#252;hrer hat die Klage mit Schriftsatz seines jetzigen Verfahrensbevollm&#228;chtigten vom 23.07.2015 zur&#252;ckgenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Die vom Beschwerdef&#252;hrer mit der B ... GmbH getroffene Abrede, der zufolge diese den Beschwerdef&#252;hrer von den wegen der Beitreibungsma&#223;nahmen anfallenden Forderungen freistellt, sind lediglich schuldrechtlicher Natur und m&#246;gen Anspr&#252;che des Beschwerdef&#252;hrers gegen die B ... GmbH begr&#252;nden. Sie &#228;ndern aber nichts an der von &#167;&#160;269 Abs.&#160;3 Satz&#160;2&#160;ZPO zwingend vorgegebenen Kostenfolge der Klager&#252;cknahme.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Der Beschwerdef&#252;hrer die au&#223;ergerichtlichen Kosten des Beschwerdeverfahrens zu tragen, weil sein Rechtsmittel keinen Erfolg hat, &#167;&#160;97 Abs.&#160;1&#160;ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschwerdewert bemisst sich nach dem Kosteninteresse des Beschwerdef&#252;hrers an der Ab&#228;nderung des angefochtenen Beschlusses, das mit &#8364; 1.200,- zu bemessen ist, &#167;&#160;3&#160;ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde ist nicht zuzulassen, weil die Voraussetzungen des &#167;&#160;574 Abs.&#160;2&#160;ZPO nicht gegeben sind. Die Sache ist weder von grunds&#228;tzlicher Bedeutung noch erfordert die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Rechtsbeschwerdegerichts.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d449033" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190018387</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
