<html>
<head><title>1-W-29-05</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 1. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18.04.2005</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 W 29/05</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2005:0418.1W29.05.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;13 GVG, &#167;&#160;17a GVG, &#167;&#160;17b Abs 2 GVG, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-WasGHE2010pP59","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;59 HWG","Landesnorm Hessen","Wertausgleich","Hessisches Wassergesetz (HWG) vom 14. Dezember 2010","g&#252;ltig ab 24.12.2010"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;59 WasG HE</a>, &#167;&#160;40 Abs 1 VwGO <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190012033","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190012033"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Rechtswegabgrenzung: Verwaltungsrechtsweg f&#252;r einen Anspruch eines hessischen Grundst&#252;cksnachbarn auf Beseitigung einer von der gew&#228;sserunterhaltspflichtigen Gemeinde in einem Bach angelegten Fischaufstiegshilfe; Kostenentscheidung und Gegenstandswert im Beschwerdeverfahren gegen die Vorabentscheidung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190012033","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Hanau, 19. Januar 2005, 4 O 85/04, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerde des Kl&#228;gers wird der Beschluss des Landgerichts Hanau vom 19.01.2005 &#252;ber die Verweisung des Rechtsstreits an das Verwaltungsgericht Frankfurt am Main teilweise abge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1) Der Rechtsstreit wird, soweit er den Antrag 1) auf Beseitigung der Fischaufstiegshilfe und hilfsweise den Antrag zu 2) auf das Ergreifen von Ma&#223;nahmen zur Beseitigung der von der Fischaufstiegshilfe ausgehenden Ger&#228;uschemissionen betrifft, abgetrennt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2) Bez&#252;glich des Antrags zu 1) ist der ordentliche Rechtsweg</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unzul&#228;ssig. Insoweit und bez&#252;glich des den Antrag zu 1) nachgeordneten Hilfsantrag (Antrag zu 2) wird der Rechtsstreit an das Verwaltungsgericht Frankfurt am Main verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Insoweit wird die Beschwerde zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht Hanau wird angewiesen, den Ausspruch &#252;ber die Abtrennung zu vollziehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Von den Kosten der Beschwerde tragen der Kl&#228;ger 88 % und die Beklagte 12 %.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschwerdewert wird auf 22.766,67 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger begehrt Beseitigung einer Fischaufstiegshilfe an dem sein Anwesen in O1 passierenden ...-bach, einem Gew&#228;sser 3. Ordnung, durch welche er sich beeintr&#228;chtigt sieht, hilfsweise das Ergreifen geeigneter Ma&#223;nahmen durch die Beklagte, um von der Anlage ausgehende Ger&#228;uschemissionen zu unterbinden. Zus&#228;tzlich hat er mit Schriftsatz vom 05.01.2005, der Beklagten zugestellt am 14.01.2005, Klage auf Feststellung erhoben, dass die Beklagte verpflichtet sei, s&#228;mtlichen materiellen Schaden, welcher ihm durch die Fischaufstiegshilfe entstanden sei oder noch entstehen werde, zu ersetzen. Der Kl&#228;ger st&#252;tzt seinen Anspruch auf Beseitigung zum einen auf &#167;&#167;&#160;1004, 823, 906 BGB und zum anderen auf ein von der Beklagten abgegebenes Schuldanerkenntnis, die Beseitigung durchf&#252;hren zu wollen. Wegen der Einzelheiten wird auf die Zusammenfassung des Sach- und Streitstandes im Beschluss des Landgerichts vom 19.01.2005 (Bl. 122 d.A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Das Landgericht hat mit Beschluss vom 19.01.2005, dem Kl&#228;ger zugestellt am 31.01.2005, f&#252;r die Entscheidung &#252;ber den Rechtsstreit den ordentlichen Rechtsweg f&#252;r nicht er&#246;ffnet angesehen und die Sache auf den entsprechenden Hilfsantrag des Kl&#228;gers hin vollst&#228;ndig an das Verwaltungsgericht Frankfurt am Main verwiesen. Hiergegen richtet sich die sofortige Beschwerde des Kl&#228;gers vom 09.02.2005, bei Gericht eingegangen am 10.02.2005, der das Landgericht nicht abgeholfen hat. Wegen des Beschwerdevorbringens wird auf die Beschwerdeschrift vom 09.02.2005 (Bl. 134 ff d.A.) verwiesen. Die Beklagte ist der Beschwerde entgegengetreten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die sofortige Beschwerde ist statthaft (&#167;&#160;17 a Abs.&#160;4 Satz&#160;3 GVG i.V.m. &#167;&#160;567 ZPO) und auch ansonsten zul&#228;ssig, sie ist jedoch nur zum Teil, n&#228;mlich bez&#252;glich des Feststellungsantrags, begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            1. Im Ergebnis zu Recht hat das Landgericht den ordentlichen Rechtsweg bez&#252;glich des geltend gemachten Beseitigungsanspruchs f&#252;r unzul&#228;ssig, dagegen den Verwaltungsrechtsweg (&#167;&#160;40 Abs.&#160;1 VwGO) f&#252;r er&#246;ffnet gehalten. Eine besondere gesetzliche Rechtswegzuweisung f&#252;r den Anspruch auf Beseitigung der Fischaufstiegshilfe besteht nicht. Ma&#223;gebend f&#252;r die Entscheidung &#252;ber die Zul&#228;ssigkeit des Rechtswegs ist somit die Rechtsnatur des erhobenen Anspruchs, wie er sich aus dem tats&#228;chlichen Vorbringen der klagenden Partei ergibt. Stellt sich der Klageanspruch nach der ihm vom Kl&#228;ger gegebenen tats&#228;chlichen Begr&#252;ndung als Folge eines Sachverhalts dar, der nach b&#252;rgerlichem Recht zu beurteilen ist, so ist f&#252;r ihn der Rechtsweg zu den ordentlichen Gerichten er&#246;ffnet (GemS OBG NJW 1974, 2087; BGH in st. Rspr., BGH - GS - BGHZ, 66, 229, 232; Kissel-Mayer, GVG, 4. Aufl. 2005, &#167;&#160;17 Rn. 17); entscheidend ist nicht die rechtliche Einsch&#228;tzung durch die Parteien, sondern allein die rechtliche Zuordnung des Rechtsstreits durch das jeweilige Gericht (Kissel-Mayer, a.a.O.). Hier kommt ein Folgenbeseitigungsanspruch in Betracht, der sich als b&#252;rgerlich-rechtlicher Anspruch auf &#167;&#167;&#160;1004, 906 BGB oder als &#246;ffentlich-rechtlicher Folgenbeseitigungsanspruch auf eine entsprechende Anwendung der &#167;&#167;&#160;1004, 12, 862 BGB (vgl. Maurer, Allgemeines Verwaltungsrecht, 14. Aufl. 2002, &#167;&#160;30 Rn. 5 m.w.N.) st&#252;tzen l&#228;sst. Bei derartigen Abwehrklagen teilt der Abwehranspruch grunds&#228;tzlich die Rechtsnatur des Handelns, das die Beeintr&#228;chtigung verursacht hat (BGH NJW 1997, 744; Kissel-Mayer, a.a.O., &#167;&#160;13 Rn. 370; Z&#246;ller-Gummer, ZPO, 25. Aufl. 2005, &#167;&#160;13 GVG Rn. 28). Er ist also - gleichsam spiegelbildlich - im Verwaltungsrechtsweg geltend zu machen, wenn der Zustand, der beseitigt werden soll, auf Normen des &#246;ffentlichen Rechts beruht. So liegt der Fall hier. Die Einrichtung der hier in Rede stehenden Fischaufstiegshilfe erfolgte im Rahmen der Gew&#228;sserunterhaltung f&#252;r den ...-bach in Anwendung des &#167;&#160;59 Abs.&#160;1 und 2 des Hess. Wassergesetzes (HWG) in der im Zeitpunkt der Errichtung der Anlage im Fr&#252;hjahr 1997 noch geltenden Fassung vom 22.01.1990 (GVBl. I S.&#160;114, insoweit unver&#228;ndert &#252;bernommen in die Fassung vom 18.12.2002, GVBl. I 2003, 10). Beim Gew&#228;sserunterhalt hat der Unterhaltspflichtige hat n&#228;mlich der Unterhaltspflichtige die &#246;kologische Funktionen der Gew&#228;sser und ebenso Bed&#252;rfnissen der Fischerei Rechnung zu tragen (&#167;&#160;59 Abs.&#160;1 Satz&#160;1 und 3 HWG). Dass zu diesen Aufgaben auch die Errichtung von Fischaufstiegshilfen an Stauanlagen geh&#246;rt, ergibt sich aus den gesetzlichen Wertungen in &#167;&#167;&#160;40 und 41 Hess.FischereiG v. 19.12.1990 (GVBl. I S.&#160;776), wonach derartige Aufstiegshilfen bei der Neuanlage von Stauanlagen der Fischwechsel durch geeignete Fischwege zu gew&#228;hrleisten ist und deren Errichtung auch nachtr&#228;glich gefordert werden kann. Die Gew&#228;sserunterhaltung ist eine &#246;ffentlich-rechtliche Verpflichtung (&#167;&#160;59 Abs.&#160;1 Satz&#160;4 HWG), das T&#228;tigwerden des jeweils Unterhaltspflichtigen ist daher mangels abweichender Anhaltspunkte f&#252;r eine privatrechtliche Umsetzung dieser Verpflichtung dem &#246;ffentlichen Recht zuzuordnen. Dabei spielt es entgegen der Auffassung des Kl&#228;gers keine Rolle, ob durch Verwaltungsakt gehandelt wurde; denn &#246;ffentlich-rechtlich einzuordnendes Handelns ist anerkannterma&#223;en auch in der Form schlicht-hoheitlichen Handelns m&#246;glich. Ebenso wenig spielt es f&#252;r die Er&#246;ffnung des Rechtswegs eine Rolle, ob die Beklagte bei der Errichtung der Fischaufstiegshilfe die an dieser Stelle Gew&#228;sserunterhaltspflichtige war oder nicht; denn auch dies beurteilt sich nach den einschl&#228;gigen Vorschriften des &#246;ffentlichen Rechts, hier nach &#167;&#160;60 HWG.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            2. Das Vorliegen einer b&#252;rgerlich-rechtlichen Streitigkeit ergibt sich hier auch nicht aufgrund der vom Kl&#228;ger geltend gemachten vertraglichen Vereinbarung bereits aufgrund der Rechtsnatur als vertraglicher Absprache. Es ist inzwischen gesetzlich anerkannt (vgl. &#167;&#167;&#160;54, 55 VwVfG), dass auch Vertr&#228;ge auf dem Gebiet des &#246;ffentlichen Rechts zwischen B&#252;rger und Verwaltung grunds&#228;tzlich zul&#228;ssig sind. Ob es sich bei einer vertraglichen Absprache zwischen einem B&#252;rger und einem Tr&#228;ger hoheitlicher Gewalt um eine b&#252;rgerlich-rechtliche oder um eine &#246;ffentlich-rechtliche Absprache handelt, richtet sich letztlich danach, ob sie sich auf einen nach B&#252;rgerlichem Recht oder nach &#214;ffentlichem Recht zu beurteilenden Sachverhalt beziehen (Stelkens/Bonk/Sachs-Bonk, VwVfG, 6. Aufl. 2001, &#167;&#160;54 Rn. 75 f; Maurer, a.a.O., &#167;&#160;3 Rn. 25, &#167;&#160;14 Rn. 11). Mit der hier in Rede stehenden vertraglichen Absprache sollte nach dem Vortrag des Kl&#228;gers die Beseitigung der Fischaufstiegshilfe geregelt werden. Da es sich bei deren Anlegung - wie ausgef&#252;hrt - um ein dem &#246;ffentlichen Recht zuzuordnendes T&#228;tigwerden der Beklagten handelte, ist auch eine auf R&#252;ckg&#228;ngigmachung dieses &#246;ffentlich-rechtlichen Handelns gerichtete vertragliche Absprache dem &#246;ffentlichen Recht zuzuordnen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            3. Bez&#252;glich des Hilfsantrags, der das Ergreifen von Ma&#223;nahmen zum Unterbinden der von der Fischaufstiegshilfe ausgehenden Ger&#228;uschemissionen zum Gegenstand hat, hat das Landgericht im Ergebnis ebenfalls zu Recht die Verweisung an das Verwaltungsgericht ausgesprochen. Es kann derzeit dahinstehen, ob auch insoweit eine &#246;ffentlich-rechtliche Streitigkeit anzunehmen ist oder nicht. Werden n&#228;mlich - wie hier - mehrere Anspr&#252;che im Verh&#228;ltnis von Haupt- und Hilfsanspruch geltend gemacht, dann ist zun&#228;chst allein &#252;ber die Zul&#228;ssigkeit des Rechtswegs bez&#252;glich des Hauptanspruchs zu entscheiden; bei Unzul&#228;ssigkeit des Rechtswegs hierf&#252;r ist eine Verweisung auf den zul&#228;ssigen Rechtsweg ohne R&#252;cksicht auf den Hilfsanspruch vorzunehmen (BGH NJW 1956, 1358; Kissel-Mayer, a.a.O., &#167;&#160;17 Rn. 49; Z&#246;ller-Gummer, a.a.O., &#167;&#160;17 a GVG Rn. 13 a); erst wenn sich herausstellen sollte, dass der Hauptanspruch unbegr&#252;ndet ist, ist &#252;ber den Rechtsweg f&#252;r den Hilfsanspruch zu entscheiden, ggf. durch Zur&#252;ckverweisung (Z&#246;ller-Gummer, a.a.O.)
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            4. Bez&#252;glich des Feststellungsantrags betreffend die Verpflichtung der Beklagten zu Schadensersatz hat die sofortige Beschwerde Erfolg, da insoweit der Zivilrechtsweg er&#246;ffnet ist. F&#252;r einen derartigen Schadensersatzanspruch ist der Zivilrechtsweg selbst dann gew&#228;hrleistet, wenn es sich um einen Amtshaftungsanspruch gem&#228;&#223; Art.&#160;34 GG/&#167;&#160;839 BGB handelt, vgl. Art.&#160;34 Satz&#160;3 GG. Dies hat gem&#228;&#223; &#167;&#160;40 Abs.&#160;2 Satz&#160;1 VwGO auch zu gelten, soweit daneben andere Anspruchsgrundlagen auf Entsch&#228;digung &#246;ffentlich-rechtlichen Charakters in Betracht kommen sollten (vgl. allerdings f&#252;r eine zivilrechtliche Haftung bei einer Eigentumsbesch&#228;digung durch Verletzung der Gew&#228;sserunterhaltspflicht BGHZ 125, 186, 188).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            5. Bez&#252;glich der beiden Antr&#228;ge zu 1) und 2) war daher der Rechtsstreit abzutrennen (&#167;&#160;145 ZPO) und die vom Landgericht ausgesprochene Verweisung an das Verwaltungsgericht Frankfurt am Main unter Zur&#252;ckweisung der Beschwerde insoweit aufrecht zu erhalten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            6. Die Kostenentscheidung war trotz der Regelung des &#167;&#160;17 b Abs.&#160;2 GVG (vgl. Z&#246;ller-Gummer, a.a.O., &#167;&#160;17 b GKG Rn. 4) schon im Hinblick darauf veranlasst, dass die Beschwerde nur teilweise erfolgreich war und daher &#252;ber die Verteilung der Kosten des Beschwerdeverfahrens zu entscheiden war; sie beruht auf &#167;&#160;92 Abs.&#160;1 ZPO und hatte den Grad des jeweiligen Obsiegens und Unterliegens sowie den unterschiedlichen Wert der einzelnen Antr&#228;ge zu ber&#252;cksichtigen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            7. Die Zulassung der Rechtsbeschwerde war nicht veranlasst, da die Voraussetzungen der Spezialvorschrift des &#167;&#160;17 a Abs.&#160;4 Satz&#160;5 GVG (vgl. Z&#246;ller-Gummer, a.a.O., &#167;&#160;17 a GVG Rn. 16 und 16 a) f&#252;r eine Zulassung nicht erf&#252;llt sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            8. Der Beschwerdewert war gem&#228;&#223; &#167;&#167;&#160;1, 3 Abs.&#160;1, 48 Abs.&#160;1 GKG 2004 i.V.m. &#167;&#160;3 ZPO entsprechend dem gesch&#228;tzten Interesse des Kl&#228;gers auf eine Streitentscheidung im von ihm angegangenen Zivilrechtsweg festzusetzen (Z&#246;ller-Gummer, a.a.O., Rn. 20). Dieses Interesse setzt der Senat nicht mit dem Wert der Hauptsache gleich, sondern bemisst es mit 1/3 des Werts des Hauptanspruchs (s. OLG Frankfurt, OLGR 1994, 119 mit Nachweisen zur abweichenden Auffassung; Z&#246;ller-Herget, a.a.O., &#167;&#160;3 Rn. 16 &#8222;Rechtswegverweisung&#8220;). Den Wert des Hauptsacheanspruchs sch&#228;tzt der Senat bez&#252;glich der Antr&#228;ge zu 1) und 2) in &#220;bereinstimmung mit den Erw&#228;gungen des Landgerichts in seinem Beschluss vom 29.01.2004 auf 60.300 &#8364;. F&#252;r den Feststellungsantrag Ziff. 3), welcher den Ersatz von Sch&#228;den an der Bausubstanz zum Gegenstand hat, sieht der Senat mangels sonstiger Anhaltspunkte jedenfalls f&#252;r das derzeit vorliegende Beschwerdeverfahren einen Wert von 10.000 &#8364; als angemessen an, der im Hinblick auf seine Natur als Feststellungsantrag um 20 % und damit auf 8.000 &#8364; zu mindern ist. Daraus ergibt sich ein Gesamtstreitwert von 68.300 &#8364;; 1/3 hiervon sind 22.766,67 &#8364;.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d500667" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190012033</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
