<html>
<head><title>20-W-183-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 20. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">02.02.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20 W 183/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2021:0202.20W183.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1836 Abs 2 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE210001055"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Verg&#252;tung des Nachlasspflegers bei fehlender Feststellung der berufsm&#228;&#223;igen F&#252;hrung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Der tats&#228;chlich berufsm&#228;&#223;ig t&#228;tige Nachlasspfleger, f&#252;r den die berufsm&#228;&#223;ige F&#252;hrung der Nachlasspflegschaft aber nicht festgestellt ist, muss sich hinsichtlich der Verg&#252;tung so behandeln lassen, als sei er nicht berufsm&#228;&#223;ig t&#228;tig. Bei der Bemessung der Verg&#252;tung k&#246;nnen daher weder Kosten f&#252;r den Unterhalt einer Anwaltskanzlei noch anfallende Umsatzsteuer ber&#252;cksichtigt werden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210001055","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Wiesbaden, 11. Juni 2019, ..., Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der angefochtene Beschluss wird unter Zur&#252;ckweisung der weitergehenden Beschwerde teilweise abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Dem Beteiligten zu 2 wird f&#252;r seine T&#228;tigkeit als Nachlasspfleger im Zeitraum vom 01.12.2017 bis 02.04.2019 eine Verg&#252;tung in H&#246;he von 880 &#8364; bewilligt. Der weitergehende Antrag des Beteiligten zu 2 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Rechtsbeschwerde wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beteiligte zu 2 ist seit 1978 Rechtsanwalt und seit 2007 Fachanwalt f&#252;r Erbrecht. Seinen Angaben zufolge bearbeitet er seit 1979 Nachlasspflegschaften.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 27.02.2016 verstarb Herr <em>A </em>(im Folgenden: Erblasser). In der Folge kam es zwischen dem vom Erblasser mit einer Generalvollmacht ausgestatteten Herrn <em>B </em>und dem Beteiligten zu 1, dem Sohn des Erblassers, zum Streit, wer Erbe sei. Beide stellten Antr&#228;ge jeweils auf Erteilung eines Erbscheins f&#252;r sich als Alleinerbe. Der Streit wurde mit Beschluss des Senats vom 27.09.2018 (Bl. 594 ff. d.A.) zugunsten des Beteiligten zu 1 entschieden, woraufhin das Nachlassgericht dem Beteiligten zu 1 am 19.10.2018 einen Erbschein als Alleinerbe erteilte (Bl. 623 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Erblasser hatte zuletzt eine Frau <em>C </em>als Pflegekraft besch&#228;ftigt. Herr <em>B</em>, der nach dem Tod des Erblassers aufgrund seiner Generalvollmacht faktisch den Nachlass verwaltete, k&#252;ndigte das Arbeitsverh&#228;ltnis mit Frau <em>C</em> zum 30.04.2016. Frau <em>C</em> erhielt demgem&#228;&#223; Gehaltszahlungen noch f&#252;r M&#228;rz und April 2016 und aus einem nicht ersichtlichen Grund eine weitere Zahlung in H&#246;he des monatlichen Gehalts im Juni 2016. Noch eine weitere Zahlung an Frau <em>C</em> im September 2016 wurde r&#252;ckerstattet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Nachlassgericht ordnete mit Beschluss vom 28.02.2017 (Bl. 421 d.A.) gem&#228;&#223; &#167;&#160;1960 BGB Nachlasspflegschaft an mit dem Wirkungskreis &#8222;Sicherung und Verwaltung des Nachlasses&#8220; und dem Beteiligten zu 2 als Nachlasspfleger. Der Beschluss enth&#228;lt keine Feststellung, dass der Beteiligte zu 2 die Pflegschaft berufsm&#228;&#223;ig f&#252;hrt. Die Bestellung (Bl. 430 d.A.) mit Aush&#228;ndigung der Bestellungsurkunde (Bl. 667 d.A.) erfolgte am 03.03.2017. Auch bei der Bestellung oder in der Bestellungsurkunde stellte das Nachlassgericht nicht fest, dass der Beteiligte zu 2 die Pflegschaft berufsm&#228;&#223;ig f&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach seiner Bestellung widerrief der Beteiligte zu 2 die Generalvollmacht des Herrn <em>B</em>.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zum Nachlass geh&#246;rte auch ein Pkw Marke1. Mit &#8222;Rundschreiben&#8220; vom 28.06.2017 empfahl der Beteiligte zu 2 die Abmeldung des Pkw Marke1 zwecks Kostenersparnis, dazu ben&#246;tige er aber die Einverst&#228;ndnisse des Beteiligten zu 1 und des Herrn <em>B</em>. Herr <em>B</em> stimmte der Abmeldung zu, der Beteiligte zu 1 lehnte sie ab. Er bevorzugte den Verkauf des Pkw Marke1, was wiederum Herr <em>B </em>ablehnte. Dabei spielte auch eine Rolle, dass Herr <em>B </em>der Ansicht war, in dem Fall, dass er Erbe w&#228;re, m&#252;sse er den Pkw Marke1 als Verm&#228;chtnis herausgeben. Im Oktober 2017 war der Pkw Marke1 von einem Werkstattr&#252;ckruf betroffen, der zu einem Werkstatttermin am 06.11.2017 f&#252;hrte. Schlie&#223;lich wurde der Pkw Marke1 am 12.04.2018 abgemeldet. W&#228;hrend der gesamten Zeit bis zur Abmeldung fielen f&#252;r das Fahrzeug Versicherungsbeitr&#228;ge an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r den Zeitraum von seiner Bestellung bis zum 30.11.2017 hatte der Beteiligte zu 2 bereits Verg&#252;tung erhalten. Nachdem der Beteiligte zu 1 den Erbschein erhalten hatte, erstellte der Beteiligte zu 2 mit Schriftsatz vom 13.11.2018 ein Nachlassverzeichnis und rechnete die Nachlasspflegschaft ab. Wegen der Einzelheiten wird auf den Schriftsatz nebst Anlagen verwiesen (Bl. 632 ff. d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In dem Schriftsatz enthalten ist ein Verg&#252;tungsantrag, mit dem der Beteiligte zu 2 f&#252;r die Zeit ab dem 01.12.2017 einen Zeitaufwand von 22 Stunden bei einem Stundensatz von 150 &#8364; nebst 19 % Mehrwertsteuer, insgesamt 3.927 &#8364;, abrechnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Nachlassgericht &#252;bermittelte dem Beteiligten zu 1 das Schreiben mit dem Antrag &#8222;zur Stellungnahme&#8220; zu dem Antrag und mit einer Entlastungserkl&#228;rung, die er unterschreiben solle, wenn er mit der Rechnungslegung einverstanden sei (Bl. 675 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 04.12.2018 (Bl. 679 ff. d.A.), auf das wegen der Einzelheiten verwiesen wird, erhob der Beteiligte zu 1 eine Reihe von als &#8222;Fragen&#8220; deklarierter Vorw&#252;rfe gegen die Amtsf&#252;hrung des Beteiligten zu 2. Das Nachlassgericht &#252;bermittelte mit Verf&#252;gung vom 21.12.2018 (Bl. 682 d.A.) das Schreiben dem Beteiligten zu 2 &#8222;zur [&#8230;] Stellungnahme&#8220;. Der Beteiligte zu 2 verteidigte sich mit Schriftsatz vom 28.01.2019 (Bl. 686 ff. d.A.), auf den wegen der Einzelheiten verwiesen wird, gegen die Vorw&#252;rfe. Mit Schreiben vom 10.02.2019 (Bl. 712 ff. d.A.), auf das wiederum wegen der Einzelheiten verwiesen wird, erhob der Beteiligte zu 1 neuerlich Vorw&#252;rfe gegen den Beteiligten zu 2. wegen der Kosten der Kfz-Versicherung und der Zahlungen an Frau C. Der Beteiligte zu 2 verteidigte sich nochmals mit Schriftsatz vom 02.04.2019 (Bl. 727 ff. d.A.), auf den wegen der Einzelheiten verwiesen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Schriftsatz vom 02.04.2019 enth&#228;lt einen erg&#228;nzenden Verg&#252;tungsantrag des Beteiligten zu 2, mit dem er weitere 5 Stunden Arbeitszeit abrechnet, die ihm durch die beiden Stellungnahmen zu den &#8222;Vorw&#252;rfen&#8220; des Beteiligten zu 1 entstanden seien. Der Beteiligte zu 2 hat somit eine Verg&#252;tung von nunmehr 4.819,50 &#8364; f&#252;r insgesamt 27 Stunden Arbeitszeit zu 150 &#8364;/Stunde zuz&#252;glich 19 % Mehrwertsteuer begehrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss vom 11.06.2019 (Bl. 735 f. d.A.) hat das Amtsgericht - Nachlassgericht - dem Beteiligten zu 2 f&#252;r den Zeitraum vom 01.12.2017 bis 02.04.2019 antragsgem&#228;&#223; eine Verg&#252;tung von 4.819,50 &#8364; bewilligt. Die H&#246;he des Stundensatzes ergebe sich zum einen daraus, dass die Nachlasspflegschaft von einem als Berufsnachlasspfleger t&#228;tigen Rechtsanwalt gef&#252;hrt worden sei und zum anderen aus der Schwierigkeit der Nachlasspflegschaft, die aus der Akte &#8222;hinreichend ersichtlich&#8220; sei. Der Beteiligte zu 2 habe zu den &#8222;Einwendungen&#8220; des Beteiligten zu 1 mehrfach Stellung nehmen m&#252;ssen. Der daf&#252;r eingereichte weitere Verg&#252;tungsantrag sei nicht zu beanstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss ist dem Beteiligten zu 1 am 21.06.2019 zugestellt worden (Bl. 740 d.A.). Mit Schreiben vom 28.06.2019, bei Gericht eingegangen am 02.07.2019 (Bl. 744 ff. d.A.), auf das wegen der Einzelheiten verwiesen wird, hat der Beteiligte zu 1 Beschwerde gegen den Beschluss eingelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beteiligte zu 1 hat darin ausgef&#252;hrt, er k&#246;nne nicht mit einer &#8222;Nachzahlung&#8220; - den f&#252;nf zus&#228;tzlich abgerechneten Stunden - &#8222;sanktioniert&#8220; werden, wenn er einer gerichtlichen Aufforderung nachgekommen sei und wahrheitsgem&#228;&#223;e &#196;u&#223;erungen get&#228;tigt habe. Es sei abwegig, dass der Beteiligte zu 2 mit zunehmender Fehlerhaftigkeit seines Handelns zunehmende Nachforderungen stellen k&#246;nne. Zudem irritiere, dass der Stundensatz h&#246;her anzusetzen sein solle, weil ein Berufsnachlasspfleger eingesetzt worden sei. Die Wahl eines juristisch vorgebildeten Erbrechtlers als Nachlasspfleger sei eine Selbstverst&#228;ndlichkeit und keine Rechtfertigung h&#246;herer Stundens&#228;tze. Das Nachlassgericht behaupte ohne Begr&#252;ndung, es handele sich um einen Erbfall von hoher Komplexit&#228;t. Tats&#228;chlich liege der Erbfall im Rahmen des &#220;blichen, da sich im Nachlass keine ausl&#228;ndischen Verm&#246;gensbeteiligungen, nur &#252;berschaubare Nachlassverbindlichkeiten, keine abzuwickelnden Unternehmeraktivit&#228;ten des Erblassers &#8222;etc.&#8220; befunden h&#228;tten. Der Beteiligte zu 2 rechne weit h&#246;here Stundens&#228;tze ab als die von Gerichten akzeptierten, im &#8222;Frankfurter Raum&#8220; g&#228;ngigen Regelstundens&#228;tze von 80-100 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Au&#223;erdem hat der Beteiligte zu 1 erneut die sp&#228;te Abmeldung des Fahrzeugs und die unterbliebene Geltendmachung von R&#252;ckforderungen gegen&#252;ber Frau <em>C</em> kritisiert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss vom 25.07.2019 (Bl. 747 f. d.A.; in der Leseabschrift f&#228;lschlich mit dem Datum 24.07.2019 versehen) hat das Nachlassgericht der Beschwerde nicht abgeholfen. Im Verg&#252;tungsfestsetzungsverfahren werde lediglich &#252;ber Grund und H&#246;he der Verg&#252;tung entschieden, weswegen die Beanstandungen des Beteiligten zu 1 nicht zu pr&#252;fen seien. &#220;ber streitige Gegenanspr&#252;che auf Schadensersatz wegen Pflichtverletzung oder mangelhafter Amtsf&#252;hrung gegen einen Nachlasspfleger habe nicht das Nachlassgericht, sondern das Prozessgericht zu entscheiden. Die H&#246;he der Verg&#252;tung richte sich unter anderem nach dem Schwierigkeitsgrad der zu erledigenden Angelegenheit. Der Beteiligte zu 2 habe bereits bei seinem ersten Verg&#252;tungsantrag ausgef&#252;hrt, die Nachlasspflegschaft gestalte sich &#228;u&#223;erst schwierig, da die Ermittlungen &#252;ber die Zusammensetzung des Nachlasses sehr umfangreich seien und ihm eine Vielzahl von unsortierten und unvollst&#228;ndigen Unterlagen zur Verf&#252;gung gestellt worden sei. Der Beteiligte zu 2 f&#252;hre die Nachlasspflegschaft berufsm&#228;&#223;ig, ein Stundensatz von 150 &#8364; sei angemessen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beteiligte zu 1 zieht die abgerechnete Stundenzahl als solche ausdr&#252;cklich nicht in Zweifel. Er ist aber weiterhin der Meinung, bei der Festsetzung der Verg&#252;tung m&#252;sse der durch die T&#228;tigkeit des Beteiligten zu 2 entstandene &#8222;Schaden&#8220; ber&#252;cksichtigt werden. Die &#8222;Vers&#228;umnisse&#8220; des Beteiligten zu 2 zeigten im &#220;brigen, dass dessen angebliche Fachkompetenz nicht Grundlage der Verg&#252;tung sein k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beteiligte zu 2 macht geltend, jeder Berufstr&#228;ger in seiner Anwaltssoziet&#228;t m&#252;sse schon 57,88 &#8364;/Stunde erwirtschaften, nur um die Ausgaben der Soziet&#228;t zu decken. Bei 150 &#8364;/Stunde bleibe ihm unter weiterer Ber&#252;cksichtigung von Altersversorgung, Krankenversicherung und Einkommenssteuer &#8222;kein immenser Bruttoverdienst&#8216;&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde hat teilweise Erfolg. Sie ist zul&#228;ssig und teilweise begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde ist gem&#228;&#223; &#167;&#160;58 FamFG statthaft und form- und fristgem&#228;&#223; eingelegt worden (&#167;&#167;&#160;63, 64 FamFG). Der Beteiligte zu 1 ist nach &#167;&#160;59 Abs.&#160;1 FamFG als Erbe beschwerdeberechtigt, weil sich die Verg&#252;tung des Beteiligten zu 2 mindernd auf den Nachlassbestand auswirkt (vgl. OLG Brandenburg FamRZ 2012, 1329, 1330; OLG Karlsruhe NJW 2015, 2051).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde ist insoweit begr&#252;ndet, als der Beteiligte zu 2 als Nachlasspfleger gem&#228;&#223; &#167;&#167;&#160;1836 Abs.&#160;2, 1915 Abs.&#160;1 Satz&#160;1 BGB f&#252;r den in Rede stehenden Zeitraum vom 01.12.2017 bis 02.04.2019 entgegen der Ansicht des Nachlassgerichts nur Anspruch auf Verg&#252;tung in H&#246;he von 880 &#8364; hat. Dieser Betrag errechnet sich aus 22 Stunden &#224; 40 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Verg&#252;tungsanspruch des Beteiligten zu 2 bestimmt sich nach &#167;&#160;1836 Abs.&#160;2 BGB, auf den &#167;&#160;1915 Abs.&#160;1 Satz&#160;1 BGB verweist. Eine Verg&#252;tung nach &#167;&#160;1915 Abs.&#160;1 Satz&#160;2 BGB i.V.m. &#167;&#160;1836 Abs.&#160;1 Satz&#160;2, 3 BGB ist nicht m&#246;glich, da das Nachlassgericht weder bei der Bestellung des Beteiligten zu 2 als Nachlasspfleger noch sp&#228;ter festgestellt hat, dass der Beteiligte zu 2 die Nachlasspflegschaft berufsm&#228;&#223;ig f&#252;hrt. Eine solche Feststellung findet sich angedeutet erstmals in der Begr&#252;ndung des angegriffenen Beschlusses, ausdr&#252;cklich dann im Nichtabhilfebeschluss. Nachtr&#228;glich kann die Feststellung jedoch nicht mehr getroffen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Frage, ob ein Pfleger die Pflegschaft berufsm&#228;&#223;ig f&#252;hrt, ist nach dem klaren Wortlaut des Gesetzes bereits &#8222;bei der Bestellung&#8220; des Pflegers zu kl&#228;ren. Dies entspricht auch der Intention des Gesetzgebers. Das Verfahren &#252;ber die Festsetzung der Verg&#252;tung soll nicht mit einem Streit &#252;ber die Berufsm&#228;&#223;igkeit der Pflegschaft belastet und die Kl&#228;rung von Zweifelsfragen deshalb in das Bestellungsverfahren vorverlagert werden. Der Feststellung der Berufsm&#228;&#223;igkeit kommt deshalb f&#252;r den Verg&#252;tungsanspruch eines Berufspflegers eine konstitutive Bedeutung zu. Eine nachtr&#228;gliche Feststellung der Berufsm&#228;&#223;igkeit mit R&#252;ckwirkung kommt nicht in Betracht. Hierf&#252;r besteht auch kein anzuerkennendes Bed&#252;rfnis, weil der Pfleger, der sich gegen die unterbliebene Feststellung der berufsm&#228;&#223;igen F&#252;hrung der Pflegschaft wenden will, insoweit Beschwerde (&#167;&#160;58 FamFG) gegen den Bestellungsbeschluss einlegen kann. Diese erm&#246;glicht eine &#220;berpr&#252;fung im engen zeitlichen Zusammenhang mit dem Bestellungsbeschluss und eine R&#252;ckwirkung auf den Bestellungszeitpunkt. Die nachtr&#228;gliche r&#252;ckwirkende Feststellung, dass ein Pfleger die Pflegschaft berufsm&#228;&#223;ig f&#252;hrt, ist auch dann unzul&#228;ssig, wenn diese Feststellung in der Bestellungsentscheidung versehentlich unterblieben ist (BGH NJW-RR 2014, 1031 Rn. 7 ff.; BGH NJW 2018, 2047 Rn. 12 f.). Diese Grunds&#228;tze gelten auch f&#252;r die Nachlasspflegschaft (vgl. OLG Hamm Rpfleger 2020, 409, 410).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Voraussetzungen f&#252;r die Bewilligung einer Verg&#252;tung nach &#167;&#160;1836 Abs.&#160;2 BGB liegen dagegen vor. Nach dieser Vorschrift kann trotz unterbliebener Feststellung der berufsm&#228;&#223;igen F&#252;hrung abweichend vom Normalfall der unentgeltlichen F&#252;hrung (&#167;&#160;1836 Abs.&#160;1 Satz&#160;1 BGB) eine angemessene Verg&#252;tung bewilligt werden, soweit der Umfang oder die Schwierigkeit der Gesch&#228;fte dies rechtfertigen. Im Falle eines Nachlasspflegers kommt es folglich darauf an, ob die F&#252;hrung des Amtes von Umfang und Schwierigkeiten der Nachlasspflegschaft her &#252;ber die Grenzen dessen hinausgeht, was im Rahmen eines Ehrenamtes erwartet werden darf (vgl. OLG Hamm aaO.). Zumindest hinsichtlich der Schwierigkeit der Nachlasspflegschaft, die hier, wie auch der Beteiligte zu 1 zugesteht, juristische Kenntnisse erforderte, ist anzunehmen, dass die Zumutbarkeitsgrenze f&#252;r ehrenamtliche T&#228;tigkeit &#252;berschritten ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verg&#252;tung kann dabei nach Stundens&#228;tzen bemessen werden. Soweit hieran Zweifel ge&#228;u&#223;ert worden sind im Hinblick auf die Differenzierung zwischen &#167;&#160;1836 Abs.&#160;1 BGB und &#167;&#160;1836 Abs.&#160;2 BGB (OLG Hamm aaO. 411), vermag der Senat dem nicht zu folgen. Die Bemessung anhand von Stundens&#228;tzen rationalisiert die Entscheidung und ist praktikabel. Die gesetzliche Regelung steht dem nicht entgegen. &#167;&#160;1836 Abs.&#160;1 Satz&#160;3 BGB verweist auf das VBVG. Zwar sieht &#167;&#160;3 VBVG f&#252;r die Verg&#252;tung des Vormunds eine Berechnung auf Basis von Stundens&#228;tzen vor, aber &#167;&#160;4 VBVG stellt f&#252;r die Verg&#252;tung des Betreuers auf Fallpauschalen ab. &#167;&#160;1836 Abs.&#160;1 BGB kann damit schon kein einheitliches Konzept einer Verg&#252;tung auf Stundensatzbasis entnommen werden. Selbst wenn dies aber so w&#228;re, ist nicht ersichtlich, warum dazu ein Umkehrschluss dergestalt gezogen werden m&#252;sste, dass nach &#167;&#160;1836 Abs.&#160;2 BGB eine Verg&#252;tung nach Stundens&#228;tzen nicht in Betracht kommen sollte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Verg&#252;tung des Beteiligten zu 2 ist auf der Grundlage von 22 Stunden T&#228;tigkeit festzusetzen. Entgegen der Ansicht des Amtsgerichts sind die weiteren 5 Stunden, die nach Angabe des Beteiligten zu 2 f&#252;r die Fertigung der Schrifts&#228;tze vom 28.01.2019 und 02.04.2019 angefallen sind, nicht als abrechenbare T&#228;tigkeit des Nachlasspflegers anzusehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die genannten Schrifts&#228;tze enthalten die Verteidigung des Beteiligten zu 2 gegen eine Reihe von durch den Beteiligten zu 1 erhobenen Vorw&#252;rfen gegen seine Amtsf&#252;hrung. Unabh&#228;ngig davon, ob diese Vorw&#252;rfe in der Sache berechtigt sind, stellt die Verteidigung dagegen keinen Teil der T&#228;tigkeit als Nachlasspfleger dar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Verg&#252;tungsverfahren des Nachlasspflegers sind Gegenanspr&#252;che, die darauf gest&#252;tzt werden, das Amt sei mangelhaft gef&#252;hrt worden, nicht zu ber&#252;cksichtigen. Solche Anspr&#252;che m&#252;ssen in einem Verfahren vor dem Prozessgericht geltend gemacht werden, da das Nachlassgericht keine Kompetenz hat, &#252;ber streitige Gegenanspr&#252;che zu befinden (OLG Schleswig FamRZ 2012, 143, 144; OLG D&#252;sseldorf NJW-RR 2014, 778, 779; Senat FamRZ 2019, 1737, 1738). Folglich kann der Nachlasspfleger auch die Verteidigung gegen solche Anspr&#252;che nicht auf Kosten des Nachlasses im Rahmen der Nachlasspflegschaft f&#252;hren. Dies gilt ungeachtet des Umstandes, dass der Beteiligte zu 2 durch das Nachlassgericht zur Stellungnahme aufgefordert worden war. Er h&#228;tte sich insoweit auf den Hinweis beschr&#228;nken k&#246;nnen, dass die durch den Beteiligten zu 1 erhobenen Vorw&#252;rfe keinen Einfluss auf seine Verg&#252;tung haben konnten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Als Stundensatz angemessen sind nach Ansicht des Senats 40 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dabei ist zun&#228;chst zu beachten, dass entgegen der Ansicht des Beteiligten zu 1 keine K&#252;rzung des Stundensatzes aufgrund angeblich mangelhafter Amtsf&#252;hrung des Beteiligten zu 2 stattfindet, da derartige Einw&#228;nde im Verfahren vor dem Nachlassgericht nicht zu ber&#252;cksichtigen sind, wie oben ausgef&#252;hrt. Auch die Voraussetzungen einer Verwirkung des Verg&#252;tungsanspruchs (dazu Senat FamRZ 2019, 1737, 1738) liegen nicht vor. Dem Beteiligten zu 2 fallen jedenfalls keine schwerwiegenden und dabei zumindest leichtfertigen Pflichtverletzungen zur Last.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ebenfalls nicht zu ber&#252;cksichtigen f&#252;r die H&#246;he des Stundensatzes ist die besondere fachliche Qualifikation des Beteiligten zu 2 als Rechtsanwalt und Fachanwalt f&#252;r Erbrecht. &#167;&#160;1836 Abs.&#160;2 BGB misst einer besonderen fachlichen Qualifikation anders als bei berufsm&#228;&#223;iger T&#228;tigkeit keine f&#252;r die Verg&#252;tungsh&#246;he entscheidende Qualifikation bei (BT-Drucks 13/7158, 27). Speziell f&#252;r den Pfleger ergibt sich dies auch aus dem Umkehrschluss zu &#167;&#160;1915 Abs.&#160;1 Satz&#160;2 BGB, der eine entsprechende Anordnung nur f&#252;r die berufsm&#228;&#223;ig gef&#252;hrte Pflegschaft trifft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Als Anhaltspunkt f&#252;r die Verg&#252;tung kann gleichwohl ausgegangen werden von der Verg&#252;tung f&#252;r einen berufsm&#228;&#223;ig t&#228;tigen Nachlasspfleger, die als H&#246;chstbetrag anzusehen ist (Heinemann, in: BeckOGK, Std. 01.01.2021, &#167;&#160;1960 BGB Rn. 212; Leipold, in: M&#252;nchener Kommentar BGB, 8. Aufl. 2020, &#167;&#160;1960 Rn. 91). Mit der Systematik des Gesetzes nicht zu vereinbaren w&#228;re, dass ein Nachlasspfleger durch die unterbliebene Feststellung der tats&#228;chlich berufsm&#228;&#223;igen F&#252;hrung der Pflegschaft eine h&#246;here Verg&#252;tung erhalten k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>W&#228;re der Beteiligte zu 2 als berufsm&#228;&#223;ig t&#228;tiger Nachlasspfleger anzusehen, w&#228;re nach &#167;&#160;1915 Abs.&#160;1 Satz&#160;2 BGB eine Verg&#252;tung von 100 &#8364;/Stunde angemessen. Vorliegend handelt es sich um eine Nachlasspflegschaft mittleren Schwierigkeitsgrads. Soweit das Nachlassgericht f&#252;r seine Ansicht, es habe sich um eine besonders schwierige Nachlasspflegschaft gehandelt, darauf abgestellt hat, dass der Beteiligte zu 2 umfangreiche Ermittlungen &#252;ber die Zusammensetzung des Nachlasses habe anstellen m&#252;ssen und ihm eine Vielzahl von unsortierten und unvollst&#228;ndigen Unterlagen zur Verf&#252;gung gestellt worden sei, betrifft dies nicht die Schwierigkeit, sondern den Umfang der T&#228;tigkeit des Nachlasspflegers, der &#252;ber die Zahl der abgerechneten Stunden erfasst wird. Vorliegend stellten sich keine komplexen Rechtsfragen im Zusammenhang mit der Abwicklung des Nachlasses. Erbenermittlung war nicht erforderlich, es gab keine gr&#246;&#223;eren Haftungsgefahren bei gro&#223;em, differenziert angelegtem Verm&#246;gen, keine problematischen Immobilien, Gesellschaftsanteile oder Auslandsverm&#246;gen, es war kein nicht hinterlegungsf&#228;higes Verm&#246;gen zu verwalten. Nach den von dem 21. Zivilsenat des Gerichts aufgestellten Grunds&#228;tzen w&#228;re f&#252;r eine derartige Nachlasspflegschaft mittleren Schwierigkeitsgrads im Ballungsraum Frankfurt am Main, dieser bestimmt nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-MetrRegFrankfGHEpP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 MetropolG","Landesnorm Hessen","Ballungsraum Frankfurt/Rhein-Main und andere R&#228;ume","Gesetz &#252;ber die Metropolregion Frankfurt/Rhein-Main (MetropolG) vom 8. M&#228;rz 2011","g&#252;ltig ab 01.04.2011 bis 31.12.2029"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;1 MetropolG</a>, ein Stundensatz von 100 &#8364; angemessen (vgl. OLG Frankfurt [21.ZS] NJW-RR 2020, 1272). Der erkennende Senat ist der Ansicht, dass f&#252;r die Landeshauptstadt Wiesbaden, auch wenn sie nach der Definition des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-MetrRegFrankfGHEpP2","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;2 MetropolG","Landesnorm Hessen","Ballungsraum Frankfurt/Rhein-Main und andere R&#228;ume","Gesetz &#252;ber die Metropolregion Frankfurt/Rhein-Main (MetropolG) vom 8. M&#228;rz 2011","g&#252;ltig ab 01.04.2011 bis 31.12.2029"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;2 Abs.&#160;1 MetropolG</a> nicht Teil des - dort sonst sehr weit verstandenen - &#8222;Ballungsraum Frankfurt/Rhein-Main&#8220; ist, angesichts des in der Stadt herrschenden Preisniveaus kein geringerer Satz zur Anwendung kommen kann (vgl. auch damals &#167;&#160;1 Nr.&#160;31 KappGrK&#252;ndBV und &#167;&#160;1 Nr.&#160;31 MietBegrV; jetzt <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-MietSchutzVHEpP1","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;1 MiSchuV","Landesnorm Hessen","Verordnung zur Bestimmung des Geltungsbereichs der bundesrechtlichen Mieterschutzvorschriften ...","g&#252;ltig ab 26.11.2020 bis 25.11.2025"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;1 Nr.&#160;49 MiSchuV</a>). Ob den Grunds&#228;tzen des 21. Zivilsenats im &#220;brigen zu folgen ist, kann hier dahinstehen. Der erkennende Senat gelangt jedenfalls unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalls im Ergebnis zu der Bewertung, dass f&#252;r die vorliegende, durchschnittlich schwierige Nachlasspflegschaft in Wiesbaden im Falle einer berufsm&#228;&#223;igen F&#252;hrung der Pflegschaft eine Verg&#252;tung von 100 &#8364;/Stunde angemessen w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mangels Feststellung durch das Nachlassgericht handelt es sich jedoch nicht um eine berufsm&#228;&#223;ig gef&#252;hrte Nachlasspflegschaft, wie oben ausgef&#252;hrt. Der Beteiligte zu 2 muss sich daher so behandeln lassen, als w&#228;re er nicht berufsm&#228;&#223;ig t&#228;tig geworden. Dies folgt aus der Systematik des Gesetzes mit den unterschiedlichen Regelungen f&#252;r den gem&#228;&#223; Feststellung berufsm&#228;&#223;ig t&#228;tigen Pfleger und den nicht berufsm&#228;&#223;ig t&#228;tigen Pfleger, die sonst unterlaufen w&#252;rde (anders zur Systematik m&#246;glicherweise OLG Hamm Rpfleger 2020, 409, 411, das dem nicht festgestellt, aber tats&#228;chlich berufsm&#228;&#223;igen Nachlasspfleger eine offenbar als grunds&#228;tzlich berechtigt angesehene &#8222;Gewinnerzielungsabsicht&#8220; zubilligt, was sich mit dem hier durch den Senat vertretenen Konzept schlecht vereinbaren l&#228;sst).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r einen nicht berufsm&#228;&#223;ig t&#228;tigen Nachlasspfleger sind demgem&#228;&#223; nicht ber&#252;cksichtigungsf&#228;hig die Kosten, die ein berufsm&#228;&#223;iger Nachlasspfleger f&#252;r B&#252;ro oder Kanzlei hat, da der nicht berufsm&#228;&#223;ig t&#228;tige Nachlasspfleger solche Kosten nicht hat (Leipold, in: M&#252;nchener Kommentar BGB, 8. Aufl. 2020, &#167;&#160;1960 Rn. 91; anders offenbar Heinemann, in: BeckOGK, Std. 01.01.2021, &#167;&#160;1960 BGB Rn. 212 bei - f&#228;lschlicher - Berufung auf ersteren; unklar Zimmermann ZEV 2005, 475). Dies gilt nach den obigen Ausf&#252;hrungen auch dann, wenn der Nachlasspfleger wie im vorliegenden Fall trotz unterbliebener Feststellung berufsm&#228;&#223;igen Handelns tats&#228;chlich berufsm&#228;&#223;ig handelt und ihm tats&#228;chlich Kosten f&#252;r eine von ihm unterhaltene Kanzlei, hier Anwaltssoziet&#228;t, anfallen. Da der Beteiligte zu 2 nach eigenen Angaben Kosten von gerundet 60 &#8364;/Stunde f&#252;r seine Kanzlei hat, sind diese hier abzuziehen, so dass noch 40 &#8364;/Stunde verbleiben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Angemessenheit dieses Betrages wird dadurch gest&#252;tzt, dass &#167;&#160;3 Abs.&#160;1 Satz&#160;2 Nr.&#160;2 VBVG aF f&#252;r den Vormund mit Hochschulabschluss im fraglichen Zeitraum nur eine Verg&#252;tung von 33,50 &#8364;/Stunde vorsah (heute 39 &#8364;/Stunde), gegebenenfalls zuz&#252;glich Umsatzsteuer.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beteiligte zu 2 hat keinen Anspruch auf zus&#228;tzlich anfallende Umsatzsteuer. Die Verg&#252;tung des nicht berufsm&#228;&#223;ig handelnden Nachlasspflegers ist nicht um die anfallende Umsatzsteuer zu erh&#246;hen (a.A. anscheinend Heinemann, in: BeckOGK, Std. 01.01.2021, &#167;&#160;1960 BGB Rn. 212; Me&#353;ina, in: Staudinger, BGB, Neubearb. 2017, &#167;&#160;1960 Rn. 34j). Wie oben ausgef&#252;hrt muss sich der nicht festgestellt berufsm&#228;&#223;ig handelnde Nachlasspfleger wie eine tats&#228;chlich nicht berufsm&#228;&#223;ig handelnde Person behandeln lassen. Bei dem tats&#228;chlich nicht berufsm&#228;&#223;ig handelnden Nachlasspfleger f&#228;llt keine Umsatzsteuer an. Gem&#228;&#223; &#167;&#160;1 Abs.&#160;1 Nr.&#160;1 Satz&#160;1 UStG unterliegen der Umsatzsteuer nur Leistungen, die ein Unternehmer ausf&#252;hrt. Unternehmer ist nach &#167;&#160;2 Abs.&#160;1 Satz&#160;1 UStG, wer eine gewerbliche oder berufliche T&#228;tigkeit selbstst&#228;ndig aus&#252;bt. Hierunter f&#228;llt nicht der tats&#228;chlich nicht berufsm&#228;&#223;ig handelnde Nachlasspfleger.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Kostenentscheidung unterbleibt. Da die Beschwerde teilweise erfolgreich ist, bedarf es wegen &#167;&#160;25 Abs.&#160;1 GNotKG keiner Entscheidung &#252;ber die Gerichtskosten. Von einer Anordnung der Erstattung notwendiger Aufwendungen sieht der Senat nach billigem Ermessen ab (&#167;&#160;81 Abs.&#160;1 Satz&#160;1 FamFG). Es bedarf damit auch keiner Festsetzung des Gesch&#228;ftswerts.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde wird gem&#228;&#223; &#167;&#160;70 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 FamFG zugelassen. Die Frage der Verg&#252;tung des Nachlasspflegers, f&#252;r den die berufsm&#228;&#223;ige F&#252;hrung der Nachlasspflegschaft nicht festgestellt ist, der aber gleichwohl tats&#228;chlich berufsm&#228;&#223;ig handelt, ist, soweit ersichtlich, h&#246;chstrichterlich nicht gekl&#228;rt und wird im Schrifttum unterschiedlich beurteilt. Es scheint sich auch um eine &#252;ber den konkreten Einzelfall hinaus bedeutsame Problematik zu handeln, da die Vorgehensweise des Nachlassgerichts im vorliegenden Fall dort verbreiteter Praxis zu entsprechen scheint. Das seitens des Nachlassgerichts f&#252;r die Anordnung der Nachlasspflegschaft verwendete Formular sieht die Feststellung berufsm&#228;&#223;iger F&#252;hrung &#252;berhaupt nicht vor, und der am Sitz des Nachlassgerichts ortsans&#228;ssige Beteiligte zu 2, dem als erfahrenem Nachlasspfleger die gesetzliche Unterscheidung zwischen berufsm&#228;&#223;iger und nicht berufsm&#228;&#223;iger F&#252;hrung bekannt sein musste, machte auch keine Anstalten, auf die Feststellung hinzuwirken.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d367649" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE210001055</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
