<html>
<head><title>5-AktG-1-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 5. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">03.02.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">5 AktG 1/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2020:0203.5AKTG1.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;246a AktG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE200000626"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Antragsr&#252;cknahme im aktienrechtlichen Freigabeverfahren</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE200000626","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt am Main, 27. Juni 2019, 3-5 O 58/19, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Durch die von der Antragstellerin mit Schriftsatz vom 25. November 2019 erkl&#228;rten R&#252;cknahme des Freigabeantrags ist das Verfahren als nicht anh&#228;ngig geworden anzusehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Kosten des Freigabeverfahrens hat die Antragstellerin zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Geb&#252;hrenstreitwert f&#252;r das Freigabeverfahren wird festgesetzt auf 196.000,00 Euro.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nachdem die Antragstellerin nach der m&#252;ndlichen Verhandlung vom 19. November 2019 (Bl. 298 f. d. A.) mit Schriftsatz vom 25. November 2019 (Bl. 309 d. A.) erkl&#228;rt hat, die Antr&#228;ge im Freigabeverfahren zur&#252;ckzunehmen, wurde der anberaumte Termin zur Verk&#252;ndung einer Entscheidung aufgehoben und die erkl&#228;rte Antragsr&#252;cknahme den Prozessbevollm&#228;chtigten der Antragsgegner zur Kenntnis gebracht (Bl. 310 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daraufhin haben die Antragsgegnerin zu 3. mit Schrifts&#228;tzen vom 2. Dezember 2019 (Bl. 322 d. A.) sowie vom 23. Januar 2020 (Bl. 343 f. d. A.) und die Antragsgegnerin zu 5. mit Schriftsatz vom 9. Dezember 2019 die Rechtsauffassung vertreten, auf das Freigabeverfahren seien Regelungen der ZPO und damit auch &#167;&#160;269 ZPO anzuwenden, so dass nach m&#252;ndlicher Verhandlung eine Antragsr&#252;cknahme ohne Einwilligung der Antragsgegner - die vorliegend f&#252;r die Antragsgegnerinnen zu 3. und 5. nicht erteilt werde - nicht m&#246;glich sei. Es bestehe auch ein Bed&#252;rfnis nach einer endg&#252;ltigen Kl&#228;rung des Streitverh&#228;ltnisses, da der Antrag jederzeit - z.B. auf neuer Tatsachengrundlage - wiederholt werden k&#246;nne. Der Verweis auf &#167;&#160;935 ZPO passe f&#252;r das aktienrechtliche Freigabeverfahren nicht, da diesem kein einstweiliger Charakter zukomme, weil durch eine positive Entscheidung eine faktische Eintragungssperre eines Beschlusses der Gesellschafterversammlung endg&#252;ltig &#252;berwunden und der Beschluss dadurch in seiner Substanz unangreifbar werde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem ist die Antragstellerin mit Schriftsatz vom 19. Dezember 2019 entgegengetreten (Bl. 340 ff. d. A.). Unabh&#228;ngig von der Frage, ob auf das Freigabeverfahren nach &#167;&#160;246a AktG wegen seines Eilcharakters die Vorschriften &#252;ber das Verfahren der einstweiligen Verf&#252;gung entsprechend anzuwenden seien - was zur Unanwendbarkeit von &#167;&#160;269 ZPO f&#252;hre - k&#246;nne das Einwilligungserfordernis seinem Sinn und Zweck nach schon nicht greifen. Denn die Antragsgegner h&#228;tten kein rechtliches Interesse an einer Sachentscheidung im Freigabeverfahren, da in dem summarischen Verfahren nach &#167;&#160;246a AktG eine Sachentscheidung im eigentlichen Sinne &#252;berhaupt nicht ergehe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weil zwischen der Antragstellerin und den Antragsgegnerinnen zu 3. und 5. Streit &#252;ber die Wirksamkeit der Antragsr&#252;cknahme besteht, hat das Gericht hier&#252;ber zu entscheiden (vgl. Becker-Eberhard, in: M&#252;Ko/ZPO, 5. Auflage (2016), &#167;&#160;269 Rn. 35).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die von der Antragstellerin erkl&#228;rte Antragsr&#252;cknahme war vorliegend wirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wirksamkeit steht nicht entgegen, dass die R&#252;cknahme nach m&#252;ndlicher Verhandlung erkl&#228;rt wurde und jedenfalls die Antragsgegnerinnen zu 3. und 5. ihre Einwilligung in die R&#252;cknahme versagt haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Einer Einwilligung der Antragsgegnerinnen bedurfte es vorliegend nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#167;&#160;269 Abs.&#160;1 ZPO, nach dem eine Klage ohne Einwilligung des Beklagten nur bis zum Beginn der m&#252;ndlichen Verhandlung zur&#252;ckgenommen werden kann, ist auf die R&#252;cknahme des Antrags in einem aktienrechtlichen Freigabeverfahren gem&#228;&#223; &#167;&#160;246a AktG nicht anwendbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar sind nach &#167;&#160;246a Abs.&#160;1 S.&#160;2 AktG die &#167;&#160;247 AktG, &#167;&#167;&#160;82, 83 Abs.&#160;1 und 84 ZPO sowie die im ersten Rechtszug f&#252;r das Verfahren vor den Landgerichten geltenden Vorschriften der ZPO - d.h. die &#167;&#167;&#160;253 ff. ZPO - auf das Freigabeverfahren entsprechend anzuwenden, soweit nichts Abweichendes bestimmt ist. Darin kommt zum Ausdruck, dass das Freigabeverfahren ein Verfahren der streitigen Gerichtsbarkeit ist (vgl. Schwab, in: Schmidt/Lutter, AktG, 3. Auflage (2015), &#167;&#160;246a Rn. 35).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wenngleich das Freigabeverfahren gem&#228;&#223; &#167;&#160;246a AktG nicht als besonderes einstweiliges Verf&#252;gungsverfahren, sondern als streitiges Eilverfahren eigener Art (vgl. BT-Drs. 15/5092, S.&#160;28: &#8222;spezielles Eilverfahren&#8220;), zu qualifizieren ist (vgl. Koch, in: H&#252;ffer/Koch, AktG, 13. Auflage (2018), &#167;&#160;246a Rn. 23), kommt darin, dass es in seinem Anwendungsbereich dem einstweiligen Verf&#252;gungsverfahren als lex specialis vorgeht (vgl. H&#252;ffer/Sch&#228;fer, M&#252;Ko/AktG, 4. Auflage (2016), &#167;&#160;246a Rn. 39), jedoch eine strukturelle Verwandtschaft zum einstweiligen Verf&#252;gungsverfahren zum Ausdruck, weswegen die &#167;&#167;&#160;935 ff. ZPO in weiten Teilen entsprechend auf das Freigabeverfahren anzuwenden sind (vgl. Schwab, in: Schmidt/Lutter, AktG, 3. Auflage (2015), &#167;&#160;246a Rn. 35).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vor diesem Hintergrund sind - wie auch beim einstweiligen Verf&#252;gungsverfahren (vgl. OLG D&#252;sseldorf, Beschluss vom 13. Juli 1982, 2 U 54/82 = NJW 1982, 2452) - die Vorschriften f&#252;r das ordentliche Klageverfahren auch auf das aktienrechtliche Freigabeverfahren nur insoweit anzuwenden, wie nicht die Besonderheiten dieser Verfahrensart dem nicht entgegensteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Einwilligungserfordernis des &#167;&#160;269 Abs.&#160;1 ZPO dient dem Schutz des Beklagten, der eine vorteilhafte Prozesslage erzielt und ein berechtigtes Interesse hat, eine abweisende Entscheidung &#252;ber die Klage zu erzwingen (vgl. Foerste, in: Musielak/Voit, ZPO, 16. Auflage (2019), &#167;&#160;269 Rn. 1). Ein berechtigtes Interesse besteht dann, wenn durch die erzwungene Entscheidung eine endg&#252;ltige Befriedung des Streitverh&#228;ltnisses erreicht wird (vgl. Becker-Eberhard, in: M&#252;Ko/ZPO, 5. Auflage (2016), &#167;&#160;269 Rn. 1).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vor diesem Hintergrund kann ein Gesuch, mit dem der Erlass einer einstweiligen Verf&#252;gung begehrt wird, jederzeit, d.h. auch nach m&#252;ndlicher Verhandlung, ohne Einwilligung des Gegners zur&#252;ckgenommen werden, da auch eine erzwungene formelle Zur&#252;ckweisung des Gesuchs rechtlich nicht zu einer endg&#252;ltigen Befriedung des Streitverh&#228;ltnisses f&#252;hren kann. Denn der Entscheidung k&#228;me ohnehin nur eine sehr beschr&#228;nkte Rechtskraft zu, die weder das Streitverh&#228;ltnis endg&#252;ltig befrieden w&#252;rde, weil sie keine pr&#228;judiziellen Wirkungen f&#252;r das Hauptsacheverfahren haben kann (vgl. Becker-Eberhard, in: M&#252;Ko/ZPO, 5. Auflage (2016), &#167;&#160;269 Rn. 90), noch geeignet ist, ein neues Eilverfahren - insbesondere wenn es z.B. besser oder anders glaubhaft gemacht oder auf anderen Sachvortrag gest&#252;tzt wird - zu verhindern (vgl. OLG D&#252;sseldorf, Beschluss vom 13. Juli 1982, 2 U 54/82 = NJW 1982, 2452 f.). Daher w&#252;rde der Schutzzweck des Einwilligungserfordernisses im einstweiligen Verf&#252;gungsverfahren leerlaufen (vgl. Drescher, in: M&#252;Ko/ZPO, 5. Auflage (2016), &#167;&#160;920 Rn. 11; G.Vollkommer, in: Z&#246;ller, 33. Auflage (2020), &#167;&#160;920 Rn. 13 m. w. N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die vorstehenden Ausf&#252;hrungen geltend entsprechend f&#252;r das aktienrechtliche Freigabeverfahren nach &#167;&#160;246a AktG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar kann, worauf die Antragsgegnerinnen insoweit zutreffend hingewiesen haben, einem Freigabeverfahren anders als einem erfolgreichen Gesuch nach einer einstweiligen Verf&#252;gung eine rechtliche Bedeutung auch f&#252;r das es betreffende Hauptsacheverfahren - namentlich die gegen den Beschluss angebrachten Anfechtungsklagen - zukommen, weil durch eine positive Freigabeentscheidung die durch unvern&#252;nftige oder gar rechtsmissbr&#228;uchliche Anfechtungsklagen (vgl. BT-Drs. 15/5092, S.&#160;29) herbeigef&#252;hrte faktische Registersperre &#252;berwunden wird und eine R&#252;ckabwicklung der darauf erfolgten Eintragung ausgeschlossen ist (vgl. Koch, in: H&#252;ffer/Koch, 13. Auflage (2018), &#167;&#160;246a Rn. 11, 12). Jedoch gilt dies ausschlie&#223;lich f&#252;r den Fall, dass das von der Gesellschaft beantragte Freigabeverfahren erfolgreich ist. Im Falle einer zur&#252;ckweisenden Entscheidung - die die Antragsgegnerinnen zu 3. und 5. im vorliegenden Fall durch die verweigerten Einwilligungen gerade erreichen wollen - entfaltet die Entscheidung im Freigabeverfahren keine Rechtskraftwirkungen f&#252;r das mit den Anfechtungsklagen befasste Landgericht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ferner w&#252;rde eine zur&#252;ckweisende Entscheidung - wie im einstweiligen Verf&#252;gungsverfahren - eine neuerliche Anbringung eines Freigabeantrags betreffend dieselben Hauptversammlungsbeschl&#252;sse auch nicht materiell rechtskr&#228;ftig endg&#252;ltig sperren. Denn die Rechtskraftwirkung einer zur&#252;ckweisenden Entscheidung steht einem neuen Freigabeantrag auf Basis einer ver&#228;nderten Sachlage bzw. eines ver&#228;nderten Sachvortrags (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013536","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 5. Zivilsenat","5 W 22/07","Beschluss","05.11.2007","Aktiengesellschaft: Neues Freigabeverfahren f&#252;r ein Squeeze-out nach Best&#228;tigungsbeschluss","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt am Main, Beschluss vom 5. November 2007, 5 W 22/07</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013536","part":"L","price":0.0,"anchor":"rd_6"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 5. Zivilsenat","5 W 22/07","Beschluss","05.11.2007","Aktiengesellschaft: Neues Freigabeverfahren f&#252;r ein Squeeze-out nach Best&#228;tigungsbeschluss","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rz. 6</a> - Juris) bzw. mittels einer anderen Glaubhaftmachung gem&#228;&#223; &#167;&#160;246a Abs.&#160;3 S.&#160;3 AktG ebenfalls nicht entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kostenentscheidung, die aus &#167;&#167;&#160;246a Abs.&#160;1 S.&#160;2 AktG i. V. m. 269 Abs.&#160;3 S.&#160;2 ZPO folgt, ist veranlasst, da die Antragsgegnerinnen zu 3. und 5. mit ihren nicht erteilten Einwilligungen zum Ausdruck gebracht haben, dass sie jedenfalls auch eine Entscheidung &#252;ber die Kosten begehren (&#167;&#160;269 Abs.&#160;4 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Der Streitwert f&#252;r das Verfahren richtet sich nach &#167;&#167;&#160;246a Abs.&#160;1 S.&#160;2, 247 Abs.&#160;1 AktG. Unter Ber&#252;cksichtigung aller Umst&#228;nde des vorliegenden Einzelfalls, insbesondere der Bedeutung der Sache f&#252;r die Antragstellerin, setzt der Senat den Streitwert fest auf 196.000,00 Euro. Im vorliegenden Fall ist der Senat von dem in der Antragsschrift ausdr&#252;cklich erkl&#228;rten Interesse der Antragstellerin an der Beschlusseintragung und damit an der Beseitigung der faktischen Registersperre durch das vorliegende Verfahren ausgegangen. Nach dem Vorbringen der Antragstellerin h&#228;tte die Beschlusseintragung ihr einen steuerlichen Vorteil in H&#246;he von 245.000,00 Euro eingebracht. Da sie diesen noch h&#228;tte gegen&#252;ber dem Finanzamt geltend machen m&#252;ssen, ber&#252;cksichtigt der Senat bei der Festsetzung einen Abschlag in H&#246;he von 20 %. Ein weiterer Abschlag war nicht angebracht, insbesondere nicht im Hinblick auf den Charakter des Verfahrens als besonderes Eilverfahren, weil die Antragstellerin ihr Interesse mit der Beseitigung der Registersperre bereits vollst&#228;ndig h&#228;tte erreichen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d459950" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE200000626</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
