<html>
<head><title>3-U-84-03</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 3. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29.01.2004</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 U 84/03</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2004:0129.3U84.03.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 31 Abs 1 UNWaVtr&#220;bk, Art 35 UNWaVtr&#220;bk, Art 36 UNWaVtr&#220;bk</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190011442"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Internationaler Warenkauf: Vertragswidrigkeit belgischen Schweinefleischs wegen Verdachts einer Dioxinbelastung; Beweislast des Verk&#228;ufers f&#252;r dessen Unbegr&#252;ndetheit; Haftung des Lieferanten f&#252;r die Vereinbarkeit der Ware mit &#246;ffentlich-rechtlichen Vorschriften im Empf&#228;ngerland</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190011442","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Gie&#223;en, 18. M&#228;rz 2003, 8 O 57/01, Urteil<br>nachgehend BGH, 2. M&#228;rz 2005, VIII ZR 67/04, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin gegen das Urteil des Landgerichts Gie&#223;en - 8. Zivilkammer/2. Kammer f&#252;r Handelssachen - vom 18.03.2003 - 8 0 57/01 - wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt die Kosten des Berufungsverfahrens.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin darf die Vollstreckung der Beklagten gegen Sicherheitsleistung von 9.000,00 &#8364; abwenden, wenn nicht die Beklagte zuvor Sicherheit in gleicher H&#246;he leistet. Die Sicherheit kann durch schriftliche, unbefristete, unbedingte und unwiderrufliche B&#252;rgschaft eines im Inland zum Gesch&#228;ftsbetrieb befugten Kreditinstitutes erbracht werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwer der Kl&#228;gerin betr&#228;gt 47.658,92 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat die Beklagte aus abgetretenem Recht auf Bezahlung einer Lieferung Schweinefleisch in Anspruch genommen, die die Beklagte von der belgischen Gro&#223;h&#228;ndlerin Firma A. gekauft hatte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Jene hat ihre Kaufpreisforderung unter dem 16.12.1999 (Bl. 91 d.A.) an die Kl&#228;gerin, eine Kreditversicherung, abgetreten. Die Beklagte hatte im April 1999 bei der Firma A. gefrorenes Schweinefleisch verschiedener Art und G&#252;te bestellt. Die Ware wurde am 15.04., 27.04. und 07.05.1999 von der Beklagten abgeholt und ihr unter diesen Daten in Rechnung gestellt. Die Rechnungen belaufen sich auf insgesamt DM 128.212,75 (Bl. 12, 15 und 18 d.A.). Den Rechnungen waren jeweils Genusstauglichkeitsbescheinigungen beigef&#252;gt. Aussagen &#252;ber den Dioxingehalt des Fleisches enthielten sie nicht. Die Beklagte ver&#228;u&#223;erte das Fleisch weiter an die Firma B. in O1, diese wiederum an eine Firma C. in O2-O3. Dort traf die Ware sp&#228;testens am 04.06.1999 ein. Etwa zum gleichen Zeitpunkt wurde bekannt, dass belgisches Schweinefleisch dem Risiko einer Dioxinbelastung unterlag. Am 11.06.1999 trat daher in der Bundesrepublik Deutschland eine Verordnung zum Schutz der Verbraucher vor belgischem Schweinefleisch in Kraft, welches ohne Vorlage einer Unbedenklichkeitsbescheinigung f&#252;r nicht verkehrsf&#228;hig erkl&#228;rt wurde. Auch die EU erlie&#223; in diesem Zusammenhang eine Vorschrift &#252;ber die Notwendigkeit von Genusstauglichkeitsbescheinigungen, welche eine Dioxinfreiheit best&#228;tigten. Die Beklagte zahlte auf die Kaufpreisforderung insgesamt DM 35.000,00 in zwei Teilbetr&#228;gen, der Rest bildet die Klageforderung. Vorprozessual hat die Beklagte u.a. unter Vorlage von Bescheinigungen geltend gemacht, die Ware sei in O2-O3 beschlagnahmt und schlie&#223;lich mangels Nachweises der Dioxinfreiheit vernichtet worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat behauptet, das gelieferte Schweinefleisch sei nicht dioxinbelastet gewesen. Die Echtheit der beklagtenseits vorgelegten Bescheinigungen werde bezweifelt. Bei Aufkommen des Dioxinverdachtes sei die Ware l&#228;ngst an die Kundin der Beklagten ausgeliefert gewesen. Eine Beschlagnahme und Einlagerung des Fleisches bis Ende Juni 1999 habe nicht stattgefunden. Die Firma A. habe sich nach entsprechender R&#252;ge der Beklagten vergeblich bem&#252;ht, von dieser Proben der Lieferung zu erhalten, um diese in einem amtlichen Labor untersuchen und eine Dioxinfreiheit attestieren zu lassen. Telefonisch seien keine derartigen Bescheinigungen verlangt worden. Das Fleisch sei nicht vernichtet worden. Die Beklagte habe es nicht rechtzeitig untersucht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            die Beklagte zu verurteilen, an sie 47.658,92 &#8364; (DM 93.212,75) nebst 5 % Zinsen seit dem 26.06.1999 zu zahlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Die Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            die Klage abzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Sie hat behauptet, Belgien habe am 04.06.1999 das Inverkehrbringen von lebenden Schweinen und deren Fleisch verboten. Es sei davon ausgegangen, dass f&#252;r Fleisch, welches vor dem 30.07.1999 nach Deutschland verbracht worden sei, ein Verdacht auf Dioxinbelastung bestehe und dass Erzeugnisse von Schweinefleisch, die von bis zum 23.07.1999 geschlachteten Tieren gewonnen wurden, bis zum Nachweis der Unbedenklichkeit beschlagnahmt werden sollten. Das erworbene Schweinefleisch sei in ein Zolllager verbracht worden, und f&#252;r die Verzollung in O2- O3 sei Ende Juni 1999 eine Best&#228;tigung &#252;ber die Dioxinfreiheit gefordert worden. Am 01.07.1999 sei eine Mitteilung aus O2- O3 eingegangen, wonach f&#252;r die streitgegenst&#228;ndlichen Lieferungen ein Verkaufsverbot erlassen worden sei. Hierauf habe sich die Beklagte telefonisch an die Firma A. gewandt, diese habe sich aber nicht um eine Unbedenklichkeitsbescheinigung gek&#252;mmert, so dass die Ware nicht genusstauglich und damit mangelhaft gewesen sei. Da die Bescheinigung auch in der Folgezeit trotz telefonischer und schriftlicher Aufforderungen nicht vorgelegt worden sei, sei die Ware vernichtet worden. Die dies best&#228;tigenden Urkunden seien echt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Hilfsweise hat die Beklagte mit Schadensersatzanspr&#252;chen wegen Verletzung der Mitwirkungspflicht der Firma A. aufgerechnet. Dies habe einen entgangenen Gewinn von DM 10.330,28 zur Folge gehabt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Das Landgericht hat Beweis erhoben durch Vernehmung der Zeugen Z1, Z2 und Z3. Durch das angegriffene Urteil hat es die Klage abgewiesen, weil die Ware nicht vertragsgem&#228;&#223; im Sinne von Artikel&#160;35 CISG gewesen sei, weswegen die Beklagte dem Zahlungsanspruch das Recht auf Minderung (Artikel&#160;50 CISG) habe entgegenhalten d&#252;rfen. Die Voraussetzung einer Minderung auf "Null" seien gegeben. Denn ein praktisch nicht ausr&#228;umbarer Verdacht der Verseuchung eines Lebensmittels f&#252;hre zu dessen Unverk&#228;uflichkeit und sei als Mangel zu werten. Ma&#223;geblich sei zwar der Gefahr&#252;bergang; eine entsprechende M&#228;ngelhaftung gelte aber auch, wenn die Vertragswidrigkeit erst nach diesem Zeitpunkt offenbar werde. Ein Mangel sei deshalb anzunehmen, weil dem Schweinefleisch schon bei Gefahr&#252;bergang der Verdacht einer m&#246;glichen Dioxinbelastung angehaftet habe. Davon sei auch die belgische Regierung ausgegangen, was die eingeholte amtliche Auskunft best&#228;tigt habe. Auch ein nachtr&#228;glich entstehender Verdacht begr&#252;nde einen Mangel, wenn er auf Tatsachen beruhe, die vor Gefahr&#252;bergang gegeben, jedoch nicht erkannt gewesen seien. Hierf&#252;r hafte der Verk&#228;ufer. Die Beklagte habe auch ihrer Untersuchungs- und R&#252;gepflicht gen&#252;gt (Artikel&#160;38, 39 CISG). Alle Zeugen h&#228;tten im Kern best&#228;tigt, dass die Beklagte sp&#228;testens Anfang Juli 1999 von der Lieferantin erfolglos eine Bescheinigung &#252;ber die Dioxinfreiheit der Ware verlangt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Gegen das am 10.04.2003 zugestellte Urteil hat die Kl&#228;gerin am 29.04.2003 Berufung eingelegt und diese nach Verl&#228;ngerung der Begr&#252;ndungsfrist zum 10.07.2003 am 23.06.2003 begr&#252;ndet. Sie verfolgt ihren erstinstanzlichen Antrag weiter und r&#252;gt, die von dem Landgericht herangezogene Entscheidung des BGH (NJW 1969, S.&#160;1171) sei nicht anwendbar, weil dort vor dem Verkauf bereits ein Salmonellenverdacht festgestellt worden sei. Hier sei die Dioxinbelastung der verkauften Ware nicht beweisbar. Die Unverk&#228;uflichkeit der Ware beruhe nicht auf einem konkret festgestellten Fehler, sondern auf einer beh&#246;rdlichen Ma&#223;nahme im Verwenderland, was nicht in das Risiko des Verk&#228;ufers falle. Bei der Bewertung des Dioxinverdachtes werde unzul&#228;ssigerweise auf die lange Zeit nach dem streitigen Zeitraum ergangene Verordnung der belgischen Regierung vom 29.07.1999 zur&#252;ckgegriffen. Die Gef&#228;hrlichkeit der Dioxinbelastung sei in Belgien zun&#228;chst untersch&#228;tzt worden. Es seien Unbedenklichkeitsbescheinigungen im Falle der R&#252;ckverfolgbarkeit erteilt worden, n&#228;mlich wenn die geschlachteten Tiere nicht aus Betrieben stammten, die unter Beh&#246;rdenaufsicht standen. Die Beweisw&#252;rdigung des Landgerichts differenziere nicht im Hinblick auf die Aussagen der Zeugen bez&#252;glich einer Abhilfem&#246;glichkeit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            das angefochtene Urteil abzu&#228;ndern und die Beklagte zu verurteilen, an die Kl&#228;gerin 47.658,92 &#8364; nebst 5 % Zinsen &#252;ber dem Basisdiskontsatz zu zahlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            die Berufung zur&#252;ckzuweisen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Sie verteidigt das angefochtene Urteil und verweist wegen der monierten fehlenden Proben erg&#228;nzend auf ein Fax-Schreiben des Zeugen Z1 (Bl. 289 d.A.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Berufung der Kl&#228;gerin ist statthaft und zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und begr&#252;ndet; sie bleibt indessen in der Sache ohne Erfolg. Das Landgericht hat mit Recht die Klage abgewiesen und zun&#228;chst zutreffend festgestellt, dass sich der vorliegende Sachverhalt nach den Vorschriften des einheitlichen UN-Kaufrechts (CISG) beurteilt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Zutreffend hat das Landgericht ferner verneint, dass die gelieferte Ware bei Gefahr&#252;bergang vertragsgem&#228;&#223; war (Artikel&#160;36, 67 Abs.&#160;1 CISG). Die R&#252;ge der Berufung, das Landgericht habe die Entscheidung des Bundesgerichtshofs in NJW 1969, S.&#160;1171 zu Unrecht auf den vorliegenden Fall angewandt, schl&#228;gt nicht durch. Die Entscheidung des Bundesgerichtshofs befasst sich mit der Frage eines Mangels beim auf konkrete Tatsachen gest&#252;tzten Verdacht gesundheitssch&#228;dlicher Beschaffenheit und bejaht dies. In Erg&#228;nzung hierzu hat der Bundesgerichtshof in der Entscheidung NJW 1972, Seite&#160;1464 erkannt, dass auch dann ein Mangel anzunehmen ist, wenn der Verdacht der Verseuchung - wie hier - zwar erst nach Gefahr&#252;bergang entsteht, jedoch auf Tatsachen beruht, die vor Gefahr&#252;bergang gegeben, aber nicht bekannt waren. Diese Rechtsprechung hat der Bundesgerichtshof in seiner Entscheidung NJW 1989, Seite&#160;218 f. best&#228;tigt und erg&#228;nzend ausgef&#252;hrt, ein Verdacht begr&#252;nde keinen Sachmangel, wenn er sich nachtr&#228;glich als unbegr&#252;ndet herausstelle. Wendet man diese Rechtsprechung auf den vorliegenden Fall an, so muss davon ausgegangen werden, dass die gelieferte Ware bei Gefahr&#252;bergang nicht vertragsgem&#228;&#223; war. Denn die Tatsachen, die den Verdacht begr&#252;nden, ergeben sich aus den Ma&#223;nahmen der belgischen Regierung, die wegen der festgestellten Dioxinbelastung die Beschlagnahme von Erzeugnissen anordnete, die von bis zum 23.07.1999 geschlachteten Tieren stammten, bis deren Unbedenklichkeit nachgewiesen wurde, wie aus dem zusammenfassenden Rundschreiben des Bundesverbandes der Fleischwarenindustrie (Bl. 110 d.A.) hervorgeht. Bei den hier gelieferten Waren handelte es sich um solche Erzeugnisse. Da der somit bestehende Verdacht der Dioxinbelastung nach der oben zitierten Rechtsprechung des Bundesgerichtshofs bereits einen Mangel begr&#252;ndet, hatte die Verk&#228;uferin, bzw. die Kl&#228;gerin zu beweisen, dass der Verdacht unbegr&#252;ndet war; dies in Abweichung von der grunds&#228;tzlichen Beweislastverteilung bei Artikel&#160;36 CISG (vgl. Staudinger-Magnus, Rz. 23 f. zu &#167;&#160;36 CISG).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Berufung wendet ferner ein, der Verk&#228;ufer hafte nicht daf&#252;r, dass die Ware mit den &#246;ffentlich- rechtlichen Vorschriften im Verwenderland vereinbar sei, was das Landgericht verkannt habe. Auch diese R&#252;ge schl&#228;gt nicht durch. Die Ansicht der Berufung ist zwar im Grundsatz richtig (vgl. Staudinger-Magnus, Rz. 34 zu Art.&#160;35 CISG und BGHZ, 129, S.&#160;75 ff.), dabei geht es aber um Sicherheits- und Normungsvorschriften. Der vorliegende Fall ist nach Ansicht des Senats anders gelagert. Denn die gesundheitlichen Schutzma&#223;nahmen, die in O2- O3 getroffen worden waren, hatten ihren Ausl&#246;ser in den Vorkommnissen, die im Lande der Lieferantin aufgetreten waren und unter anderem Ma&#223;nahmen der EU-Kommission ausgel&#246;st hatten, wonach der Verkauf belgischen Rind- und Schweinefleisches in der gesamten EU verboten werden sollte. Auch die hier ma&#223;geblichen Vorschriften in O2- O3 stellten eine solche Reaktion dar. Wenn aber das Produkt selbst den Anlass f&#252;r den Erlass &#246;ffentlich-rechtlicher Schutzvorschriften bildet, auch im Lande des Verk&#228;ufers, dann greift nach Meinung des Senats der von der Berufung zitierte Grundsatz, der den Lieferanten entlastet, nicht ein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die R&#252;ge der Berufung, das Landgericht habe bei der Bewertung eines Dioxin-Verdachtes als Mangel unzul&#228;ssigerweise auf die wesentlich sp&#228;ter ergangene Verordnung der belgischen Regierung vom 29.07.1999 zur&#252;ckgegriffen, greift ebenfalls nicht durch. Denn diese Verordnung stellte gerade die Konsequenz der zur&#252;ckliegenden Ereignisse dar, welche die belgische Regierung zum Handeln veranlassten. Die Tatsache, dass eine so weitreichende Verordnung erging, die den Fleischhandel durch Beschlagnahme weitgehend blockierte, ist ein sehr starkes Indiz f&#252;r eine bestehende Dioxinbelastung auch zum Zeitpunkt der hier erfolgten Lieferungen. Das gilt auch dann, wenn das Problem in Belgien anfangs untersch&#228;tzt wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Letztlich f&#252;hrt auch die R&#252;ge der Beweisw&#252;rdigung nicht zu einer anderen Beurteilung der Sach- und Rechtslage. Das Landgericht hat zutreffend gesehen, das alle Zeugen davon gesprochen haben, dass die Beklagte von der Lieferantin Anfang Juli 1999 eine Bescheinigung &#252;ber die Dioxinfreiheit der gelieferten Ware verlangt hat. Der Zeuge Z1 hat angegeben, Z3 habe ein solches Zertifikat "selbstverst&#228;ndlich" in Aussicht gestellt. Der Zeuge Z2 hat bekundet, man habe ausweichende Antworten erhalten. Der Zeuge Z3 hat angegeben, zum damaligen Zeitpunkt sei es ihm unm&#246;glich gewesen, eine derartige Erkl&#228;rung abzugeben, denn die Veterin&#228;rpr&#252;fer h&#228;tten Anweisung aus Br&#252;ssel gehabt, Dioxinfreiheitsbescheinigungen weder auszustellen noch zu unterzeichnen. Die Berufung folgert daraus, es habe somit widersprechende Angaben zu der M&#246;glichkeit der Abhilfe durch die Lieferantin gegeben. Die Aussage des Zeugen Z3 ist allerdings, was die Abhilfe betrifft, objektiv falsch. Denn die belgische Regierung hat sich erst am 29.07.1999 in der Sitzung des st&#228;ndigen Veterin&#228;rausschusses in Br&#252;ssel verpflichtet, "bis zum 31. August nur noch Zertifikate auf der Basis von durchgef&#252;hrten Analysen und nicht mehr auf der Basis der Feststellung unverd&#228;chtiger Betriebe auszustellen" (siehe Mitteilung des Bundesgesundheitsministeriums vom 30.07.1999, Bl. 151 d.A.). Vorher war n&#228;mlich so verfahren worden, dass auch eine Bescheinigung auf der Grundlage der R&#252;ckverfolgbarkeit vorgenommen werden konnte, wenn also bewiesen wurde, dass die Tiere oder die von den Tieren abgeleiteten Erzeugnisse nicht aus Betrieben stammten, die unter beh&#246;rdlicher Aufsicht standen (siehe die Erkl&#228;rung der belgischen Delegation im Veterin&#228;rausschuss am 29.07.1999 (Bl. 156 d.A.). Das bedeutet, dass der Zeuge Z3 Anfang Juli 1999 doch im Stande war, ein Unbedenklichkeitszertifikat einzuholen, wenn die R&#252;ckverfolgbarkeitsvoraussetzungen vorlagen. Eine von der Kl&#228;gerin in den Raum gestellte Mitwirkungspflicht der Beklagten kam daher &#252;berhaupt nur in Betracht, wenn die Firma A. zuvor erfolglos versucht hatte, auf diesem Weg ein Unbedenklichkeitszertifikat zu erlangen. Dass dies von vornherein unm&#246;glich gewesen sei, tr&#228;gt die Kl&#228;gerin nicht vor, sondern erw&#228;hnt diese M&#246;glichkeit sogar selbst in ihrer Berufungsbegr&#252;ndung (dort Seite&#160;5, Bl. 263 d.A.). Da die Kl&#228;gerin andererseits nicht behauptet hat, derartige Versuche seien unternommen worden und dennoch erfolglos geblieben, kann sie der Beklagten nicht die Verletzung einer Mitwirkungspflicht vorwerfen, weil die Beklagte hierzu nicht mitwirken musste. Dass die Dioxinfreiheit der gelieferten Ware nicht beweisbar ist, geht - wie oben ausgef&#252;hrt - zu Lasten der Kl&#228;gerin.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Die Kosten der somit erfolglosen Berufung tr&#228;gt gem&#228;&#223; &#167;&#160;97 Abs.&#160;1 ZPO die Kl&#228;gerin.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit des Urteils beruht auf &#167;&#167;&#160;708 Ziff. 10, 711, 108 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Die Revision war nicht zuzulassen, weil die Voraussetzungen des &#167;&#160;543 Abs.&#160;2 ZPO nicht gegeben sind.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d512894" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190011442</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
