<html>
<head><title>16-U-63-14</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 16. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.09.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16 U 63/14</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2014:0909.16U63.14.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190017637"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017637","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 25. M&#228;rz 2014, 2-28&#160;O 116/13<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;gerin gegen das Urteil der 28. Zivilkammer des Landgerichts Frankfurt am Main vom 25. M&#228;rz 2014, Az. 2 - 28&#160;O 116/13, wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt die Kosten der Berufung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieses Urteil und das Urteil des Landgerichts sind vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin begehrt von den Beklagten als Gesamtschuldner Ersatz des ihr bei einem Verkehrsunfall vom ... 2013 entstandenen Schadens. Dabei befuhr die Zeugin A mit dem von der Kl&#228;gerin gehaltenen Fahrzeug die Stra&#223;e B in O1 und wollte vor der dort auf dem rechten Fahrstreifen befindlichen Bushaltestelle am rechten Fahrbahnrand parken. An der Haltestelle stand der von dem Beklagten zu 1 gefahrene und bei der Beklagten zu 2 versicherte Omnibus, um Passagiere ein- und aussteigen zu lassen. Die Zeugin fuhr an dem stehenden Bus vorbei; als sie in Richtung des rechten Fahrbahnrands einscherte, fuhr der Bus an und kollidierte mit der rechten Seite des Fahrzeugs der Kl&#228;gerin. Die Parteien haben &#252;ber Einzelheiten des Unfallhergangs gestritten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf den Tatbestand des angefochtenen Urteils (Bl. 105&#160;f. d.A.) wird Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht nach Anh&#246;rung des Beklagten zu 1 und Vernehmung der Zeugin A der Klage in H&#246;he von 60 % des Schadens stattgegeben. Der Beklagte zu 1 sei ein kleines St&#252;ck nach vorne angefahren, ohne sich vergewissert zu haben, dass eine Gef&#228;hrdung anderer Teilnehmer ausgeschlossen sei; dadurch habe er gegen &#167;&#160;10&#160;StVO versto&#223;en. Die Fahrerin des kl&#228;gerischen Fahrzeugs sei mit einem Abstand von nur ca. 50&#160;cm vor dem Bus eingeschert, um auf einer Feuerwehreinfahrt zu parken. Sie habe durch den geplanten &#220;berhol- und Einparkvorgang entgegen &#167;&#160;20 Abs.&#160;5&#160;StVO das Abfahren des Busses von der Haltestelle unm&#246;glich gemacht und bei dem Einscheren vor dem Bus unter Verletzung von &#167;&#160;7 Abs.&#160;5&#160;StVO eine Gef&#228;hrdungssituation im Zusammenhang mit dem Fahrstreifenwechsel geschaffen. Dies f&#252;hre zu einer Mithaftung der Kl&#228;gerin in H&#246;he von 40 %.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der Einzelheiten wird auf die Entscheidungsgr&#252;nde des angefochtenen Urteils (Bl.&#160;107 bis 110&#160;d.A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen dieses ihr am 3.&#160;April 2014 zugestellte Urteil hat die Kl&#228;gerin mit einem am 17.&#160;April 2014 eingegangenen Schriftsatz Berufung eingelegt, die sie mit einem am 29.&#160;April 2014 eingegangenen Schriftsatz begr&#252;ndet hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin vertritt die Auffassung, der Unfall stelle f&#252;r sie ein unabwendbares Ereignis dar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht gehe zu Unrecht von einem zu geringen Seitenabstand aus. Ein halber Meter Abstand zum Einscheren vor einem Hindernis sei mehr als ausreichend, um mit einem Kleinwagen gefahrlos einparken zu k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zeugin habe auch keinen Fahrspurwechsel vorgenommen, sondern sei von dem flie&#223;enden in den ruhenden Verkehr gewechselt. Hierbei sei sie an dem haltenden Bus vorbeigerollt und in die Parkl&#252;cke eingeschert. Zu dem Unfall w&#228;re es nicht gekommen, wenn der Bus nicht unversehens angefahren w&#228;re.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zeugin habe den Bus auch nicht &#252;berholt, da er nicht gefahren sei, sondern gestanden habe. Es liege allenfalls ein Vorbeifahren nach &#167;&#160;6&#160;StVO vor. Insoweit habe sie nicht gegen Verkehrsregeln versto&#223;en, auch nicht gegen &#167;&#160;20 Abs.&#160;5&#160;StVO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte zu 1 habe seine Absicht des Anfahrens auch nicht angek&#252;ndigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Betriebsgefahr des Busses sei so hoch, dass ein etwaiges Mitverschulden der Kl&#228;gerin zur&#252;ckstehe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das Urteil des Landgerichts Frankfurt am Main vom 25. M&#228;rz 2014, Az. 2 - 28&#160;O 116/13, abzu&#228;ndern und die Beklagten als Gesamtschuldner zu verurteilen, an sie weitere 2.113,85 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 16.&#160;Februar 2013 sowie weitere 187,19 &#8364; vorgerichtliche Anwaltskosten zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagten beantragen,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie verteidigen das angefochtene Urteil.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte zu 1 sei zwar ohne zu blinken einen halben Meter nach vorne gefahren. Damit sei aber keine Gef&#228;hrdung des flie&#223;enden Verkehrs verbunden gewesen, da der Beklagte zu 1 nicht nach links ausgeschert sei. Der Beklagte zu 1 habe auch nicht damit rechnen m&#252;ssen, dass die Zeugin in einem Abstand von nur 50&#160;cm vor dem Bus einscheren w&#252;rde, um verbotswidrig in einer Feuerwehreinfahrt zu parken. Die Zeugin habe gewusst, dass der Bus an einer Haltestelle stand, also dort nicht stehenbleiben w&#252;rde. Sie h&#228;tte mit einem Anfahren rechnen m&#252;ssen. Da sie in der Feuerwehreinfahrt nicht parken durfte, h&#228;tte sie davon ausgehen m&#252;ssen, dass der Beklagte zu 1 seinerseits nicht damit rechnete, die Zeugin werde mit einem Abstand von nur 50&#160;cm an dem Bus vorbeifahren, um verbotswidrig zu parken. Dadurch habe die Zeugin den Unfall mitverschuldet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der Einzelheiten wird auf den Inhalt der zwischen den Parteien gewechselten Schrifts&#228;tze vom 28.&#160;April 2014 und 21.&#160;Mai 2014 Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung ist im Ergebnis nicht begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat gegen die Beklagten keinen &#252;ber 60 % hinausgehenden Schadensersatzanspruch aus &#167;&#167;&#160;7 Abs.&#160;1, 17 Abs.&#160;1, Abs.&#160;3, 18&#160;StVG, 115&#160;VVG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wie es zu dem Unfall gekommen ist, ist mittlerweile unstreitig. Danach stand der von dem Beklagten zu 1 gesteuerte Bus an einer Haltestelle, die sich auf dem rechten Fahrstreifen befand, um Fahrg&#228;ste aus- und einsteigen zu lassen. Die Zeugin A fuhr unter Benutzung der Gegenfahrbahn an dem Bus vorbei und scherte mit einem Abstand von ca. 50&#160;cm vor dem Bus nach rechts ein, um vor diesem am rechten Fahrbahnrand zu parken. In diesem Augenblick fuhr der Bus ohne zu blinken nach vorne an und kollidierte mit der hinteren linken Seite des kl&#228;gerischen Fahrzeugs.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nicht im Streit steht, dass der Beklagte zu 1 gegen &#167;&#160;10&#160;StVO versto&#223;en hat. Danach muss, wer vom Fahrbahnrand aus anfahren will, sich so verhalten, dass eine Gef&#228;hrdung anderer Verkehrsteilnehmer ausgeschlossen ist. Zudem muss er nach S.&#160;2 die Absicht anzufahren rechtzeitig und deutlich unter Verwendung des Fahrrichtungsanzeigers ank&#252;ndigen. Zum einen hat der Beklagte zu 1 beim Anfahren den Blinker nicht bet&#228;tigt; zum anderen hat er nicht auf das Fahrzeug der Kl&#228;gerin geachtet, das f&#252;r ihn sichtbar gewesen sein muss, da es sich unmittelbar neben bzw. vor ihm befand.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Auffassung der Kl&#228;gerin stellt der Unfall f&#252;r sie kein unabwendbares Ereignis i.S.d. &#167;&#160;17 Abs.&#160;3&#160;StVG dar. Das Landgericht hat zutreffend angef&#252;hrt, dass sich ein Fahrer, der mit Erfolg die Unabwendbarkeit des Unfallgeschehens einwenden m&#246;chte, wie ein Idealfahrer verhalten und in der bestimmten Verkehrssituation alle m&#246;glichen und naheliegenden Gefahrenmomente sowie fremde Fahrfehler in die von ihm anzustellende Gefahrenprognose einbeziehen muss. Zudem kommt es bei der Frage der Unabwendbarkeit nicht nur darauf an, wie sich ein Idealfahrer verhalten h&#228;tte, sondern auch darauf, ob ein Idealfahrer &#252;berhaupt in eine solche Gefahrenlage geraten w&#228;re (vgl. He&#223;, in: Burmann/He&#223;/Jahnke/ Janker, Stra&#223;enverkehrsrecht, 23. A., &#167;&#160;17&#160;StVG Rn.&#160;8 mit Rechtsprechungsnachweisen). Ein Idealfahrer h&#228;tte mit der Gefahr gerechnet, dass der Bus, der nicht parkte, sondern lediglich Fahrg&#228;ste ein- und aussteigen lie&#223;, wieder anfahren w&#252;rde; er w&#228;re demnach nicht mit einem geringen Abstand von nur 50&#160;cm vor dem an der Haltestalle stehenden Bus nach rechts zum Parken eingeschert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin kann auch nicht damit geh&#246;rt werden, dass es nur deshalb zum Unfall gekommen sei, weil der Bus angefahren ist. Der Umstand, dass der Beklagte zu 1 durch das Anfahren eine Unfallursache gesetzt hat, l&#228;sst keine Schlussfolgerung im Hinblick darauf zu, ob der Unfall f&#252;r die Kl&#228;gerin unabwendbar war oder ihr ein eigenes Mitverschulden anzurechnen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            Der Zeugin A kann allerdings entgegen der Auffassung des Landgerichts nicht vorgeworden werden, gegen &#167;&#160;20 Abs.&#160;5&#160;StVO versto&#223;en zu haben. Die Vorschrift verpflichtet die Fahrer anderer Fahrzeuge, den Linien- und Schulbussen das
            <i>Anfahren</i>
            von gekennzeichneten Haltestellen aus zu erleichtern, indem sie auf das sonst dem flie&#223;enden Verkehr nach &#167;&#160;10&#160;StVO zustehende Vorrecht kurzfristig verzichten, erforderlichenfalls sogar anhalten m&#252;ssen, um dem Bus das Einordnen in den flie&#223;enden Verkehr zu erm&#246;glichen. Allerdings setzt der Schutz des abfahrenden Linienbusses voraus, dass der Busfahrer seiner Anzeigepflicht nachgekommen ist (BGH, Beschluss vom 6.12.1978, 4&#160;StR 130/78 = BGHSt 28, 218; He&#223;, in: Burmann/He&#223;/Jahnke/Janker, a.a.O., &#167;&#160;20&#160;StVO Rn.&#160;9); ist dies nicht der Fall, bleibt der Vorrang des flie&#223;enden Verkehrs bestehen. Vorliegend ist zu ber&#252;cksichtigen, dass die Zeugin den Bus bereits &#252;berwiegend passiert hatte, als dieser sich in Bewegung setzte; zudem hat der Beklagte zu 1 sein Vorhaben anzufahren nicht angezeigt, so dass der Zeugin A nicht vorgehalten werden kann, ihm entgegen &#167;&#160;20 Abs.&#160;5&#160;StVO den Vorrang nicht gew&#228;hrt zu haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zeugin A hat auch nicht gegen &#167;&#160;7 Abs.&#160;5 S.&#160;1&#160;StVO versto&#223;en. Diese Vorschrift sch&#252;tzt nicht den vom Stra&#223;enrand aus anfahrenden Verkehrsteilnehmer, f&#252;r den &#167;&#160;10&#160;StVO gilt (OLG M&#252;nchen, Urteil vom 17.12.2010, 10&#160;U 2926/10 = zitiert nach juris; KG Berlin, Beschluss vom 24.7.2008, 12&#160;U 142/07 = NZV 2009, 237).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Zeugin hat den Bus auch nicht &#252;berholt i.S.d. &#167;&#160;5&#160;StVO; ein Bus, der zum Fahrgastwechsel an einer Haltstelle h&#228;lt, wird nicht &#252;berholt, da er sich nicht in Bewegung befindet oder mit R&#252;cksicht auf die Verkehrslage anh&#228;lt; vielmehr wird an ihm im Sinne des &#167;&#160;6 vorbeigefahren (He&#223;, in: Burmann/He&#223;/Jahnke/Janker, a.a.O. &#167;&#160;5&#160;StVO Rn.&#160;2a). &#167;&#160;6 regelt nicht die Pflichten des Vorbeifahrenden gegen&#252;ber dem haltenden Verkehrsteilnehmer; sie ergeben sich aus &#167;&#160;1 (He&#223;, in: Burmann/He&#223;/Jahnke/Janker, a.a.O. &#167;&#160;6&#160;StVO Rn.1).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Zeugin ist jedoch ein Versto&#223; gegen &#167;&#160;1 Abs.&#160;2&#160;StVO vorzuwerfen, indem sie mit einem Abstand von lediglich 50&#160;cm vor dem Bus einscherte, um vor ihm zu halten bzw. zu parken. Die Kl&#228;gerin kann nicht damit geh&#246;rt werden, dass ein halber Meter Abstand zum Einscheren vor einem Hindernis mehr als ausreichend sei, um mit einem Kleinwagen gefahrlos einparken zu k&#246;nnen. Es ging nicht darum, dass die Zeugin vor einem statischen Hindernis einparken wollte; vielmehr hat sie sich knapp vor einen Bus gesetzt, von dem sie annehmen musste, dass er alsbald wieder anfahren w&#252;rde. Insoweit ist auch zu ber&#252;cksichtigen, dass die Haltestelle, an der der Beklagte zu 1 stand, mit dem Zeichen 224 der Anlage&#160;2 zur StVO gekennzeichnet war. Dieses Kennzeichen beinhaltet in Verbindung mit &#167;&#160;41 Abs.&#160;1&#160;StVO das Verbot, bis zu 15&#160;m vor und hinter dem Zeichen zu parken. Dies zeigt, dass ein Bus in besonderem Ma&#223;e des Platzes zum Rangieren bedarf und in der Ann&#228;herung an einen im Bereich einer Haltestelle haltenden Linienbus erh&#246;hte R&#252;cksichtnahmepflichten bestehen. Zudem hat die Zeugin im Rahmen ihrer Vernehmung vor dem Landgericht selbst einger&#228;umt, dass es sich nicht um einen richtigen Parkplatz, sondern um eine Feuerwehreinfahrt handelte, an der sie parken wollte. Auch wenn der Kl&#228;gervertreter in der m&#252;ndlichen Verhandlung vor dem Senat unter Hinweis auf die in Augenschein genommenen Lichtbilder erkl&#228;rt hat, dass die Zeugin lediglich einige Zentimeter mit dem Fahrzeug in der Einfahrt gestanden h&#228;tte, wenn sie h&#228;tte einparken k&#246;nnen, vermag der Senat aufgrund der eigenen Angabe der Zeugin nicht zu erkennen, dass es sich um einen regul&#228;ren Parkplatz gehandelt h&#228;tte. Auch der Beklagte zu 1 hat in seiner m&#252;ndlichen Anh&#246;rung angegeben, dass es sich um eine Feuerwehreinfahrt gehandelt habe und die Zeugen da nicht habe parken d&#252;rfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die von dem Landgericht vorgenommene Abw&#228;gung der Verursachungs- und Verschuldensanteile ist im Ergebnis nicht zu beanstanden. Der Beklagte zu 1 ist beim Anfahren nicht nach links in den flie&#223;enden Verkehr eingeschert, sondern beim Vorrollen mit dem Fahrzeug der Kl&#228;gerin kollidiert. Auch wenn der Beklagte zu 1 verpflichtet war, eine Gef&#228;hrdung anderer Verkehrsteilnehmer auszuschlie&#223;en und er nicht geblinkt hat, lag es f&#252;r ihn nicht auf der Hand, dass sich die Zeugin dicht vor ihn setzen w&#252;rde, da es sich nicht um eine Fahrspur des flie&#223;enden Verkehrs handelte und er aufgrund der Feuerwehreinfahrt auch nicht mit dicht vor ihm einscherenden Parkverkehr rechnen musste. Demgegen&#252;ber hat die Zeugin die besondere Situation nicht beachtet. Sie hat sich dicht vor den Bus gesetzt, obwohl sie davon ausgehen musste, dass der Bus alsbald anfahren w&#252;rde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Verursachungsanteil der Kl&#228;gerin tritt auch nicht wegen einer &#252;berwiegenden Betriebsgefahr des Busses zur&#252;ck. Die Geschwindigkeit des Busses war noch so gering, dass sich die h&#246;here Betriebsgefahr nicht wesentlich ausgewirkt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die prozessualen Nebenentscheidungen beruhen auf &#167;&#167;&#160;97 Abs.&#160;1, 708 Ziff. 10, 713&#160;ZPO, &#167;&#160;26 Ziff. 8&#160;EGZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision war nicht gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 S.&#160;1&#160;ZPO zuzulassen, da die Rechtssache keine grunds&#228;tzliche Bedeutung hat und die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts nicht erfordert.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d560025" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190017637</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
