<html>
<head><title>2-U-40-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 2. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.06.2012</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 U 40/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2012:0620.2U40.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190016297"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Gewerbliches Mietrecht: Wirksamkeit einer K&#252;ndigung des Vermieters wegen Unzumutbarkeit der Fortsetzung des Mietverh&#228;ltnisses (hier: Vielzahl von Pflichtverletzungen)</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016297","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 30. Januar 2012, 2-2 O 21/12, Urteil<br>nachgehend OLG Frankfurt, 17. August 2012, 2 U 40/12, Berichtigungsbeschluss, Beschluss<br>nachgehend BGH, 31. Juli 2013, XII ZR 81/12, OLG-Urteil aufgehoben und zur erneuten Entscheidung zur&#252;ckverwiesen, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil des Landgerichts Frankfurt am Main vom 30.01.2012 (Az. 2/2 O 21/12) wird teilweise abge&#228;ndert und die Beklagte wird verurteilt, die Mietfl&#228;chen im 3. Obergeschoss mit ca. 231,48 qm, Mieteinheit Nr. .., &#8230;, ... zu r&#228;umen und an den Kl&#228;ger herauszugeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird die Berufung zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Rechtsstreites hat die Beklagte zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagten wird nachgelassen, die Vollstreckung durch Sicherheitsleistung in H&#246;he von 25.000,-- EUR abzuwenden, wenn nicht der Kl&#228;ger vor Vollstreckung Sicherheit in H&#246;he dieses Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert f&#252;r das Berufungsverfahren wird auf 22.499,64 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger verlangt mit der Klage von der Beklagten die R&#228;umung und Herausgabe von B&#252;ror&#228;umen, die die Beklagte im Rahmen eines gewerblichen Mietverh&#228;ltnisses von der Rechtsvorg&#228;ngerin des Kl&#228;gers angemietet hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Rechtsvorg&#228;ngerin die Kl&#228;gerin, die Versicherung &#8230;, schloss am 22.03.2007 mit der Beklagten einen Mietvertrag &#252;ber 231,48 qm B&#252;rofl&#228;che im 3. Obergeschoss der Liegenschaft &#8230; in ....
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Das Anwesen war im Jahre 1958 errichtet worden und der Beklagten wurde nur ein Teil der Fl&#228;che im 3. Obergeschoss vermietet, n&#228;mlich die Fl&#228;che, die &#252;ber einen Hintereingang links verf&#252;gte. Die gesamte Mietfl&#228;che vermietete die Beklagte an die Firma A GmbH weiter, die auch Mieterin der &#252;brigen Mietfl&#228;che im 3. Obergeschoss der Liegenschaft war. Eine urspr&#252;nglich zwischen den beiden Fl&#228;chen installierte T&#252;r wurde von der Beklagten entfernt. Ferner wurde ein offener Empfangsbereich geschaffen sowie ein Serverraum. Baurechtliche Genehmigungen f&#252;r diese &#196;nderungen der Mietsache wurden von der Beklagten insoweit zun&#228;chst nicht eingeholt. Als Mietzeit wurde f&#252;r die Mietr&#228;ume, die zum Zwecke der Nutzung als B&#252;ro vermietet wurden, eine Zeit vom 01.06.2007 bis 31.12.2011 vereinbart. Der Beklagten als Mieterin wurden zwei Optionsrechte f&#252;r jeweils drei Jahre einger&#228;umt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            In Ziffer 7 des Mietvertrages wurde unter anderem folgendes geregelt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">7.1</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">(&#8230;.) Die Mieterin plant die Renovierung der Mietfl&#228;chen zur Nutzung derselben gem&#228;&#223; Ziffer 1 dieses Vertrages. Diese Renovierung wird seitens der Mieterin beauftragt und nach ihren Anforderungen in eigener Regie sowie auf eigene Kosten ausgef&#252;hrt. Im Anschluss an die Renovierung stellt die Mieterin der Vermieterin einen Grundrissplan im DXF- und PDF-Format sowie eine Baubeschreibung mit den durchgef&#252;hrten Umbauten zur Verf&#252;gung. (&#8230;).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">7.2</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Mieterin gew&#228;hrleistet mittels dieses Vertrages, s&#228;mtliche Arbeiten sach- und fachgerecht, nach den allgemein anerkannten Regeln der Technik und im Einklang mit den beh&#246;rdlichen Bestimmungen, entsprechend ausf&#252;hren zu lassend. Der Vermieterin sind f&#252;r alle Umbauten, jeweils nach deren Fertigstellung, technischen Dokumentationen und Nachweise vorzulegen. Dies gilt insbesondere f&#252;r vorgeschriebene Pr&#252;fungen, wie z. B. BGV A2 (Elektrotechnik), Brandschutznachweise sowie Nachweise die Statik betreffend, sofern erforderlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">7.3</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die Mieterin wird der Vermieterin vor Beginn der Umbau- und Renovierungsarbeiten den verantwortlichen Architekten bzw. Bauleiter benennen (&#8230;).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">7.5</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Vor Beginn der Umbauma&#223;nahmen holt die Mieterin alle in diesem Zusammenhang erforderlichen beh&#246;rdlichen Genehmigungen auf eigene Kosten ein und &#252;berl&#228;sst der Vermieterin jeweils eine Kopie davon.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Dem Vertrag vom 22.03.2007 waren die Allgemeinen Vertragsbedingungen Gewerbemietvertrag der urspr&#252;nglichen Vermieterin beigef&#252;gt. In Ziffer 12.2 dieser Allgemeinen Vertragsbedingungen ist unter anderem folgendes geregelt:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Der Vermieter ist unbeschadet anderer gesetzlicher Regelungen zu einer fristlosen K&#252;ndigung des Mietverh&#228;ltnisses berechtigt, wenn der Mieter (&#8230;) vertragliche Pflichten schuldhaft verletzt und nicht innerhalb von zwei Wochen nach Zugang einer schriftlichen Mahnung erf&#252;llt. Dies gilt insbesondere f&#252;r die Verletzung der vertraglich vereinbarten Nutzung der Mietr&#228;ume oder einer nicht genehmigten Sortimentserweiterung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            In Ziffer 14 der Allgemeinen Vertragsbedingungen wurde geregelt, dass der Vermieter oder seine Vertreter die Mietr&#228;ume zu angemessener Tageszeit zur Pr&#252;fung des Zustandes, zur Feststellung oder zur Beseitigung von Sch&#228;den, zum Ablesen von Messger&#228;ten, zur Weitervermietung oder aus &#228;hnlichen Gr&#252;nden - auch mit Dritten - betreten kann. Der Vermieter werde, sofern nicht Gefahr im Verzug sei, das rechtzeitig vorher ank&#252;ndigen. Der Mieter habe daf&#252;r zu sorgen, dass die Mietr&#228;ume auch in seiner Abwesenheit betreten werden k&#246;nnten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Mit Kaufvertrag vom 25.12.2010 erwarb der Kl&#228;ger die streitgegenst&#228;ndliche Liegenschaft und wurde am 18. Februar 2011 als neuer Eigent&#252;mer im Grundbuch eingetragen. Der Kl&#228;ger plante in der Liegenschaft Umbauma&#223;nahmen. Mit Schreiben vom 09. Februar 2011 forderte der Kl&#228;ger die Beklagte mit Hinweis auf ihre mietvertragliche Pflicht auf, ihm einen Grundrissplan im DXF- und PDF-Format sowie entsprechende Baubeschreibungen mit den durchgef&#252;hrten Umbauma&#223;nahmen bez&#252;glich ihres Mieterausbaus bzw. des Zustandes nach Renovierung vorzulegen. Des Weiteren forderte der Kl&#228;ger die Beklagte auf, die Unterlagen bez&#252;glich des Brandschutzes und die Statik betreffend vorzulegen. Zur Vorlage dieser angeforderten Unterlagen wurde von dem Kl&#228;ger eine Frist bis zum 23. Februar 2011 gesetzt. Weiter wurde in dem Schreiben darauf hingewiesen, dass f&#252;r den Fall, dass diese Unterlagen aufgrund tats&#228;chlicher Gegebenheiten nicht beigebracht werden k&#246;nnten, der Kl&#228;ger eine Frist bis zum 09.03.2012 zur Herstellung des vertragsm&#228;&#223;igen Zustandes und zur Nachreichung der Nachweise setze.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Nachdem die Grundrisspl&#228;ne &#252;bermittelt worden waren, forderte der Kl&#228;ger die Beklagte mit Schreiben vom 24.02.2011 auf, eine brandschutzrechtliche Genehmigung bis zum 08.03.2011 nachzureichen. Am 09.03.2011 &#252;bermittelte die Beklagte dem Kl&#228;ger sodann ein Schreiben ihrer Untermieterin vom 08.03.2011, welchem eine brandschutztechnische Stellungnahme einer Diplom-Physikerin beigef&#252;gt war, die in der Stellungnahme einen Mangel feststellte, n&#228;mlich die fehlende Unterteilung des Flurs in zwei Rauchabschnitte. Dies sei erforderlich, weil der Flur eine L&#228;nge von mehr als 30 Meter habe. Zur Mangelbeseitigung schlug die Diplom-Physikerin B vor, den Flur in zwei Rauchabschnitte zu unterteilen und eine Rauchschutzt&#252;r einzubauen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Untermieterin der Beklagten k&#252;ndigte gegen&#252;ber dem Kl&#228;ger an, die notwendigen baulichen Ma&#223;nahmen zur Heilung des Mangels bis zum 08.04.2011 durchzuf&#252;hren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Mit Schreiben seiner Bevollm&#228;chtigten vom 15.03.2011 wies der Kl&#228;ger die Beklagte darauf hin, dass die geplante Ma&#223;nahme ohne vorherige Einholung einer Genehmigung unrechtm&#228;&#223;ig und daher erst nach Einholung aller erforderlichen beh&#246;rdlichen Genehmigungen und nur unter Nennung des Bauleiters und in Abstimmung mit der Brandschutzbeh&#246;rde durchzuf&#252;hren sei. Zur Herstellung eines genehmigungsf&#228;higen und genehmigten Zustandes wurde von dem Kl&#228;ger nunmehr der Beklagten eine Frist bis zum 04.04.2011 gesetzt. Nachdem diese Frist erfolglos verstrichen war, lie&#223; der Kl&#228;ger durch seine Bevollm&#228;chtigten das Mietverh&#228;ltnis mit Schreiben vom 18.04.2011 fristlos aus allen in Betracht kommenden Rechtsgr&#252;nden k&#252;ndigen und f&#252;hrte in dem Schreiben aus, dass die Mietfl&#228;che ohne entsprechende baubeh&#246;rdliche, insbesondere brandschutzrechtliche Genehmigung umgebaut worden sei, so dass ein signifikant h&#246;herer m&#246;glicher Schadenseintritt vorliege, der einer Gef&#228;hrdung im Sinne des &#167;&#160;543 Abs.&#160;2 Nr.&#160;2 BGB entspreche. Die Beklagte wurde aufgefordert, die Mietr&#228;umlichkeiten bis zum 15. Mai 2011 zu r&#228;umen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 19.04.2011 wies der vorprozessual beauftragte Rechtsanwalt der Beklagten darauf hin, dass er nicht legitimiert sei, einseitige Willenserkl&#228;rungen, die auf sofortige Beendigung des Vertragsverh&#228;ltnisses gerichtet seien, entgegenzunehmen. Daraufhin wurde die K&#252;ndigung der Beklagten am 21.04.2011 per Boten zugestellt. Eine R&#228;umung und Herausgabe der R&#228;ume erfolgte nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Mit der der Beklagten am 20.06.2011 zugestellten Klage hat der Kl&#228;ger die R&#228;umung der Mietsache und den Ersatz vorgerichtlicher Rechtsanwaltskosten in H&#246;he von 1.085,04 EUR begehrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Im weiteren Verlauf plante der Kl&#228;ger an dem von ihm erworbenen Geb&#228;ude insgesamt Sanierungsarbeiten, wor&#252;ber er die Beklagte mit Schreiben vom 12.10.2011 informierte. Im Zeitraum zwischen dem 20.10.2011 und dem 27.10.2011 k&#252;ndigte der Kl&#228;ger gegen&#252;ber der Beklagten mehrfach an, die Mietfl&#228;che wegen einer notwendigen Aufma&#223;nahme der Fenster betreten zu wollen. Dies wurde von der Beklagten verweigert. Sie verlangte vielmehr zun&#228;chst konkrete Informationen &#252;ber das vollst&#228;ndige Bauprojekt sowie einen Zeitplan mit allen erforderlichen Erl&#228;uterungen zu den geplanten Ma&#223;nahmen. Mit Schreiben seiner Prozessbevollm&#228;chtigten vom 02.11.2011 lie&#223; der Kl&#228;ger das Mietverh&#228;ltnis mit der Beklagten hilfsweise erneut fristlos k&#252;ndigen und wies darauf hin, dass die Beklagte das Betretungsrecht des Kl&#228;gers nach Ziffer 14 der Allgemeinen Vertragsbedingungen unberechtigt verweigert habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Mit einem als Entwurf gekennzeichneten Schreiben vom 29.11.2011 teilte die Bauaufsicht der Stadt &#8230; der Untermieterin der Beklagten mit, dass das 3. Obergeschoss nicht der Ursprungsgenehmigung aus dem Jahre 1958 entspr&#228;che. Es wurde darauf hingewiesen, dass die Untermieterin der Beklagten die Pflicht treffe, diesen Bauzustand abzustellen. Die Untermieterin der Beklagten wurde aufgefordert, innerhalb 14 Tagen pr&#252;ff&#228;hige Unterlagen einzureichen. Ferner wurde darauf hingewiesen, dass die Nutzung ohne erforderliche Baugenehmigung eine Ordnungswidrigkeit darstelle und die Einleitung eines Verwaltungsverfahrens vorbehalten werde. Die Untermieterin der Beklagten stellte dann im April 2011 einen Antrag auf Erteilung einer Baugenehmigung hinsichtlich des Einbaus einer rauchdichten T&#252;r im Flur des 3. Obergeschosses. Die Baubeh&#246;rde der Stadt ... best&#228;tigte den Eingang dieses Bauantrages unter dem 19.04.2011. Mit Schreiben vom 19.05.2011 wurde von der Bauaufsicht der Stadt &#8230; der Einbau einer rauchdichten T&#252;r im Flur des 3. Obergeschosses genehmigt. Ferner teilte die Bauaufsicht der Stadt &#8230; der Untermieterin der Beklagten mit Schreiben vom 19.12.2911 mit, dass nach dem Abgleichen der Genehmigungslage mit der baulichen Situation sich kein aktueller Handlungsbedarf der Bauaufsicht aufgrund brandschutztechnischer M&#228;ngel ergebe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat behauptet, die Beklagte habe brandschutztechnische Anforderungen nicht eingehalten. Vertraglich geschuldete brandschutzrechtliche Genehmigungen f&#252;r den Umbau seien nicht vorgelegt worden. Bis zum Zeitpunkt der Klage liege weder eine Genehmigung noch ein genehmigungsf&#228;higer Zustand vor. Der Kl&#228;ger hat die Ansicht vertreten, jegliche Haftung f&#252;r etwaige Nichterf&#252;llungen von brandschutzrechtlichen Anforderungen obliege dem Mieter, nicht ihm als Vermieter.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Ihn treffe auch nicht die Pflicht, die Brandschutzm&#228;ngel n&#228;her zu benennen. Der Kl&#228;ger hat au&#223;erdem behauptet, die Beklagte habe durch ihre Weigerung der Gestattung des Betretens der Mietr&#228;umlichkeiten die Modernisierungsma&#223;nahmen nachhaltig behindert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Er hat die Ansicht vertreten, er habe ein Recht zur Betretung der R&#228;umlichkeiten zwecks Aufma&#223;nahme der Fenster vor Ablauf der Dreimonatsfrist des &#167;&#160;554 BGB gehabt, da es sich dabei nur um Vorbereitungshandlungen und nicht um die Modernisierungshandlungen selbst gehandelt habe. Unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalles und der Abw&#228;gung der beiderseitigen Interessen sei ihm die Fortsetzung des Mietverh&#228;ltnisses bis zur Beendigung des Mietvertrages nicht zuzumuten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Die Beklagte hat behauptet, die nach dem Mietvertrag geschuldeten Unterlagen seien der Rechtsvorg&#228;ngerin des Kl&#228;gers im Jahre 2007 sowie dem Kl&#228;ger selbst im 1. Quartal des Jahres 2011 allesamt zur Verf&#252;gung gestellt worden. Sie hat die Ansicht vertreten, die Vorlage der Unterlagen sei ohnehin nur eine Nebenpflicht, deren Verletzung eine au&#223;erordentliche K&#252;ndigung nicht ohne weiteres rechtfertige. So sei die K&#252;ndigung vom 21.04.2011 auch formal unwirksam, weil sie den K&#252;ndigungsgrund nicht ausreichend bezeichnet. Schlie&#223;lich sei die Abweichung von der urspr&#252;nglichen Genehmigungssituation dem Vermieter zuzurechnen, da dieser das 3. Obergeschoss in zwei statt einer Nutzungseinheit vermietet habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Hinsichtlich des weiteren Sach- und Streitstandes im ersten Rechtszug wird auf die tats&#228;chlichen Feststellungen des Landgerichts in dem angefochtenen Urteil Bezug genommen, soweit ihnen die Feststellungen in dem Berufungsurteil nicht entgegenstehen (&#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Das Landgericht hat die Klage abgewiesen und zur Begr&#252;ndung ausgef&#252;hrt, dass bereits nach Zugrundelegung des Kl&#228;gervortrages eine au&#223;erordentliche K&#252;ndigung nicht gerechtfertigt sei. Zwar seien die K&#252;ndigungen formell wirksam, denn entgegen der Auffassung der Beklagten m&#252;sse die K&#252;ndigungserkl&#228;rung bei Gesch&#228;ftsraummiete nicht ausdr&#252;cklich begr&#252;ndet werden. Die K&#252;ndigungsgr&#252;nde m&#252;ssten lediglich im Zeitpunkt des Zugangs der K&#252;ndigung vorliegen. Jedoch treffe den Kl&#228;ger als K&#252;ndigenden die Darlegungs- und Beweislast f&#252;r das Vorliegen der K&#252;ndigungsvoraussetzungen. Dieser Darlegungs- und Beweislast sei der Kl&#228;ger im Hinblick auf Brandschutzm&#228;ngel nicht ansatzweise nachgekommen. Die weiteren angegebenen Gr&#252;nde (Rauchschutzt&#252;r, Serverraum und Empfangsbereich, die etwaige Nichtvorlage von Unterlagen sowie Nichtbenennung des verantwortlichen Bauleiters) stellten keine ausreichenden K&#252;ndigungsgr&#252;nde f&#252;r eine au&#223;erordentliche K&#252;ndigung im Sinne des &#167;&#160;543 Abs.&#160;2 Nr.&#160;2 BGB dar. Auch auf Ziffer 12.2 der Allgemeinen Vertragsbedingungen k&#246;nne die K&#252;ndigung nicht gest&#252;tzt werden, weil diese Regelung wegen Versto&#223;es gegen &#167;&#160;307 BGB unwirksam sei, weil sie den Mieter gegen&#252;ber den sonstigen gesetzlichen Regelungen unangemessen benachteilige, da dem Vermieter eine au&#223;erordentliche K&#252;ndigungsm&#246;glichkeit bei jeglichem - auch geringem - schuldhaften Vertragsverletzungen geschaffen werde. Diese M&#246;glichkeit werde zudem noch mit einer &#228;u&#223;erst kurzen Frist von zwei Wochen nach einer entsprechenden Mahnung versch&#228;rft. Der Einbau der Rauchschutzt&#252;r sowie die Einholung der daf&#252;r erforderlichen Genehmigung seien daher nicht an die starre Frist gebunden, vielmehr habe die Beklagte beides zeitnah erledigt. Eine blo&#223;e Sorgfaltspflichtverletzung des Mieters reiche f&#252;r eine au&#223;erordentliche K&#252;ndigung nicht aus, vielmehr m&#252;sse, um diese zu rechtfertigen, eine Gef&#228;hrdung der Mietsache vorliegen. Eine Gef&#228;hrdung habe aber nicht bestanden, da die zust&#228;ndige Beh&#246;rde weder die Nutzung des Mietobjektes untersagt habe, noch ein beh&#246;rdliches Einschreien ernstlich zu erwarten gewesen sei. Die etwaige Nichtvorlage von Unterlagen sowie die angebliche Nichtbenennung des Bauleiters seien nicht geeignet, eine Gef&#228;hrdung der Mietsache zur Folge zu haben und deshalb keine ausreichenden K&#252;ndigungsgr&#252;nde im Sinne des &#167;&#160;543 Abs.&#160;2 Nr.&#160;2 BGB. Auch die Verweigerung des Zutritts durch die Beklagte sei berechtigt gewesen, da Ma&#223;nahmen zur Verbesserung der Mietsache dem Mieter sp&#228;testens drei Monate vor Beginn der Ma&#223;nahme in Textform mitzuteilen sei. Dies habe der Kl&#228;ger nicht eingehalten, so dass die Verweigerung des Zutrittes innerhalb der dreimonatigen Frist durch die Beklagte gerechtfertigt gewesen sei. Ein Zutrittsrecht des Vermieters ergebe sich auch nicht aus Ziffer 14 der Allgemeinen Vertragsbedingungen, da Ma&#223;nahmen zur Erhaltung und Modernisierung sowie bauliche Ma&#223;nahmen nicht von dieser Vorschrift umfasst seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Gegen dieses ihm am 06. Februar 2012 zugestellte Urteil wendet sich der Kl&#228;ger mit seiner bei Gericht am 13. Februar 2012 eingegangenen Berufung, die am 12. M&#228;rz 2012 begr&#252;ndet wurde.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger r&#252;gt eine fehlerhafte Rechtsanwendung durch das Gericht. Dieses habe den K&#252;ndigungsgrund nach &#167;&#160;543 Abs.&#160;1 Satz&#160;2 BGB durch Nichteinholung von Genehmigungen nicht hinreichend ber&#252;cksichtigt. Die Nebenpflicht, die Baugenehmigung auch vor Umbauarbeiten einzuholen und dem Vermieter vorzulegen, sei ausdr&#252;cklich in Ziffer 7.5 des Mietvertrages geregelt worden, weil die Parteien diese Verpflichtung als besonders wesentlich angesehen h&#228;tten. Dem Vermieter sei w&#228;hrend der Mietzeit der Einfluss auf die Mietsache entzogen, weshalb er insbesondere im Hinblick auf Umbauarbeiten Informationen zum Zustand der Mietsache ben&#246;tige. Es gehe dabei nicht darum, ob eine tats&#228;chliche Gef&#228;hrdung der Mietsache eingetreten sei, worauf das Landgericht abgestellt habe, sondern darum, dass die Beklagte eine wichtige mietvertragliche Nebenpflicht verletzt habe. Da die Beklagte auch mehrfach abgemahnt worden sei und trotzdem der sie treffenden Verpflichtung nicht nachgekommen sei, sei ein Grund f&#252;r eine sofortige Beendigung des Mietverh&#228;ltnisses gegeben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Unzumutbarkeit der Fortsetzung des Mietverh&#228;ltnisses folge auch daraus, dass die Beklagte einen Zustand geschaffen habe, der jederzeit zur Nutzungsuntersagung durch die Bauaufsichtsbeh&#246;rde h&#228;tte f&#252;hren k&#246;nnen, da durch die Umbauten Zust&#228;nde geschaffen worden seien, die im Falle eines Brandes zu einer Gef&#228;hrdung von Leib und Leben h&#228;tten f&#252;hren k&#246;nnen. Daf&#252;r h&#228;tte der Kl&#228;ger als Vermieter in Verantwortung gezogen werden k&#246;nnen, au&#223;erdem habe die Gefahr bestanden, dass der Versicherungsschutz versagt werden k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Zudem habe die Beklagte fortgesetzt gegen ihre vertragliche Verpflichtungen versto&#223;en, so dass dem Kl&#228;ger es nicht zuzumuten sei, das Vertragsverh&#228;ltnis bis zum ordentlichen Ablauf der Vertragszeit aufrechtzuerhalten. Die Beklagte habe n&#228;mlich den Kl&#228;ger wissentlich &#252;ber die Einholung von Genehmigung vor Beginn der Umbauma&#223;nahmen get&#228;uscht. Ein Bauantrag sei erst am 20.01.2012 entgegen fr&#252;herer Behauptungen gestellt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Das Gericht habe auch den Regelungsgehalt des &#167;&#160;543 Abs.&#160;2 Nr.&#160;2 BGB verkannt, da es nicht auf die Gef&#228;hrdung der Tauglichkeit zum vertragsgem&#228;&#223;en Gebrauch ankomme, sondern auf die Gef&#228;hrdung der Mietsache selbst. Insoweit sei die von der Beklagten geschaffene Gefahr von Brandlasten nicht hinreichend ber&#252;cksichtigt worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Auch habe das Landgericht die Dreimonatsfrist des &#167;&#160;554 Abs.&#160;3 BGB rechtsfehlerhaft angewandt, da es bei der Betretung zur Aufma&#223;nahme der Fenster nicht um das Betretungsrecht zur Durchf&#252;hrung von Modernisierungsarbeiten gegangen sei, sondern nur um eine Betretung zu Inspektionszwecken ohne Bauaktivit&#228;ten. Seiner Ank&#252;ndigungspflicht sei der Kl&#228;ger mit dem Schreiben vom 12.10.2011 nachgekommen und habe die Verweigerungshaltung der Beklagten in der Folge mehrfach abgemahnt, so dass die K&#252;ndigung vom 02.11.2011 auch berechtigt gewesen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Im Rahmen des Berufungsverfahrens ist nunmehr bekannt geworden, dass die Beklagte trotz der einstweiligen Verf&#252;gung des Landgerichts Frankfurt am Main, welches sie zur Duldung des Austausches der Fenster im Zeitraum zwischen dem 13.01.2012 und 20.01.2012 verpflichtet hatte, dem Kl&#228;ger am 13.01.2012 den Zutritt zur Mietsache trotz Hilfe der Gerichtsvollzieherin verweigert hat. Erst mit Hilfe von Polizeibeamten habe die einstweilige Verf&#252;gung vollstreckt werden k&#246;nnen, worauf der Kl&#228;ger am 27.01.2012 das Mietverh&#228;ltnis erneut au&#223;erordentlich gek&#252;ndigt hat. Dar&#252;ber hinaus tr&#228;gt der Kl&#228;ger im Berufungsverfahren neu vor, die Beklagte habe zu Unrecht wegen angeblich nicht ausgef&#252;hrter Restarbeiten seit November 2011 die Miete gemindert. In den Monaten M&#228;rz und April 2012 habe sie unter Berufung auf ein angebliches Zur&#252;ckbehaltungsrecht gar keine Mietzahlungen mehr geleistet. Der Kl&#228;ger hat daraufhin hilfsweise erneut das Mietverh&#228;ltnis am 04.04.2012 au&#223;erordentlich gek&#252;ndigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. das Urteil des Landgerichts Frankfurt am Main vom 30.01.2012 wird aufgehoben und die Beklagte verurteilt, die Mietfl&#228;che im 3. Obergeschoss mit ca. 231,48 qm, Mieteinheit Nr. ..., &#8230;, &#8230;, ger&#228;umt an den Kl&#228;ger herauszugeben,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. die Beklagte wird des Weiteren verurteilt, die notwendigerweise vorgerichtlich entstandenen Rechtsanwaltskosten in H&#246;he von 1.085,04 EUR zuz&#252;glich 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Die Beklagte verteidigt unter Vertiefung ihres erstinstanzlichen Vortrages das angefochtene Urteil. Sie ist der Auffassung, der Vortrag des Kl&#228;gers zum Bauantrag sei irrelevant, da die K&#252;ndigungsgr&#252;nde zum Zeitpunkt der K&#252;ndigung vorgelegen haben m&#252;ssten und dar&#252;ber hinaus der Bauantrag von der Untermieterin der Beklagten gestellt worden sei und zudem der Bauantrag bauliche Zust&#228;nde au&#223;erhalb der streitgegenst&#228;ndlichen Mietfl&#228;che der Beklagten betreffe. Auf die K&#252;ndigung vom 27.01.2012 k&#246;nne die Kl&#228;gerin nicht zur&#252;ckgreifen, da diese im Berufungsverfahren nicht zu ber&#252;cksichtigen sei, da Gegenstand der Pr&#252;fung im Berufungsverfahren der Sach- und Streitstand zum Schluss der m&#252;ndlichen Verhandlung vor dem Landgericht sei. Das Landgericht habe aber in seinem Urteil zu Recht den nicht nachgelassenen Schriftsatz des Kl&#228;gers vom 27.01.2012 und die darin liegende K&#252;ndigung unber&#252;cksichtigt gelassen, da die Ausf&#252;hrungen der Kl&#228;gerin zu diesem K&#252;ndigungsgrund pr&#228;kludiert seien und die Berufung als unzul&#228;ssig zu behandeln sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Der weitere neue Kl&#228;gervortrag, die Mietminderung und die K&#252;ndigung vom 04.04.2012 betreffend, sei unbeachtlich, da der Kl&#228;ger die Fristen zur Einf&#252;hrung des neuen Vortrages nicht eingehalten habe. Dar&#252;ber hinaus seien die Minderungen berechtigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung ist zul&#228;ssig, insbesondere form- und fristgerecht eingelegt und begr&#252;ndet worden (&#167;&#167;&#160;511, 517, 519 f. ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Sie hat auch in der Sache ganz &#252;berwiegend Erfolg, da das zwischen den Parteien bestehende Mietverh&#228;ltnis durch die K&#252;ndigung des Kl&#228;gers vom 27.01.2012 beendet wurde, weil dem Kl&#228;ger angesichts der Gesamtumst&#228;nde ab diesem Zeitpunkt eine Fortsetzung des Mietverh&#228;ltnisses bis zum Ende der vertraglich vereinbarten Frist nicht mehr zugemutet werden konnte. Entgegen der Ansicht der Beklagten handelt es sich bei dem R&#252;ckgriff auf die K&#252;ndigung vom 27.01.2012 nicht um pr&#228;kludiertes Vorbringen im Sinne des &#167;&#160;531 Abs.&#160;1 ZPO. Der Vortrag des Kl&#228;gers wurde n&#228;mlich erstinstanzlich nicht zur&#252;ckgewiesen. Er fand schlicht keine Ber&#252;cksichtigung, da das erkennende Gericht ausweislich des Vermerks Bl. 183 R d.A. die Schrifts&#228;tze beider Parteien vom 27.01.2012 erst um 11:50 Uhr vorgefunden hat, w&#228;hrenddessen das angefochtene Urteil um 10:30 Uhr verk&#252;ndet wurde. Demzufolge konnte das Landgericht diesen Vortrag in seiner Entscheidung nicht ber&#252;cksichtigen und hat diesen weder nach &#167;&#160;296 ZPO zur&#252;ckgewiesen, noch nach &#167;&#160;296 a ZPO unber&#252;cksichtigt gelassen. Es handelt sich somit um neuen Vortrag in der Berufungsinstanz, der unter den Kautelen der ZPO erhoben werden kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            Insoweit k&#228;me allenfalls eine Zur&#252;ckweisung des Vorbringens des Kl&#228;gers nach &#167;&#160;531 Abs.&#160;2 Nr.&#160;3 ZPO in Betracht, jedoch sind die Voraussetzungen dieser Norm nicht erf&#252;llt, da zum einen das tats&#228;chliche Geschehen zwischen den Parteien unstreitig ist und zum anderen der Vortrag von der Kl&#228;gerin nicht fr&#252;her gehalten werden konnte, da die Verweigerung der Betretung der Mietsache zum Zwecke des Fensteraustauschs durch die Beklagte erst am 13.01.2012 stattfand, und die K&#252;ndigung erst am 27.01.2012 ausgesprochen werden konnte. Beides war wegen des Zeitablaufs nicht Gegenstand der m&#252;ndlichen Verhandlung des erstinstanzlichen Verfahrens, so dass eine Zur&#252;ckweisung wegen Nachl&#228;ssigkeit nicht in Betracht kommt. Die neuen Angriffsmittel des Kl&#228;gers hinsichtlich der K&#252;ndigung vom 27.01.2012 sind daher gem&#228;&#223; &#167;&#160;531 Abs.&#160;2 Nr.&#160;3 ZPO zuzulassen und bei der Entscheidung zu ber&#252;cksichtigen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Es kann dahinstehen, ob hinsichtlich der K&#252;ndigung vom 04.04.2012 dies auch so zu sehen ist, da diese auf Umst&#228;nde gest&#252;tzt wird, die mit dem bisherigen Streitstoff keine Ber&#252;hrung haben und deshalb die Sachdienlichkeit in Zweifel steht, zumal die Berechtigung der Minderung im Zweifel steht. Die K&#252;ndigung vom 27.01.2012 hat jedoch das zwischen den Parteien bestehende Mietverh&#228;ltnis wirksam beendet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Dem Kl&#228;ger kann unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalles und unter Abw&#228;gung der beiderseitigen Interessen die Fortsetzung des Mietverh&#228;ltnisses nicht mehr zugemutet werden, da die Beklagte wiederholt und nachhaltig mietvertragliche Pflichten verletzt hat. Zwar sind die Regelbeispiele des &#167;&#160;543 Abs.&#160;2 BGB vereinzelt auf die jeweiligen K&#252;ndigungen noch nicht gegeben, jedoch greift hier der K&#252;ndigungsgrund des &#167;&#160;543 Abs.&#160;1 Satz&#160;2 BGB, da die Beklagte eine Vielzahl von Pflichtverletzungen begangen hat, die in der Gesamtbetrachtung eine Nachhaltigkeit haben, die es dem Kl&#228;ger unzumutbar machen, das Mietverh&#228;ltnis mit der Beklagten bis zum Ende der Mietzeit fortzusetzen. Bei der Annahme eines sonstigen wichtigen Grundes im Sinne des &#167;&#160;543 Abs.&#160;1 Satz&#160;2 BGB sind alle Umst&#228;nde des Einzelfalles zu ber&#252;cksichtigen, wie bisherige und k&#252;nftige Dauer des Vertragsverh&#228;ltnisses, bisheriges Verhalten der Parteien, Art, Dauer, H&#228;ufigkeit und Auswirkung der Pflichtverletzung. Bei Ber&#252;cksichtigung dieser Umst&#228;nde f&#252;hrt die Abw&#228;gung der beiderseitigen Interessen der Parteien an einer Fortsetzung des Mietverh&#228;ltnisses dazu, dass dies dem Kl&#228;ger nicht mehr zugemutet werden kann, da die Beklagte wiederholt und in enger zeitlicher Reihenfolge ihre Vertragspflichten verletzt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Bereits zum Zeitpunkt der ersten von dem Kl&#228;ger ausgesprochenen K&#252;ndigung lag eine schuldhafte Vertragsverletzung der Beklagten vor. Nach Ziffer 7.5 des Mietvertrages musste die Beklagte vor Beginn der Umbauma&#223;nahmen alle in diesem Zusammenhang erforderlichen beh&#246;rdlichen Genehmigungen auf eigene Kosten einholen und dem Vermieter jeweils eine Kopie davon &#252;berlassen. Die Beklagte hat im Jahre 2007 die T&#252;r in der Mietsache eigenm&#228;chtig ausgetauscht, ohne vorherige Einholung einer beh&#246;rdlichen Genehmigung. In der Folgezeit herrschte aufgrund dieses nicht vertragsgerechten Verhaltens der Beklagten ein ungenehmigter Zustand. Als der Kl&#228;ger neuer Eigent&#252;mer der Liegenschaft wurde, forderte er die vertraglich geschuldeten Unterlagen samt Genehmigungen von der Beklagten ein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            Die Beklagte hat dann auf diese sachliche Anfrage des Kl&#228;gers nicht in der gebotenen Art und Weise reagiert, vielmehr legte sie zun&#228;chst nicht offen, dass sie &#252;ber keinerlei Genehmigung f&#252;r ihren Umbau verf&#252;gte, sondern stritt eine erforderliche Genehmigung, ohne die tats&#228;chliche Genehmigungslage erforscht habe, ab. Erst nach einer weiteren Mahnung des Kl&#228;gers wurde am 19.04.2011 - dem Tag der Zur&#252;ckweisung der K&#252;ndigung durch den Prozessbevollm&#228;chtigten der Beklagten - zur Beseitigung brandschutzrechtlicher M&#228;ngel ein Bauantrag f&#252;r eine Rauchschutzt&#252;r gestellt. Dieses Verhalten der Beklagten stellte bereits eine nachhaltige Pflichtverletzung dar, rechtfertigte aber allein noch keine au&#223;erordentliche K&#252;ndigung. Die Regelung in Ziffer 12.2 der Allgemeinen Vertragsbedingungen ist hinsichtlich der starren Frist von zwei Wochen gem&#228;&#223; &#167;&#160;307 BGB, worauf das Landgericht zutreffend abstellt, unwirksam, weil sie den Mieter unangemessen benachteiligt. Ein Baugenehmigungsverfahren ist n&#228;mlich keinesfalls innerhalb dieser Frist durchf&#252;hrbar. Die Dauer obliegt auch nicht dem Einflussbereich der Beklagten. Das Recht zur au&#223;erordentlichen K&#252;ndigung in einem solchen Fall ist eine unangemessene Benachteiligung, weil der Mieter gar keine Chance hat, innerhalb der Frist die Voraussetzungen zu erf&#252;llen. Anstelle der unwirksamen starren Frist tritt zwar eine angemessene Frist, jedoch hat der Kl&#228;ger vor dem Ausspruch der ersten fristlosen K&#252;ndigung nicht den Ablauf einer angemessenen Frist abgewartet, so dass diese so noch nicht wirksam war, obwohl eine schuldhafte Vertragsverletzung durch die Beklagte gleichwohl vorlag.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Auch zum Zeitpunkt der zweiten von dem Kl&#228;ger ausgesprochenen K&#252;ndigung hat die Beklagte vertragswidriges Verhalten an den Tag gelegt. Sie hat dem Kl&#228;ger und seinen Arbeitern mehrfach den Zutritt zu dieser Mietsache verweigert. Dazu war sie nicht berechtigt, da es sich bei der Aufma&#223;nahme f&#252;r die Fenster entgegen der Ansicht des Landgerichtes nicht um eine Modernisierungsma&#223;nahme handelte, die unter die Fristenregelung der &#167;&#167;&#160;578 Abs.&#160;2, 554 Abs.&#160;1 Satz&#160;1, Abs.&#160;2 Satz&#160;1 BGB f&#228;llt. Eine Verbesserungsma&#223;nahme im Sinne des &#167;&#160;554 BGB ist jede bauliche Ver&#228;nderung der Mietsache, die im Rahmen ihres Zwecks den Gebrauchswert erh&#246;ht und eine bessere Nutzung erm&#246;glicht (Palandt/Weidenkaff, BGB, 71. Aufl., &#167;&#160;554 Rdnr. 11). Eine bauliche Ma&#223;nahme sollte aber zum Zeitpunkt der angek&#252;ndigten Betretung der Mietsache gerade noch nicht erfolgen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Es sollten lediglich die Fenster aufgemessen werden, um in der Folgezeit bauliche Ma&#223;nahmen planen und durchf&#252;hren zu k&#246;nnen. Es handelte sich bei dem Begehren des Kl&#228;gers um eine blo&#223;e Vorbereitungshandlung ohne Bauaktivit&#228;t. Eine gravierende St&#246;rung des Betriebsablaufes der Beklagten war deshalb bei Gestattung der Genehmigung nicht zu erwarten. Zudem hat der Kl&#228;ger die beabsichtigte Ma&#223;nahme bereits am 12.10.2011 angek&#252;ndigt. Zu diesem Zeitpunkt war es entgegen der Ansicht des Landgerichtes nicht erforderlich, schon einen genauen Plan zum Ablauf der einzelnen Modernisierungsma&#223;nahmen vorzulegen, da diese gerade in der Planungsphase waren und die Aufma&#223;messung gerade erst der Vorbereitung eines entsprechenden Planes dienen sollte. Zudem hatte der Kl&#228;ger auch zuvor eine grobe zeitliche Eingrenzung und die Bezeichnung der Modernisierungsma&#223;nahmen vorgenommen und somit seine Pflichten erf&#252;llt. Die Beklagte hatte kein Recht, die Betretung der Mietr&#228;ume an die Bedingung zu kn&#252;pfen, exakte Zeit- und Baupl&#228;ne zu erhalten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Zwar wurde durch das Schreiben des Kl&#228;gers vom 12.10.2011 m&#246;glicherweise die dreimonatige Frist des &#167;&#160;554 Abs.&#160;3 Satz&#160;1 BGB in Gang gesetzt, die Betretung der R&#228;umlichkeiten f&#252;r Vorbereitungshandlungen blieb aber davon unber&#252;hrt. Mit der Verweigerung des Zuganges hat sich die Beklagte vertragswidrig verhalten, denn sie hat dem Kl&#228;ger unn&#246;tigerweise und aus sachlich nicht gerechtfertigten Gr&#252;nden die geplanten Modernisierungsma&#223;nahmen erschwert. Dieses Verhalten der Beklagten war unangemessen, stellt aber f&#252;r sich gesehen noch keinen au&#223;erordentlichen K&#252;ndigungsgrund dar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Die Beklagte hat sich aber nach diesen zwei Vertragsverletzungen, denen zwar jeweils isoliert gesehen noch kein Gewicht eines au&#223;erordentlichen K&#252;ndigungsgrundes zukam, in der Folgezeit aber wiederum nicht vertragsgerecht verhalten. Vielmehr hat sie im Vorfeld der dritten K&#252;ndigung vom 27.01.2012 sich massiv vertragswidrig verhalten, da sie trotz eines vorl&#228;ufigen vollstreckbaren Titels und der Anwesenheit einer Gerichtsvollzieherin sich den geplanten Modernisierungsarbeiten des Kl&#228;gers am 13.01.2012 widersetzt hat, obwohl er die Durchf&#252;hrung dieser Modernisierungsarbeiten rechtzeitig angek&#252;ndigt hatte und diese bekannt war. Erst durch das Herbeirufen von Polizeibeamten konnte die Beklagte veranlasst werden, dem Kl&#228;ger Zutritt zu den Mietr&#228;umen zu gew&#228;hren, um die Fenster einzubauen. Dieses Verhalten stellt f&#252;r sich schon einen Umstand dar, der das Festhalten an dem Mietvertrag f&#252;r den Kl&#228;ger unzumutbar machen k&#246;nnte. Im Zusammenspiel mit den vorangegangenen Vertragsverletzungen durch die Beklagte ist in diesem Verhalten aber unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalles und unter Abw&#228;gung der beiderseitigen Interessen auf jeden Fall ein wichtiger Grund im Sinne des &#167;&#160;543 Abs.&#160;1 Satz&#160;2 BGB zu sehen. Eine Fortsetzung des Mietverh&#228;ltnisses ist dem Kl&#228;ger angesichts des wiederholten vertragswidrigen Verhaltens nicht zuzumuten. Eine Abmahnung vor dem Ausspruch der K&#252;ndigung vom 27.01.2012 war nicht erforderlich, da eine solche ersichtlich keinen Erfolg versprach, weil sich die Beklagte beharrlich verweigerte, die Durchsetzung eines Titels zu erm&#246;glichen. Au&#223;erdem war zu ber&#252;cksichtigen, dass bereits zwischen den Parteien ein Rechtsstreit &#252;ber die beiden zuvor ausgesprochenen K&#252;ndigungen lief, so dass eine zus&#228;tzliche Warnung, dass der Kl&#228;ger weiteres vertragswidriges Verhalten nicht mehr akzeptieren w&#252;rde, nicht mehr erforderlich war. Das Gesamtverhalten der Beklagten l&#228;sst bei objektiver Betrachtung nur den Schluss darauf zu, dass sie auch in Zukunft ihre vertraglichen Pflichten nicht in dem gebotenen Ma&#223;e einhalten wird, so dass es dem Kl&#228;ger nicht zumutbar ist, das befristete Mietverh&#228;ltnis bis zu dessen Ender fortzusetzen, vielmehr war der Kl&#228;ger berechtigt, angesichts der mehrfachen Vertragsverletzungen der Beklagten das Mietverh&#228;ltnis durch den Ausspruch einer au&#223;erordentlichen K&#252;ndigung wirksam zu beenden, da das Vertrauensverh&#228;ltnis zwischen den Parteien angesichts des Verhaltens der Beklagten nachhaltig gest&#246;rt war, zumal ein sachlicher Grund f&#252;r die Weigerungshaltung der Beklagten objektiv nicht erkennbar ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Ein Anspruch auf Erstattung der vorgerichtlichen Rechtsanwaltskosten steht dem Kl&#228;ger jedoch nicht zu, da diese durch den Ausspruch der ersten K&#252;ndigung bedingt waren, die aber noch nicht zu einer Beendigung des Mietverh&#228;ltnisses gef&#252;hrt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung beruht auf den &#167;&#167;&#160;91, 92 Abs.&#160;2 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit ist den &#167;&#167;&#160;708 Nr.&#160;7, 711 ZPO entnommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Die Revision war nicht zuzulassen, da die Rechtssache keine grunds&#228;tzliche Bedeutung hat und weder die Fortbildung des Rechts noch die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts erfordert (&#167;&#160;543 Abs.&#160;2 Nrn. 1 und 2 ZPO).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Der Streitwert f&#252;r das Berufungsverfahren war gem&#228;&#223; &#167;&#167;&#160;41 Abs.&#160;2, 47 GKG auf den Jahreswert der Nettomiete festzusetzen, mithin auf 22.499,64 EUR.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d395453" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190016297</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
