<html>
<head><title>29-U-177-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 29. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.04.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">29 U 177/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2021:0419.29U177.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE230004193"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Architektenhaftung f&#252;r Feuchtigkeitssch&#228;den an Reihenh&#228;usern</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE230004193","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt am Main, 7. August 2019, 2-04 O 336/08<br>nachgehend BGH Karlsruhe, 1. Juni 2020, VII ZR 483/21, Nichtzulassungsbeschwerde zur&#252;ckgewiesen, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">I. Auf die Berufung des Beklagten wird das Urteil des Landgerichts Frankfurt am Main vom 07.08.2019 (Az.: 2-04 O 336/08) abge&#228;ndert und wie folgt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Der Beklagte wird verurteilt, an die Kl&#228;gerin 414.715,81 Euro nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz aus 361.319,63 Euro seit dem 13.11.2008 und aus weiteren 53.396,18 Euro seit dem 25.04.2017 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Es wird festgestellt, dass der Beklagte verpflichtet ist, der Kl&#228;gerin denjenigen &#252;ber den mit dem Klageantrag zu 1) begehrten Betrag hinausgehenden k&#252;nftigen materiellen Schaden zu ersetzen, der ihr aufgrund der mangelhaften Abdichtung bei der Reihenhausbebauung in Stra&#223;e1 im Stadtteil Stadtteil1 der Kl&#228;gerin noch entsteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">II. Von den Kosten des Rechtsstreits in erster Instanz haben die Kl&#228;gerin 42 Prozent und der Beklagte 58 Prozent zu tragen. Von den Kosten der Streithelferin in erster Instanz hat der Beklagte 58 Prozent zu tragen, 42 Prozent tr&#228;gt die Streithelferin selbst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Von den Kosten des Rechtsstreits in zweiter Instanz haben die Kl&#228;gerin 1/5 und der Beklagte 4/5 zu tragen. Die Kosten der Streithelferin zweiter Instanz haben der Beklagte zu 4/5, die Streithelferin selbst 1/5 zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">III. Das Urteil ist gegen Sicherheitsleistung in H&#246;he von 110 Prozent des jeweils zu vollstreckenden Betrages vorl&#228;ufig vollstreckbar. Die Parteien d&#252;rfen die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 Prozent des aus diesem Urteil vollstreckbaren Betrages abwenden, wenn nicht die Gegenpartei Sicherheit in H&#246;he von 110 Prozent des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">IV. Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin begehrt von dem Beklagten Schadensersatz aufgrund entstandener Aufwendungen f&#252;r die Beseitigung von Feuchtigkeitssch&#228;den an Reihenh&#228;usern im Stra&#223;e1 in Stadt1, bei deren Errichtung der Beklagte Architektenleistungen &#252;bernommen hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die &#8222;Stadtwerke Stadt1&#8220; und der Beklagte schlossen im M&#228;rz 2000 einen Architektenvertrag, der Architektenleistungen bez&#252;glich der Bauma&#223;nahme Reihenhausbebauung &#8222;Stadtteil1 West, 1. Bauabschnitt, 39 Reihenh&#228;user, Stra&#223;e2&#8220; zum Gegenstand hatte (Anlage K 2 zur Klageschrift im Anlagenordner).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Bauma&#223;nahme wurde in zwei Bauabschnitten durchgef&#252;hrt, wobei es auf Basis des abgeschlossenen Architektenvertrages zum 1. Bauabschnitt zu Verhandlungen zwischen Herrn A, der bei dem Eigenbetrieb Stadtwerke Stadt1 der Kl&#228;gerin und zudem auch als Prokurist der Stadtwerke Stadt1 GmbH besch&#228;ftigt war, und dem Beklagten hinsichtlich des Abschlusses eines Architektenvertrages f&#252;r den 2. Bauabschnitt der Bauma&#223;nahme kam. Der Beklagte unterbreitete in diesem Zusammenhang ein Angebot &#252;ber Leistungen entsprechend den Leistungsphasen 6 bis 9 des &#167;&#160;15 HOAI (Anlage K 3 zur Klageschrift im Anlagenordner). Der Beklagte wurde sodann f&#252;r die Architektenleistungen bez&#252;glich des 2. Bauabschnitts beauf-tragt, wobei der Auftrag nicht gesondert schriftlich fixiert wurde. Zwischen den Parteien ist streitig, ob dieser Vertrag zwischen den Parteien des Rechtsstreits oder zwischen der Stadtwerke Stadt1 GmbH und dem Beklagten zustande kam.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Bauunternehmen X GmbH begann im Sommer 2002 mit den Arbeiten des 2. Bauabschnitts. Mit Beschluss des Amtsgerichts Stadt2 vom 01.06.2004 wurde das Insolvenzverfahren hinsichtlich der X GmbH wegen Zahlungsunf&#228;higkeit er&#246;ffnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der besonderen Bodenbeschaffenheit wurde im 2. Bauabschnitt der Sachverst&#228;ndige f&#252;r Geotechnik B (Stadt3) hinzugezogen, der an die &#8222;Stadtwerke Stadt1 z. Hd. Herrn C&#8220; seine gutachterliche Stellungnahme vom 01.07.2002 &#252;bersandte. Darin kam er zu dem Ergebnis, dass die nicht wasserdichten Keller der Reihenh&#228;user durch eine Kombination aus einer Drainage gem&#228;&#223; DIN 4095 und einer Abdichtung gem&#228;&#223; Teil 4 der DIN 18195 trocken gehalten werden m&#252;ssen (Anlage K 6 zur Klageschrift im Anlagenordner). Der Mitarbeiter C &#252;bersandte dem Beklagten unter dem Briefkopf &#8222;Stadtwerke Stadt1 GmbH&#8220; die Systemskizzen des Sachverst&#228;ndigen, die den Aufbau der herzustellenden Drainage und der Kellerwandabdichtung zeichnerisch darstellen (Anlage K 7 zur Klageschrift im Anlagenordner).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die geplante Ausf&#252;hrung der Drainage sowie der Abdichtung der &#228;u&#223;eren Keller-w&#228;nde nach den Vorgaben des Sachverst&#228;ndigen B wurde mit dem Beklagten abgesprochen und zur Grundlage der Bau&#252;berwachungst&#228;tigkeit des Beklagten gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Rohbau hinsichtlich der Arbeiten des Bauunternehmens X GmbH wurde am 27.02.2003 abgenommen. In der Folgezeit kam es zu einem Offenlassen der Arbeitsr&#228;ume und dann zu einem Verf&#252;llen derselben durch die Firma X. Zwischen den Parteien ist streitig, in welchem Zeitraum dies der Fall war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Durch die Firma D1 GmbH - Streitverk&#252;ndungsempf&#228;ngerin des Beklagten und Nebenintervenientin der Kl&#228;gerin - wurden sodann die Au&#223;enanlagen hergestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Jahr 2004 zeigten sich an den Reihenh&#228;usern des 2. Bauabschnitts erste Feuchtigkeitssch&#228;den, und zwar zuerst am Reihenhaus Stra&#223;e1 30. Die Eigent&#252;mer stellten fest, dass Feuchtigkeit in die Kellerr&#228;ume ihres Hauses eindrang; dies wurde am 20.09.2004 ger&#252;gt. Es schlossen sich Trocknungsarbeiten sowie die &#220;berpr&#252;fung von Heizung und Trinkwasserleitung an. Am 26.11.2004 kam es zur Durchf&#252;hrung von Verpressarbeiten durch die E AG, nachdem der Beklagte gegen&#252;ber der &#8222;Stadtwerke Stadt1&#8220; mit Schreiben vom 24.11.2004 Bedenken angemeldet hatte (Anlage K 10 zur Klageschrift im Anlagenordner).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 02.12.2004 trat erneut Wasser in das Haus ein, weshalb eine Woche sp&#228;ter ein zweiter Verpressversuch unternommen wurde, der zun&#228;chst erfolgreich gewesen zu sein schien, ehe am 17.04.2005 erneute Feuchtigkeitseintritte gemeldet wurden. Um den Ursachen f&#252;r die Feuchtigkeitseintritte nachzugehen, lie&#223; die Kl&#228;gerin Sondierungsaufgrabungen und die Freilegung der &#228;u&#223;eren Kellerw&#228;nde vornehmen und eine weitere Begutachtung durch den Privatsachverst&#228;ndigen B durchf&#252;hren. Dieser f&#252;hrte in seinem Bericht vom 10.06.2005 aus, dass konstruktive M&#228;ngel bei der Abdichtung gegeben seien und unterbreitete Sanierungsvorschl&#228;ge (Anlage K 11 zur Klageschrift im Anlagenordner).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Sachverst&#228;ndige B f&#252;hrte mit Bericht vom 02.12.2005 weiter aus, dass auch Ausf&#252;hrungsfehler an der Bitumendickbeschichtung vorl&#228;gen (Anlage K 12 zur Klageschrift im Anlagenordner).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Haus Stra&#223;e1 36 waren bereits im Februar 2005 Feuchtigkeitssch&#228;den durch die Eigent&#252;mer gemeldet worden. Auch hier wurde zun&#228;chst eine Trocknung vorgenommen, und es wurde durch Verpressen versucht, eine Dichtigkeit herzustellen. Als dies nicht gelang, kam es im April 2006 zur Freilegung der Kellerw&#228;nde zun&#228;chst nur auf der Gartenseite. Es wurden hier Arbeiten bis zur Hinterkante der Garage durchgef&#252;hrt und die Feuchtigkeitsabdichtung saniert. Im Juli 2005 trat erneut Wasser ein, so dass auch der Hausbereich zur Stra&#223;enseite hin bis zum Haus 34 aufgegraben und Sanierungsarbeiten durchgef&#252;hrt wurden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Juni und Juli 2006 gab es M&#228;ngelanzeigen wegen Feuchtigkeit im Keller in den H&#228;usern 22, 24 und 32, so dass dort die komplette Gartenseite aller H&#228;user freigelegt wurde. Im August und September kann es zur Sanierung der H&#228;user 22 bis 34 auf der Gartenseite. Die Drainage wurde insgesamt neu verlegt und mit einem Kiesbett versehen an die Kanalisation angeschlossen. Die Arbeiten einschlie&#223;lich der Wiederherstellung der G&#228;rten zogen sich bis Fr&#252;hjahr 2007 hin. Mit Gutachten vom 19.12.2007 nahm der Privatsachverst&#228;ndige B zu den Ursachen der N&#228;ssesch&#228;den im Keller der Reihenh&#228;user Stra&#223;e1 22 bis 36 Stellung (Anlage K 15 zur Klageschrift im Anlagenordner).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Verpressungs- und die Sanierungsarbeiten sowie diese Arbeiten begleitende T&#228;tigkeiten des Architekten F und des Privatsachverst&#228;ndigen B wurden der Kl&#228;gerin insgesamt 688.283,91 Euro einschlie&#223;lich Mehrwertsteuer in Rechnung gestellt (&#220;bersicht Anlage K 16, einzelne Rechnungen Anlagen K 17 bis 107 zur Klageschrift im Anlagenordner). Zudem leistete die Kl&#228;gerin Entsch&#228;digungszahlungen an betroffene Eigent&#252;mer in einer Gesamth&#246;he von 9.900,87 Euro (Anlage K 108 zur Klageschrift im Anlagenband). Zur Abwehr weitergehender Entsch&#228;digungsanspr&#252;che der Hauseigent&#252;mer wurden der Kl&#228;gerin Rechtsberatungskosten in einer Gesamth&#246;he von 5.952,98 Euro in Rechnung gestellt, wobei nach Zeitaufwand bei einem Stundensatz von 230,00 Euro zuz&#252;glich Umsatzsteuer abgerechnet wurde (Anlage 175, Bl. 1776 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die vorgenannten Positionen hat die Kl&#228;gerin mit ihrer Klageschrift geltend gemacht. Mit Schriftsatz vom 28.02.2014 (Bl. 1425 ff. d. A.) hat sie hilfsweise weitere streitige Rechnungsbetr&#228;ge bez&#252;glich der Rechnungen nach den Anlagen K 131 bis 141 (Bl. 1440 bis 1462 d. A.) geltend gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 10.03.2017 hat die Kl&#228;gerin ihre Klage um einen Betrag in H&#246;he von 53.396,18 Euro wegen zus&#228;tzlicher Kosten bez&#252;glich des Anwesens in Stra&#223;e1 38 erweitert. Dieser Klageerweiterung liegt ein selbstst&#228;ndiges Beweisverfahren der Hauseigent&#252;mer - Eheleute G - und ein anschlie&#223;endes Hauptsacheverfahren gegen die Kl&#228;gerin vor dem Landgericht Frankfurt am Main (Az.: ...) zugrunde, in dem dem Beklagten der Streit verk&#252;ndet worden war. Im Rahmen des selbstst&#228;ndigen Beweisverfahrens erstattete der Sachverst&#228;ndige Y am 05.05.2011 ein schriftliches Gutachten, in dem er die Kosten f&#252;r die M&#228;ngelbeseitigung an der Au&#223;enabdichtung auf 33.320,00 Euro brutto sch&#228;tzte (Anlage K 199, Bl. 2095 ff. d. A.). Sein Gutachten hat der Sachverst&#228;ndige am 12.10.2015 m&#252;ndlich erl&#228;utert (Anlage 153 zum Schriftsatz des Beklagten vom 31.07.2017, Bl. 2260 ff. d. A.). Die Kosten f&#252;r die Begutachtung bez&#252;glich der M&#228;ngel an der Au&#223;enabdichtung betrugen 8.513,90 Euro. Dies entspricht 75 Prozent der Rechnungen des Sachverst&#228;ndigen Y. In dem anschlie&#223;enden Klageverfahren zahlte die Kl&#228;gerin zur Abgeltung aller Forderungen im Vergleichswege 62.000,00 Euro an die Eigent&#252;mer. Von den Vergleichskosten beziehen sich 33.320,00 Euro auf die Beseitigung der Sch&#228;den an der Abdichtung entsprechend dem Gutachten Y und weitere 8.000,00 Euro auf die Abgeltung von Kosten des selbstst&#228;ndigen Beweisverfahrens bez&#252;glich der auf den Mangel der Abdichtung entstandenen Kosten. Weiterhin enthielt der Vergleich den Ersatz von geltend gemachten Kosten der Eigent&#252;mer G in H&#246;he von 4.030,78 Euro f&#252;r das mehrfache Freilegen und Verf&#252;llen der Au&#223;enwand sowie einen Nutzungsausfall f&#252;r die entgangene Gartennutzung in H&#246;he von 500,00 Euro. Die Kl&#228;gerin macht insoweit einen Gesamtbetrag in H&#246;he von 53.396,18 Euro geltend, der sich aus den vier vorgenannten Positionen zuz&#252;glich eines gezahlten Gutachtervorschusses in H&#246;he von 2.880,00 Euro und Anwaltsgeb&#252;hren in H&#246;he von 4.665,40 Euro zusammensetzt (Bl. 2088 f. d. A., Anlagen K 200 bis K 204).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin nahm eine f&#252;r die Firma X ausgelegte B&#252;rgschaft der H-Versicherung in H&#246;he von 22.000,00 Euro f&#252;r den Baublock 7 in Anspruch, macht diese im hiesigen Verfahren nicht als Schaden geltend. Sie nahm zwei weitere B&#252;rgschaften in H&#246;he von 4.010,41 Euro und 10.703,20 Euro - insgesamt 14.713,61 Euro - in Anspruch. Mit Schriftsatz vom 05.03.2015 hat die Kl&#228;gerin die Klage in H&#246;he dieses Gesamtbetrages zur&#252;ckgenommen (Bl. 1746 d. A.). Ferner wurde vom Insolvenzverwalter &#252;ber das Verm&#246;gen der X GmbH ein Betrag in H&#246;he von 2.736,91 Euro an die Kl&#228;gerin ausgekehrt. Auch in dieser H&#246;he hat die Kl&#228;gerin die Klage zur&#252;ckgenommen. Sie hat weiterhin im Klageverfahren die geltend gemachte Zinssatzh&#246;he reduziert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Urteil des Landgerichts Stadt4 (Az.: ...) vom 16.11.2006 (Bl. 1700 ff. d. A. und Anlage K 110, Bl. 300 ff. d. A.) war der Beklagte verurteilt worden, an die Kl&#228;gerin einen Betrag in H&#246;he von 69.102,92 Euro nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz aus 68.174,97 Euro seit dem 09.08.2005 sowie aus 928,00 Euro seit dem 09.10.2006 zu zahlen. Die Kl&#228;gerin hatte von dem Beklagten in diesem Verfahren die restlichen 60 Prozent ihres Schadens in H&#246;he von 113.823,18 Euro verlangt, der dadurch entstanden ist, dass die Wohnh&#228;user Stra&#223;e1 38 bis 42 in dem Neubaugebiet in Stadt1/Stadtteil1 zu tief gegr&#252;ndet worden sind. Der Klage war vollumf&#228;nglich stattgegeben worden. Das Urteil des Landgerichts Stadt4 war durch den Beklagten nicht angegriffen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Zusammenhang mit dem hiesigen Verfahren hat der Beklagte nach Aufforderung der Kl&#228;gerin im Jahr 2009 eine strafbewehrte Unterlassungserkl&#228;rung abgegeben mit dem Inhalt, unter Androhung eines Bu&#223;geldes von 5.000,00 Euro im Einzelfall nicht zu behaupten, der technische Leiter der Stadtwerke der Kl&#228;gerin habe von der Streitverk&#252;ndeten D im Zusammenhang mit den hier verfahrensgegenst&#228;ndlichen Sanierungsma&#223;nahmen in irgendeiner Art und Weise unredlich privat Leistungen entgegengenommen (Bl. 1354 f. d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unter dem 20.10.2011 hat der Prozessbevollm&#228;chtigte des Beklagten bei der Staatsanwaltschaft Stadt3 im Auftrag des Beklagten Strafanzeige gegen &#8222;Unbekannt bzw. die im nachfolgenden Lebenssachverhalt erw&#228;hnten Personen&#8220; wegen des erh&#246;ht geltend gemachten Schadensersatzanspruchs der Kl&#228;gerin gestellt (Anlage B 82, Bl. 1108 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat behauptet, der Beklagte habe mit dem Eigenbetrieb Stadtwerke Stadt1 den Architektenvertrag abgeschlossen und damit mit der Kl&#228;gerin. Dies sei f&#252;r den Beklagten aufgrund der langj&#228;hrigen Gesch&#228;ftsbeziehung schon seit dem Jahr 2000 bez&#252;glich des 1. Bauabschnitts erkennbar gewesen. Der Mitarbeiter A habe nicht als Prokurist der Stadtwerke Stadt1 GmbH mit dem Beklagten verhandelt, sondern als Mitarbeiter des Eigenbetriebs der Kl&#228;gerin Stadtwerke Stadt1.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist der Meinung gewesen, sie sei jedenfalls aufgrund wirksam erfolgter Forderungsabtretung vom 23.01.2009 zur Geltendmachung der Forderungen berechtigt. Die Abtretung widerspreche nicht der Vorschrift des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V1P71","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;71 HGO","Landesnorm Hessen","Vertretung der Gemeinde","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;71 HGO</a>.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sie hat behauptet, Gegenstand des Vertrages sei auch die Errichtung der Au&#223;enanlagen nach &#167;&#160;13 HOAI gewesen, und der Vertrag umfasse auch die Leistungsphase 9.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat weiter behauptet, dass entsprechend dem privaten Sachverst&#228;ndigengutachten B die Feuchtigkeitssch&#228;den bei allen H&#228;usern in Block 7 auf konstruktive M&#228;ngel bei den Wanddrainagen und der Abdichtung zur&#252;ckzuf&#252;hren seien. Im Einzelnen sei eine Sickerschicht nach DIN 4095 nicht vorhanden und der Raum zwischen Drainageplatte und Sickerschicht schlecht mit Lehm gef&#252;llt gewesen. Dadurch habe eine hydraulische Wirkung nicht entstehen k&#246;nnen. Die Bitumendickbeschichtung habe verschiedene Dicken zwischen 1 bis 3 mm aufgewiesen und horizontale Risse gezeigt. Sie sei damit nicht entsprechend der DIN 1895-4 aufgetragen worden. Die nicht ausreichende Abdichtung habe dazu gef&#252;hrt, dass das Niederschlagswasser nicht in die das Drainagerohr umgebende Sickerschicht habe gelangen k&#246;nnen und damit auch die Drainageplatten funktionslos gewesen seien. Das Wasser habe sich in die Drainageplatten eingesogen und sich in den Rillen der Drainplatte, in den Plattenfugen und in der Grenzfl&#228;che zwischen D&#228;mmplatte und der Bitumendickschicht gestaut. Hierdurch seien die Feuchtigkeitssch&#228;den entstanden. Bei Einhaltung der DIN 4095 und des Teil 4 der DIN 18195 w&#228;re ein ausreichender Schutz vor eindringendem Wasser gegeben gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat zudem behauptet, das gleiche Schadensbild sei auch bei den H&#228;usern des Blockes 12 vorgefunden worden. Bei Haus 7 des Blockes 10 seien eine nichtfachgem&#228;&#223;e Abdichtung der Haust&#252;ren und des Terrassenfensters zur Dickschicht, eine fehlende Abdichtung im Bereich der Erdansch&#252;ttung zur Nachbarseite sowie eine unzureichende Abdichtungsh&#246;he im Sockelbereich in Bezug zu den Feuchtigkeitssch&#228;den in Kellern gegeben gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bei ordnungsgem&#228;&#223;er &#220;berwachung h&#228;tte der Beklagte all diese M&#228;ngel erkennen m&#252;ssen. Der Beklagte sei seinen &#220;berwachungspflichten nicht ausreichend nachgekommen. Soweit der Beklagte ein zu langes Offenstehenlassen der Arbeitsr&#228;ume anf&#252;hre sowie eine &#8222;pl&#246;tzliche Verf&#252;llung&#8220; der Arbeitsr&#228;ume durch die X GmbH, sei festzuhalten, dass es zu den Aufgaben des Beklagten als bau&#252;berwachendem Architekten geh&#246;rt habe, die Arbeitsr&#228;ume stets zu kontrollieren und das Bauunternehmen entsprechend anzuweisen, um eine ordnungsgem&#228;&#223;e Verf&#252;llung zu gew&#228;hrleisten. Die Kl&#228;gerin hat behauptet, es sei durchaus &#252;blich, mit dem Verf&#252;llen der Arbeitsr&#228;ume sogar bis zur Beendigung s&#228;mtlicher Arbeiten an der Au&#223;enseite des Bauwerks zu warten. Soweit der Beklagte eine nicht ausreichende Kalkmenge bei der Verf&#252;llung r&#252;ge, behauptet die Kl&#228;gerin, dass die Feuchtigkeitssch&#228;den nicht auf diesen Umstand, sondern auf die schlechte Drainage und die fehlende Abdichtung generell zur&#252;ckzuf&#252;hren seien und die Abdichtung auch bei ausreichender Kalkmenge ihre Funktion nicht h&#228;tte erf&#252;llen k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weiterhin hat die Kl&#228;gerin behauptet, die Verpressarbeiten seien durch die Spezialabteilung der E AG ordnungsgem&#228;&#223; durchgef&#252;hrt worden. Verpressarbeiten seien zudem grunds&#228;tzlich auch geeignet, Feuchtigkeitsbildungen wie im streitgegenst&#228;ndlichen Fall - zu beseitigen. Soweit die Verpressung im vorliegenden Fall nicht zum Erfolg gef&#252;hrt habe, sei das nicht auf eine unsachgem&#228;&#223;e Durchf&#252;hrung der Arbeiten zur&#252;ckzuf&#252;hren. Der Versuch einer Verpressung zur M&#228;ngelbeseitigung sei sachgerecht gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat &#252;berdies behauptet, die M&#228;ngel an der Abdichtung h&#228;tte der Beklagte als bauleitender Architekt im Rahmen der Objekt&#252;berwachung erkennen k&#246;nnen und m&#252;ssen. Alle zur Durchf&#252;hrung der Sanierung ergriffenen Ma&#223;nahmen seien notwendig gewesen, diesbez&#252;glich entstandene Kosten seien orts&#252;blich und angemessen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die den Rechnungen des Malermeisters I (Anlage K 38 bis K 41) zugrunde gelegten Massen und der Stundenaufwand seien angefallen und ausgef&#252;hrt worden. Die den Rechnungen D (Anlagen K 44 und 45) zugrundeliegenden Leistungen seien angefallen. Es handele sich nicht um eine Doppelberechnung, sondern um in zwei Monaten erbrachte Leistungen gleicher Art. Bei den Abdichtungsarbeiten der Firma J seien Abdichtungen der Haust&#252;ren und Terrassenfenster im Stundensatz ausgef&#252;hrt worden, weitere Mehrarbeiten seien angefallen, da die schr&#228;g angeschnittenen Sockeld&#228;mmplatten mit schr&#228;g angeschnittenen Perimeter-D&#228;mmplatten h&#228;tten angearbeitet werden m&#252;ssen. Daf&#252;r seien 30 Arbeitsstunden angefallen. Bei den abgerechneten Arbeiten des Malermeisters I nach Anlage K 68 handele es sich um andere Arbeiten als diejenigen, die nach Anlage K 43 und K 67 abgerechnet worden sind. Die Rechnung K 43 betreffe die gartenseitigen Putzarbeiten der H&#228;user 24, 26, 28, 32 und 34. Die Rechnung K 67 betreffe die Sockelputz- und Abdichtungsarbeiten an der Terrassent&#252;r Stra&#223;e1 36. Die Rechnung K 68 betreffe die stra&#223;enseitigen Arbeiten der H&#228;user 22 bis 36.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist der Meinung gewesen, die Klageforderung sei nicht verj&#228;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat zuletzt beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">1. den Beklagten zu verurteilen, an sie 739.989,40 Euro nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz aus dem Betrag von 482.545,99 Euro vom 01.11.2017 bis 23.06.2008 sowie aus dem Betrag von 467.832.38 Euro vom 24.06.2008 bis 29.03.2012 sowie aus dem Betrag von 465.455,47 Euro vom 30.03.2012 bis Rechtsh&#228;ngigkeit sowie aus dem Betrag von 204.047,23 Euro seit Rechtsh&#228;ngigkeit und aus dem Betrag von 53.396,18 Euro seit Rechtsh&#228;ngigkeit zu zahlen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">2. festzustellen, dass der Beklagte verpflichtet ist, der Kl&#228;gerin denjenigen &#252;ber den mit dem Klageantrag zu 1) begehrten hinausgehenden k&#252;nftigen materiellen Schaden zu ersetzen, der ihr aufgrund der mangelhaften Abdichtung bei der Reihenhausbebauung in Stra&#223;e1 im Stadtteil Stadtteil1 der Kl&#228;gerin noch entsteht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Streithelferin der Kl&#228;gerin hat behauptet, sie habe Werkvertrage stets nur mit der Kl&#228;gerin, also dem Eigenbetrieb Stadtwerke Stadt1, abgeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Streithelferin der Kl&#228;gerin hat keinen Antrag gestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte hat die Einrede der Verj&#228;hrung erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Er hat behauptet, er habe immer nur Vertr&#228;ge mit der Stadt1 GmbH abgeschlossen. Bei den Gespr&#228;chen mit dem Mitarbeiter A habe dieser als Prokurist der Stadtwerke Stadt1 GmbH gehandelt. Der Architektenvertrag umfasse auch nur Leistungen ohne die Errichtung von Au&#223;enanlagen. Zu den vereinbarten Leistungsphasen nach dem Architektenvertrag hat der Beklagte behauptet, sein Angebot habe zwar die Leistungsphase 9 eingeschlossen, allerdings sei die Leistungsphase 9 nicht abgerechnet worden, weil der Mitarbeiter A in dem Angebot des Beklagten handschriftlich vermerkt habe, dass es sich bei der zusammengefassten Leistungsphase nur um die Leistung der Bauleitung nach Leistungsphase 8 handeln solle. Das sei mit dem handschriftlichen Vermerk "Baul. 30 H&#228;user" gemeint gewesen, und damit sei die Vereinbarung zur Leistungsphase 9 ersatzlos gestrichen worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte hat weiterhin behauptet, Ursache der streitgegenst&#228;ndlichen Feuchtigkeitssch&#228;den sei von oben eingetretene Feuchtigkeit wegen herbeigef&#252;hrter &#220;berschwemmung mit Oberfl&#228;chenwasser, sodass sich eine Drucksituation zwischen Drainplatten und Bitumendickbeschichtung aufgebaut habe. Zudem seien Ursachen die von der Kl&#228;gerin zu verantwortenden fehlenden Revisionssch&#228;chte und eine fehlende R&#252;ckstausicherung. Zudem sei die fehlerhafte zu sp&#228;te Verf&#252;llung der Arbeitsr&#228;ume mit zu wenig Kalk durch die X GmbH miturs&#228;chlich f&#252;r die Sch&#228;den. Bei Block 12 sei die ohne Zutun des Beklagten ausgef&#252;hrte Errichtung der Au&#223;enanlage durch die Firma D1 GmbH Ursache f&#252;r die Feuchtigkeitsbildung und im Haus 40 des Blocks 12 ein Wasserschaden, der mit den streitgegenst&#228;ndlichen Feuchtigkeitsbildungen nichts gemein habe, f&#252;r den Schaden urs&#228;chlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Umstand, dass das Wasser von oben eingedrungen sei, ergebe sich aus dem Umstand, dass es sich bei dem vom Sachverst&#228;ndigen B entdeckten Wasser stets nur um Oberfl&#228;chenwasser gehandelt habe, nicht um Wasser, welches vertikal aus einer Lehmschicht eindringe. Ma&#223;gebliche Ursache f&#252;r die Feuchtigkeitssch&#228;den sei die falsche Ableitung des Oberfl&#228;chenwassers, was das Auftreten ganz klaren Wassers gezeigt habe. Hierf&#252;r sei der Beklagte nicht verantwortlich zu machen, weil die Au&#223;enanlagen nicht so ausgef&#252;hrt worden seien wie vom Beklagten geplant. Beim Verf&#252;llen der Arbeitsr&#228;ume sei zudem Kalk nicht ausreichend zugegeben worden, was den notwendigen Verdichtungseffekt zur Wirksamkeit der Drainage verhindert habe. Die Verpressarbeiten h&#228;tten sowieso ausgef&#252;hrt werden m&#252;ssen; insoweit entstandene Kosten seien damit nicht durch das Auftreten von Feuchtigkeit verursacht worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte hat zudem behauptet, bei der Rohbauabnahme im Februar 2009 seien M&#228;ngel bez&#252;glich der Bitumendickbeschichtung nicht vorhanden und insbesondere seien auch die Drainagen fachgerecht eingebaut gewesen. M&#228;ngel diesbez&#252;glich seien erst durch die fehlerhafte Verf&#252;llung der Arbeitsr&#228;ume durch die X GmbH, durch das nichtfachgerechte Verpressen und das lange Offenhalten der Arbeitsr&#228;ume entstanden. Zudem seien Fehlstellen der Bitumendickbeschichtung nur im Bereich der Ansatzpunkte der Perimeter-D&#228;mmung entdeckt worden, was im Rahmen einer Bau&#252;berwachungspflicht nicht habe festgestellt werden k&#246;nnen. Die Verpressung durch die E AG sei mit viel zu hohem Druck ausgef&#252;hrt worden. Durch diese unsachgem&#228;&#223;en Arbeiten seien Sch&#228;den an den Au&#223;enw&#228;nden entstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte hat ferner behauptet, dass M&#228;ngel an der Bitumenschicht, insbesondere im oberen Bereich, durch die Errichtung der Au&#223;enanlagen entstanden seien, weil hier unsachgem&#228;&#223; gearbeitet worden sei. Hinsichtlich der fehlerhaften Verf&#252;llung der X GmbH hat der Beklagte behauptet, die Verantwortung hierf&#252;r liege bei der Kl&#228;gerin, weil diese ihn zur Zur&#252;ckhaltung gezwungen habe und dies zu einer Reduzierung seiner &#220;berwachungspflichten f&#252;hren m&#252;sse. Zudem ist der Beklagte der Meinung gewesen, aus Rechtsgr&#252;nden k&#246;nnten diesbez&#252;glich entstandene Sch&#228;den gegen&#252;ber ihm nicht verlangt werden, da die Kl&#228;gerin nur so zu stellen sei, wie sie st&#252;nde, wenn er den Vertrag ordnungsgem&#228;&#223; erf&#252;llt h&#228;tte. Dabei sei aber zu beachten, dass die X GmbH bereits seit Juni 2004 insolvent gewesen sei und mithin ihren Nacherf&#252;llungspflichten nicht h&#228;tte nachkommen k&#246;nnen. Aus diesem Grund w&#228;re die Kl&#228;gerin in jedem Fall "leer" ausgegangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur H&#246;he des geltend gemachten Schadensersatzanspruchs hat der Beklagte behauptet, die Rechnungen seien &#252;berwiegend &#252;berh&#246;ht und sachlich nicht kontrollierbar. In jedem Fall sei die Schadensersatzforderung um die entfallende Umsatzsteuer zu k&#252;rzen. Zudem habe die Kl&#228;gerin B&#252;rgschaften in h&#246;herem Umfang als behauptet bezogen. Auch Sicherheits- und M&#228;ngeleinbehalte gegen&#252;ber der Fa. X seien von der Kl&#228;gerin nicht ber&#252;cksichtigt. Der Beklagte ist der Meinung gewesen, hinsichtlich Arbeiten zur Sanierung an der Stra&#223;enseite sei er ohnehin nicht verpflichtet, weil er nicht f&#252;r die Erstattung von Kosten f&#252;r fehlerhafte Arbeiten anderer Firmen hafte. Zudem seien auch keine Nachweise &#252;ber die Rechtfertigung bez&#252;glich der an die Eigent&#252;mer der betroffenen H&#228;user geleisteten Zahlungen erkennbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der Verj&#228;hrungseinrede ist der Beklagte der Meinung gewesen, die Verj&#228;hrung sei bei Vollzug der Abtretung der Forderung an die Kl&#228;gerin bereits eingetreten gewesen. Zudem sei die Abtretung wegen Versto&#223; gegen Bestimmungen der Hessischen Gemeindeordnung unwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat Beweis erhoben &#252;ber die behaupteten M&#228;ngel und deren Folgen gem&#228;&#223; Beweisbeschluss vom 08.04.2009 (Bl. 335 ff. d. A.) durch Einholung eines schriftlichen Gutachtens des Sachverst&#228;ndigen K (Stadt5) vom 15.02.2010 (Gutachten Nr. ..., im Anlagenband). Gem&#228;&#223; Beschluss vom 22.04.2010 (Bl. 515 d. A.) hat der Sachverst&#228;ndige K sein Gutachten am 15.11.2010 (Bl. 667 ff. d. A.) und am 24.01.2011 (Bl. 762 ff. d. A.) m&#252;ndlich erl&#228;utert. Das Landgericht hat mit Beschluss vom 20.04.2011 (Bl. 1044 d. A.) ein Erg&#228;nzungsgutachten des Sachverst&#228;ndigen eingeholt. Der Sachverst&#228;ndige hat sein erstes Erg&#228;nzungsgutachten (Gutachten-Nr. ...-1) am 15.05.2013 vorgelegt. Mit Beschluss vom 21.08.2013 (Bl. 1338 f. d. A.) hat das Landgericht dem Sachverst&#228;ndigen aufgegeben, ein weiteres Erg&#228;nzungsgutachten zu erstatten, welches der Sachverst&#228;ndige unter dem 30.06.2014 (Gutachten-Nr. ...-2) erstattet hat. Gem&#228;&#223; Beschluss vom 16.09.2014 (Bl. 1544 f. d. A.) hat der Sachverst&#228;ndige K sein Gutachten sowie die beiden Erg&#228;nzungsgutachten am 26.01.2015 (Bl. 1657 ff. d. A.) m&#252;ndlich erl&#228;utert. Zudem hat das Landgericht gem&#228;&#223; Beweisbeschluss vom 20.01.2016 (Bl. 1870 f. d. A.) Beweis erhoben durch Vernehmung der Zeugen L und M am 20.11.2017 (Bl. 2296 ff. d. A.) und Vorname1 F am 29.01.2018 (Bl. 2380 ff. d. A.). In dieser Sitzung wurde auch der Sachverst&#228;ndige K gem&#228;&#223; Verf&#252;gung vom 25.11.2016 (Bl. 2010 d. A.) zum vierten Mal angeh&#246;rt. Auf die Vernehmung des Zeugen Vorname2 J in erster Instanz hat die Kl&#228;gerin im Termin zur Fortsetzung der m&#252;ndlichen Verhandlung am 28.02.2018 verzichtet (Bl. 2484 f. d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht Frankfurt am Main hat mit Urteil vom 07.08.2019 (Bl. 2543 ff. d. A.) den Beklagten verurteilt, an die Kl&#228;gerin 521.298,21 Euro nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz aus 467.902,03 Euro seit dem 13.11.2008 und aus weiteren 53.396,18 Euro seit dem 25.04.2017 zu zahlen. Zudem hat es festgestellt, dass der Beklagte verpflichtet ist, der Kl&#228;gerin denjenigen &#252;ber den mit dem Klageantrag zu 1) begehrten Betrag hinausgehenden k&#252;nftigen materiellen Schaden zu ersetzen, der ihr aufgrund der mangelhaften Abdichtung bei der Reihenhausbebauung in Stra&#223;e1 im Stadtteil Stadtteil1der Kl&#228;gerin noch entsteht. Im &#220;brigen hat das Landgericht die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Begr&#252;ndung hat das Landgericht ausgef&#252;hrt, die Kl&#228;gerin habe gegen den Beklagten Schadensersatzanspr&#252;che gem&#228;&#223; &#167;&#160;634 Nr.&#160;4 i. V. m. &#167;&#160;280 BGB im Zusammenhang mit dem abgeschlossenen Architektenvertrag. Es sei ein Werkvertrag gem&#228;&#223; &#167;&#160;631 BGB zwischen den Parteien zustande gekommen. Die Klageforderung sei auch nicht verj&#228;hrt. Nach dem Ergebnis der Beweisaufnahme stehe fest, dass der Beklagte als bauleitender Architekt seine Pflichten zur Objekt-&#252;berwachung bei der Feuchtigkeitsabdichtung der streitgegenst&#228;ndlichen Objekte verletzt hat und diese Verletzung seiner Pflichten jedenfalls miturs&#228;chlich f&#252;r die Entstehung der streitgegenst&#228;ndlichen Sch&#228;den war. Die Klage sei hinsichtlich einer Vielzahl von Einzelpositionen begr&#252;ndet, deren Summe einen Betrag in H&#246;he von 484.725,84 Euro ausmache; zudem sei der Kl&#228;gerin jeweils der Mehrwertsteuerbetrag zuzuerkennen, weil sie zum Vorsteuerabzug nicht berechtigt sei. Der Beklagte k&#246;nne nicht mit Erfolg einwenden, dass im Falle einer Ausschreibung der Leistung die Arbeiten kosteng&#252;nstiger durchgef&#252;hrt worden w&#228;ren, weil die Ausschreibung der Leistungen der Kl&#228;gerin vor dem Hintergrund der bereits bezogenen H&#228;user und der damit verbundenen Dringlichkeit einer Schadensbeseitigung nicht zuzumuten war. Die hilfsweise geltend gemachten Schadens-ersatzforderungen der Kl&#228;gerin seien nur in H&#246;he von 720,72 Euro begr&#252;ndet, so dass sich ein Gesamtbetrag in H&#246;he von 485.446,56 Euro ergebe. Die Klage sei hinsichtlich eines Betrags in H&#246;he von 17.544,53 Euro zur&#252;ckgenommen worden; unter Abzug dieses Betrages errechne sich ein Betrag in H&#246;he von 467.902,03 Euro. Zuz&#252;glich der begr&#252;ndeten Schadensersatzforderungen aus der Klageerweiterung vom 10.03.2017 gelange man zu einer Gesamtsumme in H&#246;he von 521.298,21 Euro. Der Beklagte k&#246;nne dagegen nicht mit Erfolg einwenden, dass die entsprechenden Sch&#228;den nicht bei der Errichtung der H&#228;user entstanden seien, sondern bei der fehlerhaften Nachbesserung. Ebenso wenig k&#246;nne er einwenden, dass die Kl&#228;gerin Gew&#228;hrleistungsb&#252;rgschaften und weitere Zahlungen aus dem Insolvenzverfahren bez&#252;glich der Firma X erhalten habe, weil er insoweit seinen Darlegungspflichten nicht hinreichend nachgekommen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen der weiteren Einzelheiten des erstinstanzlichen Sach- und Streitstandes nimmt der Senat auf den Tatbestand des landgerichtlichen Urteils Bezug.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte hat gegen das ihm am 11.08.2019 zugestellte Urteil des Landgerichts Frankfurt am Main am 11.09.2019 Berufung eingelegt und diese nach Fristverl&#228;ngerung bis zum 11.11.2019 am 08.11.2019 begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Beklagten greift das Urteil in vollem Umfang an. Sie erhebt recht massive Vorw&#252;rfe gegen den Vorsitzenden Richter in erster Instanz, dem unterstellt wird, der Sachverst&#228;ndige K sei ein Duzfreund von ihm und stehe mit ihm in einer verwandtschaftlichen Beziehung. Der Vorsitzende Richter sei im politischen Leben hervorgetreten, und zwar insbesondere im Streit um die Abdankung des Stadt6er Bischofs. Es sei zu bef&#252;rchten, dass sein politischer Hintergrund angesichts der zahlreichen Ungereimtheiten im angegriffenen Urteil mitspiele. Da das erstinstanzliche Verfahren &#8222;stinke&#8220; und mit den Regel der Zivilprozessordnung wenig zu tun habe, m&#246;ge der Senat von einer eigentlich gebotenen Zur&#252;ckverweisung des Rechtsstreits absehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In sachlicher Hinsicht r&#252;gt der Beklagte mit seiner Berufungsbegr&#252;ndung vom 08.11.2019, dass die Klage unzul&#228;ssig sei, weil sie entgegen &#167;&#160;253 ZPO den Streitgegenstand nicht oder jedenfalls ungen&#252;gend qualifiziert darstelle. Die teilweise Klager&#252;cknahme sei unzul&#228;ssig gewesen, weil sich die Kl&#228;gerin dabei nicht auf Rechnungen bezogen habe. Das Landgericht habe die ermittelte Gesamtsumme um die R&#252;cknahmebetr&#228;ge gek&#252;rzt, ohne klarzustellen, welche Auswirkungen die R&#252;cknahmen auf den zuvor ermittelten vermeintlichen Schadensumfang haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu Unrecht habe das Landgericht die Kl&#228;gerin als Vertragspartner des Beklagten angesehen. Vertragspartnerin sei n&#228;mlich die Stadtwerke Stadt1 GmbH gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem seien die Anspr&#252;che verj&#228;hrt. Die Abnahme &#8222;der Gesamtwerkleistung&#8220; sei bereits am 27.02.2003 erfolgt. Die vom Landgericht angenommene Hemmung sei - wie unter Beweis gestellt - nicht eingetreten. Es sei unter Beweis gestellt worden, dass der Beklagte bereits Monate vor dem Schreiben der Prozessbevollm&#228;chtigten der Kl&#228;gerin vom Juni 2008 das Vergleichsangebot endg&#252;ltig abgelehnt hatte. Die Klageerhebung habe auch keine Hemmungswirkung gehabt, weil sie durch einen Nichtberechtigten erhoben worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte behauptet ferner, dass die Sch&#228;den auch entstanden w&#228;ren, wenn er die angeblich vers&#228;umten &#220;berwachungshandlungen vorgenommen und entsprechend M&#228;ngel ger&#252;gt h&#228;tte. Die Firma X sei in der zweiten H&#228;lfte des Jahres 2002 zahlungsunf&#228;hig und daher nicht mehr in der Lage gewesen, die Sch&#228;den zu beheben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht habe auch nicht ber&#252;cksichtigt, dass die Kl&#228;gerin ein Mitverschulden am Zustandekommen des Schadens trage. Hierzu seien der Schriftsatz des Beklagten vom 27.02.2018 &#252;bergangen und die Entscheidung des Bundesgerichtshofs vom 27.11.2008 nicht ber&#252;cksichtigt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Stadtwerke h&#228;tten sich an den Beklagten wenden und ihn informieren m&#252;ssen, als erneut verpresst wurde. Das sei aber nicht geschehen, weshalb aufgrund der schlecht ausgef&#252;hrten Arbeiten der Firma E vielfach h&#246;here Kosten entstanden seien. Die Kl&#228;gerin trage ein Mitverschulden, weil die Verpressarbeiten zuvor nicht sorgf&#228;ltig geplant worden seien. Das Einbeziehen des Beklagten sei ein Gebot der Schadensminderungspflicht gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus h&#228;tte die Kl&#228;gerin die Sanierungsarbeiten ausschreiben m&#252;ssen, weil keine Eilbed&#252;rftigkeit gegeben gewesen sei. Die Schlussfolgerungen aus der Aktennotiz bez&#252;glich des Ortstermins vom 18.07.2006 seien fehlerhaft. Das Landgericht habe die Unzumutbarkeit einer Ausschreibung nicht pr&#228;zise begr&#252;ndet. Eine Ausschreibung h&#228;tte mindestens eine Halbierung der Sanierungskosten zur Folge gehabt. Das Landgericht habe sich nicht mit den R&#252;gen des Beklagten befasst, die er den Stundenlohnabrechnungen der beteiligten Unternehmen entgegengesetzt habe. F&#252;r eine Sch&#228;tzung des Schadens h&#228;tten dem Gericht und dem Sachverst&#228;ndigen unzureichende Ankn&#252;pfungspunkte zur Verf&#252;gung gestanden. Es sei nicht nachvollziehbar, weshalb der Sachverst&#228;ndige zu dem Ergebnis gelangt sei, dass die Dickbeschichtung ungen&#252;gend dick ausgef&#252;hrt worden sei. Die Firma O habe &#252;berh&#246;hte Rechnungen gestellt und stehe im Verdacht eines kollusiven Zusammenwirkens mit der Kl&#228;gerin zum Nachteil des Beklagten. Die Fotodokumentation des Zeugen F belege eindeutig, dass die Bauvorhaben einwandfrei und ohne dem Beklagten zur Last gelegte Fehler hergestellt wurden. Es sei zwangsl&#228;ufig, dass die Besch&#228;digung der Dickbeschichtung im Zusammenhang mit dem vom Beklagten heftig kritisierten Nachverdichten erfolgt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es sei nicht nachvollziehbar, weshalb das Landgericht und der Sachverst&#228;ndige meinten, die M&#228;ngel an der Abdichtung seien so gravierend gewesen, dass in jedem Falle Wasser in die Geb&#228;ude habe eindringen m&#252;ssen, egal wie das Oberfl&#228;chengef&#228;lle des Gel&#228;ndes ausgesehen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die eingetretenen Feuchtigkeitssch&#228;den im Haus P (Haus 36) h&#228;tten - wie der Beklagte bereits vorgetragen habe - mit Abdichtungsproblemen nichts zu tun, sondern seien auf die &#220;berflutung mit Oberfl&#228;chenwasser zur&#252;ckzuf&#252;hren, welche allein die Kl&#228;gerin zu verantworten habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der Rollrasenverlegung bei dem Bauvorhaben P habe die Firma D 130 qm berechnet, obwohl die Fl&#228;che maximal 72 qm betragen habe und so gut wie kein Verschnitt angefallen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bez&#252;glich der Rechtsberatungskosten der Kl&#228;gerin habe sich der Beklagte - anders als das Landgericht meint - durchaus ge&#228;u&#223;ert und darauf hingewiesen, dass T&#228;tigkeiten enthalten seien, die mit dem hiesigen Bauvorhaben &#252;berhaupt nichts zu tun haben. Zudem k&#246;nne der Prozessbevollm&#228;chtigte der Kl&#228;gerin allenfalls die gesetzlichen Geb&#252;hren verlangen, nicht aber Stundenlohn, den die Kl&#228;gerin m&#246;glicherweise mit ihm vereinbart habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>An der Stra&#223;enseite (innen) habe es nicht den geringsten Schaden gegeben, so dass deren Sanierung unverst&#228;ndlich sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Unverst&#228;ndlich seien die Ausf&#252;hrungen des Richters zur Rubrumsberichtigung mit Hinweisbeschluss vom 30.04.2015. Das schriftlich abgesetzte, vollst&#228;ndig mit Gr&#252;nden versehene Urteil sei schlicht falsch. Das Urteil ist sei ausweislich des Verk&#252;ndungsprotokolls gegen die GmbH verk&#252;ndet worden. Im Rechtsstreit sei ein Eigenbetrieb der Kl&#228;gerin nie aufgetaucht, so dass es sich auf Seiten des Richters um eine Straftat handele.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich des Bauvorhabens der Familie G habe diese gegen&#252;ber den Stadtwerken eine F&#252;lle von M&#228;ngeln ger&#252;gt, die mit Bauleitungsfehlern des Beklagten nichts zu tun h&#228;tten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte habe immer wieder auf Sowieso-Kosten hingewiesen und auch darauf, dass die Kl&#228;gerin die M&#228;ngelbeseitigungsarbeiten dazu benutzt habe, Qualit&#228;tssteigerungen verschiedener Gewerke zu produzieren, auf die ihr jeweiliger Kunde keinen Anspruch hatte. Der Beklagte k&#246;nne nicht mit diesen Mehrkosten belastet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich habe der Beklagte mit Nichtwissen bestritten, dass die Kl&#228;gerin die Rechnungen, auf die sie ihre Schadensersatzanspr&#252;che st&#252;tzt, ausgeglichen hat. Die Kl&#228;gerin sei hierf&#252;r beweispflichtig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 11.09.2020 (Bl. 2779 ff.) - nach Ablauf der Berufungsbegr&#252;ndungsfrist - f&#252;hrt der Berufungskl&#228;ger weiter aus, dass es f&#252;r die Beweisw&#252;rdigung eine Rolle spiele, ob und inwieweit m&#246;glicherweise die Mitarbeiter der Firma X oder D an anderen privaten Baustellen t&#228;tig waren, bevor sie ihre T&#228;tigkeit im streitgegenst&#228;ndlichen Bauvorhaben aufgenommen h&#228;tten; diesbez&#252;glich sei die Vernehmung des Zeugen Q angeboten worden. Hinsichtlich der Aktivlegitimation h&#228;tte die Kl&#228;gerin fr&#252;her genau das Gegenteil von dem vertreten, was sie im vorliegenden Verfahren vertrete. Eine Hemmung der Verj&#228;hrung komme nur f&#252;r den Zeitraum zwischen dem 05.02.2008 und &#228;u&#223;erstenfalls dem 30.06.2008 in Betracht. Dies ergebe sich im Einzelnen aus den Anlagen BK 3 bis BK 7 (Bl. 2790 ff. d. A.). Auch seien die Ausf&#252;hrungen der Kl&#228;gerin zum Anspruchsgrund fehlerhaft. Die Kl&#228;gerin habe durch ihren Sachverst&#228;ndigen B die Verwendung des gelben Drainagerohres akzeptiert, so dass sie hieraus nicht anschlie&#223;end einen Fehler des Beklagten ableiten k&#246;nne. Der Beklagte habe dargelegt, wie es zu den Rissen in der Abdichtung gekommen sei. Mehr als Protestieren gegen die nicht sachgerechte Verf&#252;llung habe er nicht k&#246;nnen. Es sei richtig, dass der Beklagte ein Schichtdicke-Protokoll nicht kennt und nicht wei&#223;, ob es gef&#252;hrt wurde. Es sei aber nicht vorstellbar, dass die Rohbaufirma in einem solchen Protokoll ihre eigenen Fehler festgehalten h&#228;tte. Eine umfassende Generalsanierung der Dickbeschichtung sei nur ersatzf&#228;hig, wenn die Schichtdicken tats&#228;chlich unterschritten sind. Dass die Risse durch die nachtr&#228;gliche Verf&#252;llung bzw. durch das nicht sachgem&#228;&#223;e Verpressen entstanden sind, sei ganz offensichtlich und vom Beklagten anhand der vorhandenen Lichtbilder dargelegt worden. Das Landgericht h&#228;tte dem diesbez&#252;glichen Vortrag des Beklagten nachgehen m&#252;ssen und sich insbesondere mit dem Privatgutachten, welches der Beklagte vorgelegt hat, auseinandersetzen m&#252;ssen. Es seien sowohl Zweifel an den erstinstanzlichen Feststellungen gegeben als auch an der Sachkunde des Sachverst&#228;ndigen, da dieser insbesondere nicht in der Lage gewesen sei, die fehlerhaften Verpressarbeiten sachgerecht einzusch&#228;tzen. Der Sachverst&#228;ndige habe sogar zugegeben, sich mit Verpressarbeiten nicht auszukennen. Hinsichtlich des Verschnitts bei dem Rollrasen entspreche es der allgemeinen Lebenserfahrung, dass kein Verschnitt anfalle, weil man Rollrasen genau zuschneiden k&#246;nne. Das Insolvenzrisiko der Firma X habe allein bei der Auftraggeberin gelegen. Die Kl&#228;gerin habe 10 Prozent des Werklohns f&#252;r die Firma X einbehalten; aus der Abschlagsrechnung der Firma X vom 22.11.2002 ergebe sich diese Berechtigung (Anlage BK 7). Die Klage sei unzul&#228;ssig, weil die Kl&#228;gerin h&#228;tte darlegen m&#252;ssen, ob und in welchem Umfang Restanspr&#252;che entstehen; der Streitgegenstand sei qualifiziert im Sinne des &#167;&#160;253 ZPO darzulegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 16.12.2020 (Bl. 2808 ff.) f&#252;hrt der Berufungskl&#228;ger aus, dass bei einer ordnungsgem&#228;&#223;en Planung und Durchf&#252;hrung als Gesamtma&#223;nahme durch ein Sanierungsunternehmen nur rund 1/3 der von der Kl&#228;gerin geltend gemachten Kosten angefallen w&#228;ren. Bei ordnungsgem&#228;&#223;er Sanierung / Schlie&#223;ung der Risse durch Verpressen w&#228;ren keine weiteren Sanierungsma&#223;nahmen notwendig gewesen. W&#228;ren die Verf&#252;llarbeiten gem&#228;&#223; der Richtlinie des Deutschen Ausschusses &#252;ber Stahlbeton geplant und ausgef&#252;hrt worden, h&#228;tten diese Ma&#223;nahmen zu einer dauerhaften Dichtigkeit des Bauwerks gef&#252;hrt. Der Sachverst&#228;ndige K habe die Behauptung, dass die W&#228;nde nicht aus wasserundurchl&#228;ssigem Beton hergestellt wurden, erfunden. Die Kl&#228;gerin habe grob fahrl&#228;ssig die Instandsetzungsarbeiten ausschlie&#223;lich in Stundenlohn vergeben. Der Sachverst&#228;ndige h&#228;tte auch Massen und Stundennachweise pr&#252;fen m&#252;ssen, sei stattdessen aber von Werten ausgegangen, die der Architekt F festgestellt hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Erstmals in diesem Schriftsatz geht der Berufungskl&#228;ger auf Einzelheiten hinsichtlich des Gutachtens des Sachverst&#228;ndigen K vom 15.02.2010 ein, und zwar auf die Gutachtenpunkte 7.1.1 (2812-2813), 7.1.2. (2813), 7.1.3 (2814), 7.1.4 (2814), 7.1.5 (2815), 7.1.6 (2815-2816), 7.1.7 (2816-2820), 7.2.1 (2820), 7.2.2 (2820-2821) und 7.2.3 (2821). Im Zusammenhang mit dem Gutachtenpunkt 7.1.7 sind Ausf&#252;hrungen des Berufungskl&#228;gers zu den Rechnungen K 21 bis K 30 (Rechnungen der Firmen R GmbH und S), K 32 bis K 34 und K 36 (Rechnungen der T und O), K 35, K 37, K 63 bis K 66 (Rechnungen der Firma J), K 38 bis K 43 und K 67 bis K 71 (Rechnungen des Malermeisters I), K 44 und K 45 (Rechnungen der Firma D1 GmbH), K 46 bis K 54 (Rechnungen des Privatsachverst&#228;ndigen B), K 55 bis 59 (Rechnungen des Architekten F) und K 61 sowie K 62 (Rechnungen der Firma O) enthalten. Auf die diesbez&#252;glichen Ausf&#252;hrungen des Berufungskl&#228;gers wird verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bez&#252;glich des Erg&#228;nzungsgutachtens des Sachverst&#228;ndigen K vom 15.05.2013 r&#252;gt der Berufungskl&#228;ger, dass der Sachverst&#228;ndige weder die Ausf&#252;hrungen des Privatgutachters U in Betracht gezogen habe noch die umfangreiche Sachdarstellung des Beklagten, seine Listen und Ermittlungen. Hinsichtlich des weiteren Erg&#228;nzungsgutachtens des Sachverst&#228;ndigen vom 30.06.2014 f&#252;hrt der Berufungskl&#228;ger aus, der Sachverst&#228;ndige habe festgestellt, dass ohne m&#246;gliche Dokumentation bzw. weitere Unterlagen &#252;ber die Bauleistung keine abschlie&#223;ende gutachterliche Stellungnahme vorgenommen werden k&#246;nne; dies entspreche auch der Rechtsverteidigung des Beklagten. Allerdings seien seine Sch&#228;tzungen unverwertbar; dass der Richter diese und die vom Sachverst&#228;ndigen vorgegebene Bandbreite akzeptiert habe, sei skandal&#246;s.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte und Berufungskl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">unter Ab&#228;nderung des angegriffenen Urteils die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nur vorsorglich und hilfsweise beantragt er,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">dem Beklagten f&#252;r den Fall eines negativen Urteils nachzulassen, die Zwangsvollstreckung durch Sicherheitsleistung abwenden zu d&#252;rfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin und Berufungsbeklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufungsbeklagte verteidigt das erstinstanzliche Urteil und f&#252;hrt aus, dass das Landgericht den der Berufungsbeklagten durch Urteil zugesprochenen Teil der Klageforderung zutreffend als begr&#252;ndet angesehen habe. Bei der Urteilsfindung seien dem Landgericht weder Verfahrens- noch Rechtsfehler unterlaufen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die durch den Beklagten in unqualifizierter Weise erhobenen Andeutungen der Parteilichkeit des Richters entbehrten jeglicher sachlichen Grundlage. Objektive Gr&#252;nde, die bei vern&#252;nftiger Betrachtung die Bef&#252;rchtung erwecken k&#246;nnen, der Richter in erster Instanz habe der Sache nicht unvoreingenommen gegen&#252;bergestanden, seien nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht habe weder Tatsachenvortrag des Beklagten nicht ber&#252;cksichtigt noch Beweisangebote &#252;bergangen. Der Rechtsstreit sei entscheidungsreif gewesen. Es l&#228;gen keine konkreten Anhaltspunkte vor, die Zweifel an der Richtigkeit oder Vollst&#228;ndigkeit der entscheidungserheblichen Feststellungen gem&#228;&#223; &#167;&#160;529 Absatz&#160;1 ZPO begr&#252;ndeten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Ausf&#252;hrungen des erstinstanzlichen Gerichts hielten zudem auch der materiell-rechtlichen Pr&#252;fung stand. So habe das Landgericht rechtsfehlerfrei die Aktivlegitimation im Wege einer Gesamtschau aller vorliegenden Indizien angenommen. Es sei eine haltlose Unterstellung des Beklagten, dass die Kl&#228;gerin &#8222;getrickst&#8220; habe, um K&#246;rperschaftssteuer zu sparen und deshalb den Erfolg ihrer gewerblichen T&#228;tigkeit bei dem Eigenbetrieb anzusiedeln. Soweit eine Rubrumsberichtigung erfolgte, weil in den durch den Beklagten angef&#252;hrten verschiedenen weiteren Verfahren irrt&#252;mlich die Stadtwerke Stadt1 GmbH angegeben wurde, sei der diesbez&#252;gliche Einwand des Beklagten in der Berufungsinstanz rechtsmissbr&#228;uchlich, weil der Beklagte keine Rechtsmittel gegen die Rubrumsberichtigungen eingelegt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die streitgegenst&#228;ndlichen Anspr&#252;che seien zum Zeitpunkt der Erhebung der Klage im Jahr 2008 auch nicht verj&#228;hrt gewesen. Die durch den Beklagten im Rahmen der Berufungsbegr&#252;ndung behauptete Abnahme der Gesamtwerkleistung vom 27.02.2003 sei unbeachtlich, weil er erstinstanzlich nicht bestritten habe, dass die Allgemeinen Vertragsbestimmungen (AVV, Anlage K 2) nicht Bestandteil des Vertrags zum zweiten Bauabschnitt wurden. Soweit er in der Berufungsinstanz neuen Sachvortrag halte, sei dieser nicht entscheidungsrelevant und gem&#228;&#223; &#167;&#160;531 Absatz&#160;1 ZPO versp&#228;tet. Verj&#228;hrung sei auch bei Zugrundelegung des fr&#252;heren Verj&#228;hrungsbeginns der jeweiligen &#220;bergabedaten an die Eigent&#252;mer nicht eingetreten, weil die Verj&#228;hrung aufgrund von Verhandlungen im Sinne des &#167;&#160;203 BGB zwischen dem 18.07.2006 und dem 30.06.2008 gehemmt gewesen sei. Das Landgericht habe auch keinen Vortrag des Beklagten sowie Beweisangebote unber&#252;cksichtigt gelassen. Insbesondere aus den Anlagen K 196 und K 197 ergebe sich, dass der Beklagte das Vergleichsangebot nicht bereits endg&#252;ltig abgelehnt gehabt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Durch die Teilr&#252;cknahme der Klage sei keine Unzul&#228;ssigkeit der Klage eingetreten, weil die Kl&#228;gerin mit Schriftsatz vom 05.03.2015 im Detail erl&#228;utert habe, woraus sich der Betrag des zur&#252;ckgenommenen Teils der Klageforderung ergebe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beweisw&#252;rdigung des Landgerichts begegne keinen rechtlichen Bedenken. Es erg&#228;ben sich keine Zweifel an der Richtigkeit und Vollst&#228;ndigkeit der durch das Gericht eingeholten Sachverst&#228;ndigengutachten gem&#228;&#223; &#167;&#160;529 Absatz&#160;1 ZPO. Auf Basis des Ergebnisses der Beweisaufnahme sei erstinstanzlich &#252;berzeugend dargelegt worden, dass der Anspruch auf Schadensersatz wegen der Verletzung der Pflichten des Beklagten dem Grunde nach gegeben sei, weil der Beklagte seine Pflichten zur Objekt&#252;berwachung bez&#252;glich der Feuchtigkeitsabdichtung der streitgegenst&#228;ndlichen Objekte verletzt habe. Der Beklagte k&#246;nne sich nicht durch die pauschale Behauptung einer erfolgten Durchtrocknung entlasten. Entgegen der Ansicht des Beklagten sei auch nicht bewiesen, dass die Risse durch eine nachtr&#228;gliche Verf&#252;llung entstanden sind. Im &#220;brigen sei dieser Einwand nicht erheblich, weil der Beklagte die Bauleitung gehabt habe und deswegen verpflichtet gewesen sei, die Baustelle durchg&#228;ngig zu &#252;berwachen; dies gelte auch f&#252;r die Arbeiten zur Nachverdichtung. Ursache f&#252;r die Feuchtigkeitssch&#228;den sei auch nicht eine falsche Ableitung des Oberfl&#228;chenwassers oder gar keine falsche Gef&#228;llebildung gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ferner lie&#223;en die Feststellungen zur Anspruchsh&#246;he keinen Verfahrens- und/oder Rechtsfehler erkennen. Insbesondere sei die durch das Gericht vorgenommene Sch&#228;tzung einzelner Schadenspositionen nicht angreifbar. Das Gericht habe die Schadensermittlung gem&#228;&#223; &#167;&#160;287 ZPO im Rahmen einer fehlerfreien Ermessensaus&#252;bung vorgenommen, indem es die Sch&#228;tzung auf Basis der Aussagen des Sachverst&#228;ndigen K getroffen habe, an dessen Sachkompetenz keine Zweifel best&#252;nden. Die von dem Beklagten angef&#252;hrten Urteile, wonach der untere Betrag im Rahmen einer Sch&#228;tzung auszuurteilen sei, seien nicht auf den vorliegenden Fall &#252;bertragbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechnungen der Firma O seien nicht ma&#223;los &#252;berh&#246;ht; die abgerechneten Leistungen - insbesondere der Verbau - seien auch ausgef&#252;hrt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die Schadenspositionen zu dem Rollrasen habe das Landgericht berechtigt als erstattungsf&#228;hig angesehen. Durch den Zeugen M sei nachvollziehbar dargelegt worden, dass die Leistungen ausgef&#252;hrt und korrekt abgerechnet wurden. Im &#220;brigen sei der Einwand des Beklagten hinsichtlich des Verschnitts versp&#228;tet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;gerin st&#252;nden auch die Kosten der Rechtsberatung vollumf&#228;nglich zu. Der Beklagte habe den Vortrag der Kl&#228;gerin zum Umfang der angefallenen Stunden nicht bestritten. Da es sich um einen Schadensersatz handele, sei die H&#246;he des Schadens nach der Differenzhypothese zu berechnen, weshalb die Kl&#228;gerin Ersatz des Schadens verlangen k&#246;nne, der ihr tats&#228;chlich entstanden ist. Die Kl&#228;gerin m&#252;sse sich nicht darauf beschr&#228;nken, Rechtsanwaltsgeb&#252;hren nach RVG geltend zu machen, die ihr nicht in Rechnung gestellt wurden und die sie nicht ausgeglichen habe. Im &#220;brigen decke sich der Umfang der abgerechneten Kosten auch mit den RVG-Geb&#252;hren, wenn man eine 1,8-fache Gesch&#228;ftsgeb&#252;hr als angemessen erachte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch st&#252;nden der Kl&#228;gerin die mit der Klageerweiterung vom 10.03.2017 geltend gemachten Schadensersatzforderungen wegen der Mangelhaftigkeit der Au&#223;enabdichtung im Anwesen Stra&#223;e1 38 vollumf&#228;nglich zu. Die Kl&#228;gerin habe n&#228;mlich ausdr&#252;cklich erkl&#228;rt, dass ein Teil der Vergleichssumme andere M&#228;ngel und Forderungen betreffe und demnach nicht Teil des vom Beklagten ersetzt verlangten Schadens sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine etwaige Insolvenz des bauausf&#252;hrenden Unternehmens Firma X GmbH entlaste den Architekten nicht von seinen &#220;berwachungspflichten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin m&#252;sse sich auch kein Mitverschulden anrechnen lassen. Ihr k&#246;nne nicht vorgeworfen werden, dass sie im Hinblick auf die erfolglosen Verpressarbeiten eine Mitverantwortung trage. Insbesondere sei durch die Aussagen des Sachverst&#228;ndigen K der Vortrag des Beklagten, dass Verpressungen nach sorgf&#228;ltiger Planung mit absoluter Sicherheit zum Erfolg f&#252;hrten, widerlegt. Der Sachverst&#228;ndige sei zur Beurteilung der Fragen zum Verpressen auch in der Lage gewesen. Es best&#252;nden keine Anhaltspunkte daf&#252;r, an der Aussage des Sachverst&#228;ndigen K zu zweifeln, wonach die Planung und Ausschreibung einen Zeitraum von mehreren Monaten erfordert h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 23.02.2021 (Bl. 2823 ff. d. A.) meint die Kl&#228;gerin, dass das Landgericht zu Recht eine Verj&#228;hrung des streitgegenst&#228;ndlichen Anspruchs verneint habe. Das Landgericht habe insbesondere zutreffend ausgef&#252;hrt, dass zwischen dem 20.07.2006 und dem 30.06.2008 die Verj&#228;hrung nach &#167;&#160;203 BGB gehemmt war, weil die Parteien miteinander verhandelt h&#228;tten. Zudem habe das Landgericht &#252;berzeugend dargelegt, dass der Anspruch auf Schadensersatz wegen der Verletzung der Pflichten des Beklagten bei der Feuchtigkeitsabdichtung dem Grunde nach gegeben ist. Das Landgericht habe insoweit die Beweise rechtsfehlerfrei gew&#252;rdigt. Die insoweit get&#228;tigten neuen Ausf&#252;hrungen des Beklagten im Schriftsatz vom 16.12.2020 seien versp&#228;tet. Auch bei der Rechnungspr&#252;fung seien keine Fehler in der Beweisw&#252;rdigung des Landgerichts erkennbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Berufung des Beklagten ist zul&#228;ssig. Die Fristen sind gewahrt. Die Berufung ist innerhalb eines Monats nach Zustellung des Urteils eingelegt (&#167;&#160;517 ZPO). Auch ist die Frist f&#252;r die Begr&#252;ndung der Berufung gewahrt (&#167;&#160;520 Absatz&#160;2 Satz&#160;1 ZPO). Der Beklagte ist aufgrund des landgerichtlichen Urteils in H&#246;he von 551.298,21 Euro beschwert (&#167;&#160;511 Absatz&#160;2 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Berufung des Beklagten hat in der Sache teilweise Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a. Die Klage ist allerdings zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Einwand des Beklagten, die Klage sei mangels ausreichend qualifizierter Darstellung des Streitgegenstands unzul&#228;ssig, weil die Teilr&#252;cknahme der Kl&#228;gerin auf konkrete Rechnungen h&#228;tte bezogen werden m&#252;ssen und nicht blo&#223; als Abzug von der Gesamtsumme, verf&#228;ngt ebenso wenig wie die Argumentation, dass die Kl&#228;gerin ihre umfangreichen Einbehalte gegen&#252;ber der Rohbaufirma bei der Klage h&#228;tte ber&#252;cksichtigen und darlegen m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa. Die Kl&#228;gerin hat mit Schriftsatz vom 05.03.2015 (Bl. 1727 ff.) ihre Klage hinsichtlich zweier Positionen zur&#252;ckgenommen, und zwar zum einen in H&#246;he von 14.713,61 Euro bez&#252;glich der beiden B&#252;rgschaften der H-Versicherung mit den Nominalbetr&#228;gen 4.010,41 Euro und 10.703.20 Euro (Bl. 1745 f. und Anlage 173) und zum anderen in H&#246;he von 2.376,91 Euro im Hinblick auf den Umstand, dass der Insolvenzverwalter &#252;ber das Verm&#246;gen der X GmbH diesen Betrag an die Kl&#228;gerin ausgekehrt hat, wobei es sich um die Quote auf die von der Kl&#228;gerin 2007 zur Insolvenztabelle angemeldeten Forderung von 483.311,72 Euro handelt (Bl. 1747 und Anlage K 174). Soweit der Beklagte meint, die Kl&#228;gerin h&#228;tte die Teilr&#252;cknahme spezifiziert auf einzelne Rechnungen erkl&#228;ren m&#252;ssen, trifft dies nicht zu, weil die Rechnungen unselbstst&#228;ndige Rechnungsposten eines einheitlichen Schadensersatzanspruchs der Kl&#228;gerin sind. Die Kl&#228;gerin hat im &#220;brigen die zur&#252;ckgenommenen Teilbetr&#228;ge hinreichend konkret zugeordnet. Ausweislich des Protokolls der m&#252;ndlichen Verhandlung vom 20.07.2015 wurde auch er&#246;rtert, auf welche Zinsen sich der Klager&#252;cknahmeantrag beziehen soll.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb. Auch ist ein Versto&#223; gegen &#167;&#160;253 Absatz&#160;2 Nr.&#160;2 ZPO hinsichtlich der Klageschrift nicht ersichtlich. Es gen&#252;gt in diesem Zusammenhang, wenn der Kl&#228;ger seinen Anspruch hinreichend individualisiert und einen bestimmten Antrag stellt (Bacher, in: BeckOK ZPO, Vorwerk/Wolf, 39. Edition, Stand: 01.12.2020, &#167;&#160;253 Rn. 52). Mit den Angaben zum Grund des erhobenen Anspruchs muss der Kl&#228;ger den Lebenssachverhalt darlegen, auf den er sein Begehren st&#252;tzt. Hierzu muss weder der Lebenssachverhalt vollst&#228;ndig beschrieben noch der Klageanspruch schl&#252;ssig oder substantiiert dargelegt werden (BGH, Urteil vom 25.06.2020 - IX ZR 47/19, NJW 2020, 3102, 3103, Rn. 22; Bacher, a. a. O., Rn. 53). Diesen Anforderungen gen&#252;gt die Klageschrift ohne Bedenken.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b. Die die Begr&#252;ndetheit der Klage betreffenden Berufungsr&#252;gen des Beklagten haben lediglich Erfolg hinsichtlich der M&#228;ngeleinbehalte bez&#252;glich der Rechnungen der Firma X GmbH (siehe unten ff. eee.) und teilweise hinsichtlich der Rechnungen der Firma D1 GmbH (siehe unten ff. ggg. (8)). Im &#220;brigen bleiben die Berufungsr&#252;gen erfolglos.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa. Der Einwand des Beklagten, der erstinstanzliche Richter sei befangen gewesen, greift nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aaa. Entgegen der Auffassung des Beklagten sind keinerlei objektive Gr&#252;nde ersichtlich, die eine Besorgnis der Befangenheit des Vorsitzenden Richters in der ersten Instanz rechtfertigen. Insoweit hatte dieser nach dem Einwand des Beklagten, der Vorsitzende Richter duze den Sachverst&#228;ndigen, sei mit ihm n&#228;her befreundet und h&#228;tte wohl auch einen gemeinsamen Bekannten-, Verwandten- und Freundeskreis (Bl. 684 d. A.), mit Verf&#252;gung vom 17.12.2010 (Bl. 683 d. A.) ausgef&#252;hrt, dass er sich mit dem Sachverst&#228;ndigen K nicht duze und mit ihm auch nicht n&#228;her befreundet sei. Ihm sei allerdings der Sachverst&#228;ndige &#252;ber dessen Bruder bekannt. Ein Befangenheitsgrund gem&#228;&#223; &#167;&#160;42 Absatz&#160;1 oder 2 ZPO liegt nicht vor. Nach &#167;&#160;42 Absatz&#160;1 ZPO kann ein Richter sowohl in den F&#228;llen, in denen er von der Aus&#252;bung des Richteramtes kraft Gesetzes ausgeschlossen ist, als auch wegen Besorgnis der Befangenheit abgelehnt werden. Ein Ausschlie&#223;ungsgrund des &#167;&#160;41 Absatz&#160;1 Nr.&#160;1 bis 6 ZPO liegt nicht vor. Nach &#167;&#160;42 Absatz&#160;2 ZPO findet die Ablehnung eines Richters wegen Besorgnis der Befangenheit statt, wenn ein Grund vorliegt, der geeignet ist, Misstrauen gegen dessen Unparteilichkeit zu rechtfertigen. Entscheidend daf&#252;r ist nicht, dass der Ablehnende aus seiner subjektiven Sicht zu der Auffassung gelangt ist, der abgelehnte Richter sei befangen, sondern es sind objektive Gr&#252;nde erforderlich, die vom Standpunkt des Ablehnenden aus bei vern&#252;nftiger Betrachtung die Bef&#252;rchtung begr&#252;nden k&#246;nnen, der Richter stehe der Sache nicht unvoreingenommen und damit nicht unparteiisch gegen&#252;ber (st. Rspr. des BGH, vgl. nur Beschl&#252;sse vom 02.10.2003 - V ZB 22/03, zitiert nach juris Rn. 5; vom 13.01.2016 - VII ZR 36/14, MDR 2016, 668). Eine blo&#223;e Bekanntschaft des Sachverst&#228;ndigen &#252;ber dessen Bruder begr&#252;ndet bei vern&#252;nftiger Betrachtung nicht die Bef&#252;rchtung, dass der Richter der Sache nicht unvoreingenommen gegen&#252;berstehe. Sofern der Berufungsf&#252;hrer politische Gr&#252;nde des Vorsitzenden Richters f&#252;r seine Voreingenommenheit anf&#252;hrt, legt er dies nicht ansatzweise plausibel dar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bbb. Im &#220;brigen hatte der Beklagte den Vorsitzenden Richter mit Schriftsatz vom 07.03.2016 (Bl. 1903 f. d. A.) wegen Besorgnis der Befangenheit abgelehnt, weil dieser bei einem Telefongespr&#228;ch angek&#252;ndigt habe, dem Beklagten rechtliches Geh&#246;r zu verweigern. Mit Beschluss der 4. Zivilkammer des Landgerichts Frankfurt am Main vom 28.04.2016 (Bl. 1928 ff. d. A.) hat diese das Ablehnungsgesuch des Beklagten zur&#252;ckgewiesen. Die sofortige Beschwerde des Beklagten vom 08.06.2016 (Bl. 1943 ff. d. A.) hat der 21. Senat des Oberlandesgerichts Frankfurt am Main mit Beschluss vom 10.09.2016 (Aktenzeichen ..., Bl. 1981 ff. d. A.) zur&#252;ckgewiesen. Aus Sicht des Senats gebe es keinen Anhaltspunkt daf&#252;r, dass dem Beklagten im Laufe des Verfahrens rechtliches Geh&#246;r verweigert wurde oder der abgelehnte Richter beabsichtige, dies zu tun (Bl. 1984 ff. d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ccc. Soweit der Berufungskl&#228;ger f&#228;lschlicherweise unter der &#220;berschrift &#8222;Beschluss vom 30.04.2015&#8220; ausf&#252;hrt, dass das schriftlich abgesetzte Urteil falsch sei, dass im Rechtsstreit ein Eigenbetrieb der Kl&#228;gerin nie aufgetaucht sei und dass es sich von Seiten des Richters um eine Straftat handele, so meint dieser offensichtlich das Verfahren vor dem Landgericht Stadt4, welches mit Urteil vom 16.11.2006 endete (vgl. hierzu die Begr&#252;ndung auf Bl. 2656 d. A.). Unabh&#228;ngig davon, dass sich die R&#252;ge nicht auf den Gegenstand dieses Verfahrens bezieht, enthalten sowohl das Rubrum des Urteils als auch das Protokoll der m&#252;ndlichen Verhandlung vom 16.11.2006 die Kl&#228;gerinbezeichnung &#8222;Eigenbetrieb Stadtwerke Stadt1&#8220; (Anlage B 105, 1696 d. A.). Zudem war in dem Verfahren mit Schriftsatz vom 12.10.2006 (Anlage K 164, Bl. 1751 f. d. A.) ein Antrag auf Rubrumsberichtigung durch die Kl&#228;gerin gestellt worden. Lediglich das Verk&#252;ndungsprotokoll vom 16.11.2006 (Bl. 1699 d. A.) enth&#228;lt die Bezeichnung &#8222;Fa. Stadtwerke Stadt1 GmbH&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ddd. Ebenso wenig Gegenstand dieses Rechtsstreits ist die R&#252;ge des Beklagten, die Kl&#228;gerin habe im Nachgang des Vorprozesses versucht, Steuervorteile durch Ersparen von K&#246;rperschaftssteuer zu erlangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb. Zutreffend ist das Landgericht von der Aktivlegitimation der Kl&#228;gerin ausgegangen. Zwischen den Parteien ist ein Architektenvertrag auch in Bezug auf den streitgegenst&#228;ndlichen 2. Bauabschnitt zustande gekommen. Vertragspartnerin des Beklagten war die Stadt1 und nicht wie der Beklagte meint die Stadtwerke Stadt1 GmbH. Letztlich bedarf die Frage keiner Entscheidung, weil die GmbH ihre etwaigen Anspr&#252;che wirksam und rechtzeitig an die Kl&#228;gerin abgetreten hat (s. u. ddd.)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aaa. Zwar ist es richtig, dass in dem selbstst&#228;ndigen Beweisverfahren vor dem Landgericht Stadt1 die Stadtwerke Stadt1 GmbH aufgetreten ist und auch in dem genannten Vorprozess vor dem Landgericht Stadt4 (zun&#228;chst) die Stadtwerke Stadt1 GmbH als Kl&#228;gerin fungierte (Anlage B 104, Bl. 1692 ff.). Auch streitet der Umstand, dass Mitarbeiter der Kl&#228;gerin die Korrespondenz mit dem Beklagten und auch mit anderen Beteiligten zum Teil unter Verwendung des Briefkopfes bzw. der Bezeichnung &#8222;Stadtwerke Stadt1 GmbH&#8220; f&#252;hrten (Anlagen B 97, Bl. 1628 ff., insbesondere Bl. 1633), gegen eine Aktivlegitimation der Kl&#228;gerin. Dies allein kann aber kein Vertragsverh&#228;ltnis mit der Stadtwerke Stadt1 GmbH begr&#252;nden. Auch kann der Umstand, dass der Mitarbeiter A, der die Verhandlungen f&#252;hrte, Prokurist der Stadtwerke Stadt1 GmbH war, nicht zwangsl&#228;ufig zu einem Vertragsverh&#228;ltnis des Beklagten mit der Stadtwerke Stadt1 GmbH f&#252;hren, weil der Mitarbeiter A zugleich auch in leitender Funktion f&#252;r die Kl&#228;gerin t&#228;tig und auch bei den Verhandlungen nicht erkennbar als Prokurist der Stadtwerke Stadt1 GmbH aufgetreten war, was zwischen den Parteien unstreitig ist. Auch aus der Einbindung des Zeugen C l&#228;sst sich eine fehlende Aktivlegitimation der Kl&#228;gerin keineswegs ableiten: Der Zeuge C war n&#228;mlich sowohl f&#252;r die Stadtwerke Stadt1 GmbH als technischer Leiter t&#228;tig als auch f&#252;r den Eigenbetrieb der Stadt Stadt1 als Werkleiter.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bbb. Vielmehr belegen gewichtige Umst&#228;nde ma&#223;geblich die Aktivlegitimation der Kl&#228;gerin: Weder die Rechnungen noch der Auftrag lauteten auf die Stadtwerke Stadt1 GmbH. Zwar wurde kein schriftlicher Architektenvertrag zu dem zweiten Bauabschnitt geschlossen. F&#252;r den m&#252;ndlichen Vertrag zu diesem Bauabschnitt war allerdings der schriftliche Architektenvertrag zum ersten Bauabschnitt vom M&#228;rz 2000 Grundlage der Verhandlungen. Dieser Architektenvertrag (Anlage K 2 im Anlagenordner zur Klageschrift) weist als Auftraggeber die Stadtwerke Stadt1 aus. Ein Zusatz &#8222;GmbH&#8220; findet sich dort nicht. Der Beklagte richtete seine Schlussrechnung vom 30.06.2004 (Anlage 4 im Anlagenordner zur Klageschrift) auch an die &#8222;Stadtwerke Stadt1&#8220; und nicht an die Stadtwerke Stadt1 GmbH. Es ist im &#220;brigen unstreitig, dass dies f&#252;r beide Bauabschnitte gilt. Ferner gilt, dass die Kl&#228;gerin s&#228;mtliche Verg&#252;tungszahlungen an den Beklagten geleistet hat, nicht jedoch die Stadtwerke Stadt1 GmbH (Anlage K 162, Bl. 1749, sowie Anlagen K 176 und K 177 im Anlagenband zum Schriftsatz vom 06.07.2015). Unstreitig ist, dass alle Rechnungen vom Konto des Eigenbetriebs der Stadtwerke Stadt1 &#252;berwiesen wurden und dass der Beklagte keine einzige Zahlung von der Stadtwerke Stadt1 GmbH erhalten hat. Dies m&#252;sste dem Beklagten aufgefallen sein. Dar&#252;ber hinaus hat die Stadtwerke Stadt1 GmbH einen anderen Gesellschaftszweck als die Kl&#228;gerin: Erstere befasst sich mit der Lieferung von Gas, Strom und Wasser, w&#228;hrend Aufgabenzweck der letzteren auch die Errichtung von Immobilien ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ccc. Soweit der Berufungskl&#228;ger r&#252;gt, aus dem Beschluss vom 27.04.2015 ergebe sich die gegenteilige Ansicht des Landgerichts, so trifft dies nicht zu. Das Landgericht hat die Frage der Aktivlegitimation mit diesem Hinweisbeschluss offengelassen und lediglich einzelne Aspekte genannt, die f&#252;r oder gegen die Aktivlegitimation sprechen. Im &#220;brigen ist ein kausaler Verfahrensfehler in Bezug auf die &#196;nderung einer ge&#228;u&#223;erten, vorl&#228;ufigen Rechtauffassung nicht dargetan. Der Beklagte hat sich zu dieser Frage wiederholt ersch&#246;pfend und ausf&#252;hrlich ge&#228;u&#223;ert; das Urteil des Landgerichts beruht nicht auf einer diesbez&#252;glichen Geh&#246;rsverletzung des Beklagten im Sinne einer &#220;berraschungsentscheidung. Die Kl&#228;gerin weist v&#246;llig zutreffend darauf hin, dass das Landgericht durch seine Beweiserhebung &#252;ber Jahre unmissverst&#228;ndlich zu erkennen gegeben hat, dass es die Kl&#228;gerin f&#252;r anspruchsberechtigt hielt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ddd. Zudem hat die Stadtwerke Stadt1 GmbH unter dem 23.01.2009 (Anlage K 109, Bl. 97 ff. d. A.) s&#228;mtliche ihr aus dem Architektenvertrag mit dem Ingenieurb&#252;ro Name1 zustehenden, aus der Durchf&#252;hrung der Bauma&#223;nahme Stadtteil1 West in Stadt1 resultierenden Schadensersatzforderungen gegen den Beklagten in voller H&#246;he an die Kl&#228;gerin abgetreten. Die Kl&#228;gerin hat die Abtretung angenommen. Verj&#228;hrung war zu diesem Zeitpunkt noch nicht eingetreten (siehe unten unter cc.). Auch liegt entgegen der Auffassung des Beklagten keine Unwirksamkeit der Abtretungserkl&#228;rung wegen eines Versto&#223;es gegen <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V1P71","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;71 HGO","Landesnorm Hessen","Vertretung der Gemeinde","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;71 HGO</a> vor. Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V1P71","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;71 HGO","Landesnorm Hessen","Vertretung der Gemeinde","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;71 Absatz&#160;1 Satz&#160;1 HGO</a> vertritt der Gemeindevorstand die Gemeinde. Erkl&#228;rungen der Gemeinde werden in seinem Namen durch den B&#252;rgermeister oder dessen allgemeinen Vertreter abgegeben (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V1P71","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;71 HGO","Landesnorm Hessen","Vertretung der Gemeinde","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;71 Absatz&#160;1 Satz&#160;2 HGO</a>). Die Vorschrift des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V1P71","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;71 HGO","Landesnorm Hessen","Vertretung der Gemeinde","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;71 HGO</a> unterscheidet zwischen rechtsgesch&#228;ftlichen Erkl&#228;rungen, die die Gemeinde nicht verpflichten (Absatz&#160;1) und solchen, die die Gemeinde verpflichten (Absatz&#160;2). Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V1P71","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;71 HGO","Landesnorm Hessen","Vertretung der Gemeinde","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;71 Absatz&#160;2 Satz&#160;1 HGO</a> bed&#252;rfen lediglich Erkl&#228;rungen, die eine Verpflichtung der Gemeinde begr&#252;nden sollen, der Schriftform. Eine Verpflichtung der Kl&#228;gerin kann aber in der Annahme der Abtretung nicht gesehen werden, so dass diese nicht wegen <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-GemOHE2005V1P71","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;71 HGO","Landesnorm Hessen","Vertretung der Gemeinde","Hessische Gemeindeordnung (HGO) in der Fassung der Bekanntmachung vom 7. M&#228;rz 2005","g&#252;ltig ab 01.04.2005"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Landesnorm Hessen"}}}'>&#167;&#160;71 HGO</a> unwirksam ist. Auch ist die Abtretungserkl&#228;rung hinreichend bestimmt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cc. Die Klageforderung ist nicht verj&#228;hrt. Soweit sich der Beklagte erstmals mit Schriftsatz vom 23.01.2014 (Bl. 1396 d. A.) - mehr als f&#252;nf Jahre nach Einreichung der Klageschrift - auf Verj&#228;hrung beruft, kann er mit dieser Einrede nicht durchdringen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach &#167;&#160;634a Absatz&#160;2 BGB beginnt die Verj&#228;hrung in den F&#228;llen des Absatzes 1 Nr.&#160;1 und 2 mit der Abnahme. Die Verj&#228;hrungsfrist betr&#228;gt nach &#167;&#160;634a Absatz&#160;1 Nr.&#160;2 f&#252;nf Jahre, weil es um M&#228;ngelanspr&#252;che bei einem Bauwerk geht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aaa. Die Verj&#228;hrungsfrist f&#252;r Anspr&#252;che bei Bauwerken beginnt regelm&#228;&#223;ig mit der Abnahme der Architektenleistung zu laufen. Die Abnahme wird allgemein definiert als die Billigung der Architektenleistung als im Wesentlichen vertragsgem&#228;&#223;. Eine (ausdr&#252;ckliche) Abnahme der Bauleitungst&#228;tigkeit des Beklagten gab es nicht. Das hat der Beklagte selbst im Rahmen seiner informatorischen Anh&#246;rung in der m&#252;ndlichen Verhandlung am 26.01.2015 bekundet (Bl. 1659 d. A.). Zwischen den Parteien ist streitig, ob der Beklagte nur mit den Leistungsphasen 6 bis 8 des &#167;&#160;15 HOAI oder auch mit der Leistungsphase 9 beauftragt war. Geht man davon aus, dass dem Beklagten - entsprechend seinem Vortrag - nur die Leistungen entsprechend den Leistungsphasen bis einschlie&#223;lich Leistungsphase 8 (Objekt&#252;berwachung) &#252;bertragen wurden, dann ist im Einzelfall zu pr&#252;fen, welches die letzte Handlung war, weil es n&#228;mlich auf die konkreten Umst&#228;nde des Einzelfalls ankommt und vorrangig zu pr&#252;fen ist, welches der konkrete Leistungsumfang des Vertrages war (Koeble, in: Kniffka/Koeble/Jurgeleit/Sacher, Kompendium des Baurechts, 5. Auflage 2020, 11. Teil, Rn. 911). Als Ankn&#252;pfungspunkt kommt dabei vor allem die Zahlung der Honorarrechnung in Frage (Koeble, a. a. O., Rn. 914). Die Abnahme erfolgt also regelm&#228;&#223;ig konkludent fr&#252;hestens - abgesehen von der dem Auftraggeber zuzustehenden angemessenen Pr&#252;fungsfrist - mit der Zahlung der Schlussrechnung, denn durch die Zahlung bringt der Auftraggeber zum Ausdruck, dass er die vom Unternehmer erbrachte Leistung als im Wesentlichen vertragsgerecht hinnimmt (BGH, Urteil vom 27.09.2001 - VII 320/00, unter II. 1. a) in den Gr&#252;nden). Die letzte Zahlung wurde ausweislich der Anlage K 162 (Bl. 1749 d. A.) am 06.07.2004 an den Beklagten geleistet. Demnach kam eine Verj&#228;hrung erst nach dem 06.07.2009 und somit sowohl nach Zustellung der Klage an den Beklagten am 12.11.2018 als auch nach der Abtretungserkl&#228;rung vom 23.01.2009 in Betracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bbb. Soweit der Beklagte behauptet, die Gesamtwerkleistung sei am 27.02.2003 abgenommen worden, so ist dieser Zeitpunkt nicht ma&#223;geblich. Nach der hier f&#252;r den Fall der &#220;bertragung nur einiger Grundleistungen einschl&#228;gigen Ziffer 10.3 der Allgemeinen Vertragsbestimmungen zum Architektenvertrag (AVA, Anlage K 2 zur Klageschrift im Anlagenordner) beginnt die Verj&#228;hrung der Gew&#228;hrleistungsrechte mit deren Abnahme und &#228;ndert somit den Verj&#228;hrungsbeginn gegen&#252;ber der gesetzlichen Regelung nicht. Dar&#252;ber hinaus sind diese AVA, die zum ersten Bauabschnitt vereinbart wurden, f&#252;r den hier streitgegenst&#228;ndlichen Architektenvertrag zum 2. Bauabschnitt nicht von Bedeutung, weil sie nicht Vertragsbestandteil wurden. Zwar legten die Parteien bei der m&#252;ndlichen Beauftragung den zuvor geschlossenen Architektenvertrag vom M&#228;rz 2000 zugrunde, allerdings nur hinsichtlich der Mindestbestandteile (essentialia negotii) und nicht f&#252;r Nebenabreden (accidentialia negotii). Den diesbez&#252;glichen Vortrag der Kl&#228;gerin (Bl. 1832 ff.) hat der Beklagte ausweislich der bindenden tatbestandlichen Feststellungen auf Seite&#160;18 des landgerichtlichen Urteils erstinstanzlich nicht bestritten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ccc. Aus den unter aaa. geschilderten Erw&#228;gungen ist auch nicht auf die &#220;bergabe der H&#228;user an die jeweiligen Eigent&#252;mer und die damit verbundene Abnahme durch die Eigent&#252;mer in dem zwischen den Parteien unstreitigen Zeitraum zwischen dem 17.07.2003 und dem 28.04.2004 abzustellen (Bl. 1834 und 1844 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ddd. Selbst wenn man aber den Zeitpunkt der Abnahme durch die Eigent&#252;mer oder wie der Beklagte in seiner Berufungsbegr&#252;ndung den Zeitpunkt der (angeblichen) Abnahme der Gesamtwerkleistung - 27.02.2003 - als ma&#223;geblich f&#252;r den Beginn der Verj&#228;hrungsfrist annimmt, ist die Klageforderung auch nicht verj&#228;hrt, weil die Verj&#228;hrung &#252;ber einen Zeitraum von fast zwei Jahren - n&#228;mlich mindestens vom 20.07.2006 bis zum 30.06.2008 - nach &#167;&#160;203 BGB gehemmt wurde. Fr&#252;hester Verj&#228;hrungseintritt w&#228;re somit der 27.04.2009 (bez&#252;glich des Hauses 42); die Verj&#228;hrung hinsichtlich der H&#228;user 22 bis 40 w&#228;re zwischen dem 28.06.2010 und dem 29.07.2011 eingetreten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Nach &#167;&#160;203 Satz&#160;1 BGB ist die Verj&#228;hrung bis zur Verweigerung der Fortsetzung der Verhandlungen durch eine Partei gehemmt, wenn zwischen den Parteien Verhandlungen &#252;ber den Anspruch oder die den Anspruch begr&#252;ndenden Umst&#228;nde schweben. Der Begriff &#8222;Verhandlungen&#8220; ist weit auszulegen. Es gen&#252;gt jeder Meinungsaustausch &#252;ber den Schadensfall zwischen dem Berechtigten und dem Verpflichteten, wenn nicht sofort erkennbar die Verhandlungen &#252;ber die Ersatzpflicht abgelehnt werden (BGH, Urteil vom 11.05.1989 - III ZR 88/87, NJW 1990, 245, 247 unter III. 5. d) in den Gr&#252;nden). Ein Schweben der Verhandlungen &#252;ber den Anspruch ist dann zu bejahen, wenn aus der Pr&#252;fung des Vorhandenseins eines Mangels angesichts der konkreten Umst&#228;nde gefolgert werden kann, dass der Architekt sich Verhandlungen &#252;ber den Anspruch nicht g&#228;nzlich verschlie&#223;t (Koeble, a. a. O., Rn. 934). Die Hemmung beginnt bei &#8222;Verhandlungen&#8220; nicht erst mit der Bereitschaft dazu oder gar mit den Verhandlungen selbst. Vielmehr tritt sie r&#252;ckwirkend mit der Geltendmachung des Anspruchs durch den Gl&#228;ubiger ein (BGH, Beschluss vom 19.12.2013 - IX ZR 120/11, NJ 2014, 212, 231). Die Hemmungswirkung endet, wenn keine Verhandlungen mehr schweben, sondern abgebrochen sind (Koeble, a. a. O., Rn. 935). Daf&#252;r gen&#252;gt ein doppeltes Nein, n&#228;mlich die eindeutige Erkl&#228;rung zum Anspruch des Gegners als auch zu weiteren Gespr&#228;chen (OLG Oldenburg, BauR 2010, 810; Koeble, a. a. O.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Danach bestanden zwischen den Parteien sp&#228;testens zwischen dem 20.07.2006 und dem 30.06.2008 Verhandlungen im Sinne des &#167;&#160;203 BGB. Mit Schreiben ihres Prozessbevollm&#228;chtigten vom 20.07.2016 (Anlage K 180 im Anlagenband zum Schriftsatz vom 06.07.2015) hat die Kl&#228;gerin gegen&#252;ber dem Beklagten kundgetan, dass sie es f&#252;r sinnvoll halte, zur Festlegung der weiteren Vorgehensweise ein Gespr&#228;ch mit allen Beteiligten anzuberaumen, nachdem unstreitig am 18.07.2006 ein Ortstermin stattgefunden hatte. Die Kl&#228;gerin setzte auch die Haftpflichtversicherung des Beklagten mit Schreiben ihres Prozessbevollm&#228;chtigten vom 27.07.2006 (Anlage K 182 im o. g. Anlagenband) in Kenntnis, welche mit Schreiben vom 03.08.2006 mitteilte, dass ein Sachverst&#228;ndigenb&#252;ro zur Stellungnahme in technischer Hinsicht beauftragt sei (Anlage K 183 im o. g. Anlagenband). In der Folgezeit fanden - nach einem weiteren Ortstermin am 18.09.2006 mit dem Gutachter B - ununterbrochen Verhandlungen zwischen den Parteien statt, was sich im Einzelnen aus den Anlagen K 184 bis K 197 ergibt. Die Hemmungswirkung endete erst, als die Kl&#228;gerin mit Schreiben vom 10.06.2008 eine Frist zur Entscheidung bez&#252;glich der g&#252;tlichen Einigung bis zum 30.06.2008 setzte, die Erhebung einer Klage ank&#252;ndigte und der Beklagte hierauf nicht mehr reagierte (Anlage K 198 im o. g. Anlagenband).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>dd. Der Beklagte ist gem&#228;&#223; &#167;&#167;&#160;634 Nr.&#160;4, 636, 280 Absatz&#160;1 BGB zum Ersatz des der Kl&#228;gerin entstandenen Schadens verpflichtet. Zutreffend hat das Landgericht ausgef&#252;hrt, dass der Beklagte seine Pflichten als Architekt zur Objekt&#252;berwachung bei den Arbeiten zur Feuchtigkeitsabdichtung der streitgegenst&#228;ndlichen Objekte verletzt hat und seine Pflichtverletzungen jedenfalls miturs&#228;chlich f&#252;r die Entstehung der streitgegenst&#228;ndlichen Sch&#228;den waren. Die Beweisw&#252;rdigung des Landgerichts ist insoweit nicht zu beanstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aaa. Nach &#167;&#160;529 Absatz&#160;1 Nr.&#160;1 ZPO ist das Berufungsgericht grunds&#228;tzlich an die Tatsachenfeststellungen des ersten Rechtszuges gebunden. Diese Bindung entf&#228;llt aber, wenn konkrete Anhaltspunkte Zweifel an der Richtigkeit oder Vollst&#228;ndigkeit entscheidungserheblicher Feststellungen begr&#252;nden und deshalb eine erneute Feststellung gebieten (&#167;&#160;529 Absatz&#160;1 Nr.&#160;1 Hs. 2 ZPO). Konkrete Anhaltspunkte in diesem Sinne sind alle objektivierbaren rechtlichen oder tats&#228;chlichen Einw&#228;nde gegen die erstinstanzlichen Feststellungen. Derartige konkrete Anhaltspunkte k&#246;nnen sich unter anderem aus dem Vortrag der Parteien, vorbehaltlich der Anwendung von Pr&#228;klusionsvorschriften auch aus dem Vortrag der Parteien in der Berufungsinstanz ergeben. Zweifel im Sinne von &#167;&#160;529 Absatz&#160;1 Nr.&#160;1 ZPO liegen schon dann vor, wenn aus der f&#252;r das Berufungsgericht gebotenen Sicht eine gewisse - nicht notwendig &#252;berwiegende - Wahrscheinlichkeit daf&#252;r besteht, dass im Fall der Beweiserhebung die erstinstanzliche Feststellung keinen Bestand haben wird, sich also deren Unrichtigkeit herausstellt. Bei der Berufungsinstanz handelt es sich daher um eine zweite - wenn auch eingeschr&#228;nkte - Tatsacheninstanz, deren Aufgabe in der Gewinnung einer fehlerfreien und &#252;berzeugenden und damit richtigen Entscheidung des Einzelfalls besteht. Daher hat das Berufungsgericht die erstinstanzliche &#220;berzeugungsbildung nicht nur auf Rechtsfehler zu &#252;berpr&#252;fen (BGH, Beschluss vom 04.09.2019 - VII ZR 69/17, NJW-RR 2019, 1343, Rn. 11).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bbb. Nach diesen Ma&#223;st&#228;ben kann die Beweisw&#252;rdigung des Landgerichts nicht beanstandet werden. Denn konkrete Anhaltspunkte, die Zweifel an der Richtigkeit oder Vollst&#228;ndigkeit entscheidungserheblicher Feststellungen begr&#252;nden und deshalb eine erneute Feststellung gebieten (&#167;&#160;529 Absatz&#160;1 Nr.&#160;1 Halbsatz 2 ZPO), liegen nicht vor. Zu Recht ist das Landgericht nach der durchgef&#252;hrten Beweisaufnahme davon ausgegangen, dass der Beklagte seine Pflichten zur Objekt&#252;berwachung verletzt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Der Sachverst&#228;ndige K hat in seinem Gutachten vom 15.02.2010 mehrere systematische Grundfehler an der Abdichtung festgestellt. Die Au&#223;enabdichtung wurde von dem mittlerweile insolventen Werkunternehmer in mehrfacher Hinsicht mangelhaft hergestellt, so dass die Keller Feuchtigkeit aufwiesen und durch die Kl&#228;gerin entsprechende Mangelbeseitigungsma&#223;nahmen durchgef&#252;hrt werden mussten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1.1) Erstens war nach den Feststellungen des Sachverst&#228;ndigen die Abdichtung aus einer kunststoffmodifizierten Bitumendickbeschichtigung nicht entsprechend den Anforderungen der DIN 18195 ausgef&#252;hrt. Die Schichtdicke ist zu gering, der Arbeitsraum ist wohl zu fr&#252;h verf&#252;llt und die Abdichtung ist nicht ausreichend hoch &#252;ber die Gel&#228;ndeoberkante gef&#252;hrt worden (Seite&#160;15 des Gutachtens). Die Trockenschichtdicke muss nach DIN 18195 mindestens 3 Millimeter beim Aufbringen betragen. Nach komprimierender Verf&#252;llung w&#228;re eine h&#228;lftige Schichtdichte (1,5 Millimeter) noch regelkonform. Die durch den Sachverst&#228;ndigen anhand der Unterlagen des Architekten F festgestellten Schichtdicken betrugen an mehreren unterschiedlichen Stellen nur zwischen 1 und 2 Millimeter, stellenweise weniger als 1,5 Millimeter und im Extremfall sogar weniger als 1 Millimeter (Seiten&#160;13 ff. des Gutachtens).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1.2) Zudem stellte der Sachverst&#228;ndige fest, dass die Bitumenabdichtung massive horizontale Risse aufwies. Die Rissbildungen lassen nach den Ausf&#252;hrungen des Sachverst&#228;ndigen darauf schlie&#223;en, dass die Abdichtung keinen ausreichenden Verbund mit dem Kellerau&#223;enmauerwerk aufgewiesen hat (Seite&#160;13 ff. des Gutachtens).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1.3) Dar&#252;ber hinaus hat der Sachverst&#228;ndige in seinem Gutachten festgestellt, dass die Drainage nicht richtig ausgef&#252;hrt wurde. Die urspr&#252;nglich eingebaute Drainage entsprach nicht den Regeln der Technik. Nach den Ausf&#252;hrungen des Sachverst&#228;ndigen war ein falsches Drainrohr eingebaut worden. Das genutzte gelbe Drainrohr ist nur f&#252;r den Einsatz im Garten- und Landschaftsbau zugelassen. Zudem war zwischen der vertikalen Drainschicht und dem verlegten Drainrohr entgegen den Anforderungen der DIN 4095 keine Verbindung durch eine Kiesschicht vorhanden. Es fehlte die hydraulische Verbindung zwischen der senkrechten Drainschicht und der Drainleitung (Seiten&#160;16 ff. des Gutachtens).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1.4) Der Sachverst&#228;ndige gelangt zu dem Ergebnis, dass zahlreiche M&#228;ngel an der Abdichtung und an der Drainage vorhanden waren und dass die Ausf&#252;hrungsm&#228;ngel zu einer nicht funktionsf&#228;higen Konstruktion gef&#252;hrt haben (Seite&#160;20 des Gutachtens).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Im Rahmen der Anh&#246;rungen des Sachverst&#228;ndigen K vom 15.11.2010 (Bl. 666 ff. d. A.) und vom 29.01.2018 (Bl. 2380 ff. d. A.) hat dieser seine schriftlichen Ausf&#252;hrungen best&#228;tigt und konkretisiert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2.1) Im Termin am 15.11.2010 hat der Sachverst&#228;ndige kundgetan, dass er die Ausf&#252;hrung einer Abdichtung beurteilen kann und best&#228;tigt, dass ein Drainrohr eingesetzt worden ist, das nicht f&#252;r die Drainage von Geb&#228;uden geeignet ist. Normalerweise sei nach DIN 4095 ein Drainrohr mit 0,5 Prozent Mindestgef&#228;lle einzubauen. Es liege ein Drainrohr mit einer Kokosfaserummantelung in einer Sickerpackung vor. Die hier verwendete Rollenware sei nur f&#252;r den Landschaftsbau geeignet und k&#246;nne bei einem so geringen Gef&#228;lle schwerlich exakt eingebaut werden. Auch f&#252;r ein gr&#246;&#223;eres Gef&#228;lle sei ein solches Drainagerohr nicht geeignet. F&#252;r die Geb&#228;udeabdichtung seien derartige Rohre als Drainagerohre ungeeignet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2.2) Nach den Ausf&#252;hrungen des Sachverst&#228;ndigen K im Termin am 29.01.2018 ist die wahrscheinlichste Ursache f&#252;r die Risse in der Bitumendickbeschichtung eine zu fr&#252;he Verf&#252;llung, so dass die Bitumenabdichtung nicht durchgetrocknet war. Der Sachverst&#228;ndige best&#228;tigte im Rahmen dieser Anh&#246;rung auch nochmals das Vorhandensein von Rissen in der Bitumendickbeschichtung, die Mangelhaftigkeit der Drainage, die Verwendung eines ungeeigneten Drainrohres und die deutlich zu geringen Schichtdicken.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(3) Die Feststellungen des Sachverst&#228;ndigen K korrespondieren mit denjenigen des durch die Kl&#228;gerin beauftragten Privatsachverst&#228;ndigen B. Dieser hat in seiner gutachterlichen Stellungnahme vom 19.12.2007 (Anlage K 15 zur Klageschrift im Anlagenordner) f&#252;r die Reihenh&#228;user 22 bis 36 festgestellt, dass sowohl die Drainage als auch die Abdichtung mit kunststoffmodifizierter Bitumendickbeschichtung erhebliche M&#228;ngel aufgewiesen haben. Der Querschnitt der Wand-Drainage habe durchweg einen hydraulischen Fehler enthalten: Zwischen der kombinierten D&#228;mm-Drain-Platte vor der Kellerwand und der Kies-Sickerschicht um das Drainrohr habe es keine hydraulische Verbindung gegeben, weil der Kies nicht so hoch gef&#252;hrt worden sei, dass die Drainplatte in den Kies reichte (Seite&#160;2 des Gutachtens). Zudem sei die Bitumendickbeschichtung in ungleichm&#228;&#223;iger Dicke von 1 bis 3 Millimetern auf eine Grundierung aufgetragen worden. Sie zeige ferner in den Klebeplatten der D&#228;mm-Drain-Platten sehr oft horizontale Risse hindurch bis auf den Beton. Diese Risse gingen auf das Anbringen der Platten auf unzureichend durchgetrockneter Bitumendickbeschichtung zur&#252;ck (Seite&#160;4 des Gutachtens).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(4) Die mit der Berufung erhobenen R&#252;gen gegen die Beweisw&#252;rdigung &#252;berzeugen allesamt nicht. Das Landgericht hat angesichts der obigen Ausf&#252;hrungen den Haftungsgrund keineswegs - wie der Beklagte meint - generalisierend festgestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(4.1) Sofern der Beklagte r&#252;gt, die Bilder der Fotodokumentation des Architekten F 7.213 (Anlage B 64, Bl. 991) und 7.208 (Anlage B 63, Bl. 990) belegten eindeutig, dass das Bauvorhaben einwandfrei und ohne Abdichtungsfehler hergestellt worden ist, so &#252;berzeugt dies schon deshalb nicht, weil auf den Fotos Nr.&#160;7.105 und 7.106 Rissbildungen in der Abdichtung zu erkennen sind und die Feststellungen des Sachverst&#228;ndigen auf der Grundlage der baubegleitenden Fotodokumentationen des Architekten F getroffen sind, was der Sachverst&#228;ndige im &#220;brigen in seinem Gutachten vom 15.02.2010 bei der Beantwortung jedes einzelnen Beweisthemas im Eingangssatz klar ausgef&#252;hrt hat. Auch ist eine Mangelfreiheit der Werkleistung anhand der Bilder 7.213 und 7.208 f&#252;r einen Laien nicht zu erkennen. Soweit der Beklagte die Fotos des Architekten F im &#220;brigen f&#252;r unergiebig h&#228;lt und fehlende Messprotokolle r&#252;gt, so streitet zwar im Ansatz f&#252;r ihn, dass nach den Bekundungen des Sachverst&#228;ndigen in der Sitzung vom 15.11.2010 die Dokumentations- und Fotoanlage des Architekten F nicht besonders gut ist. Allerdings hat der Sachverst&#228;ndige insoweit auch ausgef&#252;hrt, dass man auf den einzelnen Aufnahmen die Punkte erkennt, die schadensurs&#228;chlich sind und die nicht den allgemein anerkannten Regeln der Bautechnik entsprechen. Auf den Fotos seien Sch&#228;den in der Abdichtung zu sehen, die durch Setzung eingetreten sind. Dann sei ein Drainrohr eingesetzt worden, was nicht f&#252;r die Drainage von Geb&#228;uden geeignet ist. Nach alledem ist deutlich geworden, wie der Sachverst&#228;ndige zu seinen Einsch&#228;tzungen gelangt ist. &#220;ber die Aussagekraft der Lichtbilder oder der sonstigen Dokumentationen war entgegen der Auffassung des Beklagten nicht zus&#228;tzlich Beweis zu erheben, weil diese durch den Sachverst&#228;ndigen bereits umfassend gew&#252;rdigt wurden und es insofern darauf ankommt, was ein Sachverst&#228;ndiger erkennen kann. Der Beklagte hat den Inhalt der Aktennotizen des Architekten F im &#220;brigen auch nie hinreichend bestritten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(4.2) Entgegen der Auffassung des Beklagten stehen die Feststellungen des von dem Beklagten beauftragten Sachverst&#228;ndigen U und des Sachverst&#228;ndigen Y, der im Rahmen des selbstst&#228;ndigen Beweisverfahrens vor dem Landgericht Frankfurt am Main sein Gutachten erstattete, nicht im Widerspruch zu den Feststellungen des Sachverst&#228;ndigen K. Weder der Sachverst&#228;ndige U noch der Sachverst&#228;ndige Y haben die Dickbeschichtung als korrekt ausgef&#252;hrt angesehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(4.2.1) Mit Schriftsatz vom 18.03.2011 (Bl. 970 ff. d. A.) hat der Beklagte eine gutachterliche Stellungnahme des Sachverst&#228;ndigen U vom 25.10.2010 vorgelegt (Anlage B 68, Bl. 995 ff.). Der Sachverst&#228;ndige U hat eine Materialprobe entnommen, die eine gleichm&#228;&#223;ig dicke Bitumenschicht zeigt. Die Dicke der Probe betr&#228;gt 1,8 bis 2,2 Millimeter. Soweit der Gutachter U sich darauf bezieht, dass kunststoffmodifizierte Bitumendickbeschichtungen unter Druckbelastung ihre Schichtdicke ver&#228;ndern, so dass nach Nutzung eine Minderschichtdicke von maximal 50 Prozent vorhanden sein darf und daher die vor Ort festgestellten Schichtdicken noch in dem von der DIN 18195 vorgesehenen Bereich l&#228;gen, so muss dem entgegengehalten werden, dass es nach den Feststellungen des Sachverst&#228;ndigen K auch Schichtdicken von weniger als 1 Millimeter gab, die auch der Sachverst&#228;ndige U nicht als korrekt befunden h&#228;tte. Ferner legte der Beklagte mit Schriftsatz vom 28.10.2011 weitere Stellungnahmen des Architekten U vor, und zwar vom 07.07.2011 (Anlage B 77, Bl. 1085 ff.) und vom 18.07.2011 (Anlage K 78, Bl. 1088 ff.). Die erstgenannte Stellungnahme bezieht sich insbesondere auf die DIN 18195 und widerspricht den Feststellungen des Sachverst&#228;ndigen K nicht. Die Stellungnahme vom 18.07.2011 befasst sich mit dem Gutachten des Dipl.-Ing. Y, nicht jedoch mit dem Gutachten des Sachverst&#228;ndigen K. Schlie&#223;lich legt der Beklagte mit Schriftsatz vom 09.03.2015 (Bl. 1779 ff.) zwei gutachterliche Stellungnahmen des Architekten U vom 26.02.2015 (Anlage B 112, Bl. 1783 ff.) und vom 28.02.2015 (Anlage B 113, Bl. 1790 f.) vor. In der erstgenannten Stellungnahme beurteilt der Sachverst&#228;ndige U die Angaben des Sachverst&#228;ndigen K in der m&#252;ndlichen Verhandlung am 26.01.2015, ohne dort anwesend gewesen zu sein. Die Stellungnahme befasst sich aber nur mit nachtr&#228;glichen Injektionsma&#223;nahmen im Bereich der Betonw&#228;nde. Die letztgenannte Stellungnahme beantwortet Fragen des Beklagten, die aber nicht unmittelbar die Dickbeschichtung betreffen. Nach alledem stehen die Privatgutachten des Sachverst&#228;ndigen U nicht den Feststellungen des Sachverst&#228;ndigen K in puncto Dickbeschichtung entgegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(4.2.2) Gleiches gilt f&#252;r die Feststellungen des Sachverst&#228;ndigen Dipl.-Ing. Y (Anlage K 199, 2095 ff.) in dem selbstst&#228;ndigen Beweisverfahren vor dem Landgericht Frankfurt am Main (Az. ...). Der Sachverst&#228;ndige Y hat bei der Abdichtung in der Bauteil&#246;ffnung BT 6 (Sockel) eine Materialdicke von 1,5 bis 2 Millimeter festgestellt, was bei einer Stauchung von 50 Prozent gerade noch vertretbar w&#228;re. Ebenso hat er ausgef&#252;hrt, dass durch die Vertikalbewegung der Perimeterd&#228;mmung im Bereich der Klebepunkte bogenf&#246;rmige Risse entst&#252;nden. Durch die Risse in der Abdichtung sei eine wesentliche Beeintr&#228;chtigung der Gebrauchstauglichkeit der Abdichtung vorhanden. In seiner Anh&#246;rung am 12.10.2015 vor dem Landgericht Frankfurt am Main (Anlage 153, Bl. 2260 ff.) hat der Sachverst&#228;ndige Y keine Ausf&#252;hrungen zur Dickbeschichtung gemacht. Davon, dass der Sachverst&#228;ndige Y - wie der Beklagte meint - die Dickbeschichtung somit im Widerspruch zum Sachverst&#228;ndigen K f&#252;r in Ordnung befunden habe, kann deshalb keine Rede sein.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(4.2.3) Dass sich das Landgericht mit den Sachverst&#228;ndigengutachten U und Y hinsichtlich etwaiger abweichender Erkl&#228;rungen gegen&#252;ber den Ausf&#252;hrungen des Sachverst&#228;ndigen K f&#252;r die horizontalen Risse in den Dickbeschichtungen nicht auseinandersetzt, ist unerheblich, weil der Beklagte auch die Arbeiten zur Nachverdichtung und Verf&#252;llung h&#228;tte &#252;berwachen m&#252;ssen und daher auch haftet, wenn die Besch&#228;digungen beim Nachverdichten entstanden sein sollten (siehe unten ee. bbb.). Der Sachverst&#228;ndige Y f&#252;hrte die Risse an der Abdichtung &#252;berzeugend darauf zur&#252;ck, dass die im Regelwerk vorgesehene, erforderliche Gleitschicht vor den D&#228;mmplatten fehlte, so dass diese beim Verdichten mit heruntergedr&#252;ckt wurden. Auf den Einbau dieser Gleitschicht h&#228;tte der Beklagte hinwirken m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(4.3) Dass und inwiefern die Kl&#228;gerin durch ihren Sachverst&#228;ndigen B die Verwendung eines gelben Drainagerohrs akzeptiert haben soll, hat der Beklagte nicht hinreichend dargelegt. Selbst wenn dies im 1. Bauabschnitt so gewesen sein sollte, bedeutet dies nicht, dass die Verwendung f&#252;r den 2. Bauabschnitt geboten oder durch die Kl&#228;gerin gebilligt worden w&#228;re. Au&#223;erdem w&#228;re eine derartige Billigungserkl&#228;rung letztlich als ein &#220;berwachungsfehler des Sachverst&#228;ndigen B zu werten, der keinen Mitverschuldensabzug rechtfertigen k&#246;nnte. Der Beklagte behauptet nicht, dass die gelbe Rollenware von der Kl&#228;gerin oder durch B planerisch <em>vorgegeben</em> worden w&#228;re; gegen eine fehlerhafte Planungsvorgabe dieses Inhalts h&#228;tte er jedenfalls hinweisend remonstrieren m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(4.4) Der Beklagte kann sich auch nicht mit seiner Behauptung einer erfolgten Durchtrocknung der Dickbeschichtung entlasten. Ein Protokoll zur Durchtrocknung gibt es nach den Feststellungen des Sachverst&#228;ndigen nicht. Auch bei einer unterstellten Durchtrocknung vor Verf&#252;llung und Verdichtung komme es darauf an, ob die Gleitschicht des Filzes fachgerecht aufgebracht gewesen sei. Wegen der besonderen Gefahrgeneigtheit ist der &#220;berpr&#252;fungsaufwand durch den Beklagten besonders hoch.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(4.5) Ursache f&#252;r die Feuchtigkeitssch&#228;den war nach den Feststellungen des Sachverst&#228;ndigen K auch nicht eine falsche Gef&#228;llebildung. Denn unabh&#228;ngig vom Grad des Oberfl&#228;chengef&#228;lles musste nach dem Sachverst&#228;ndigen in jedem Fall Wasser eindringen. Dar&#252;ber hinaus kommt es auch nicht darauf an, inwieweit die eingetretenen Feuchtigkeitssch&#228;den auch auf einer fehlerhaften Profilierung der Gel&#228;nderoberfl&#228;che beruhen. Denn der Beklagte h&#228;tte f&#252;r eine regel- und plankonforme Vorsorge gegen Feuchtigkeitseintritt in den H&#228;usern durch Erstellung einer Drainage und einer hinreichend dicken, l&#252;ckenlosen Dickbeschichtung sorgen m&#252;ssen, was er nicht getan hat. Selbst wenn die H&#228;user nicht innen nass geworden w&#228;ren, h&#228;tten die Erwerber von der Kl&#228;gerin grunds&#228;tzlich die Beseitigung dieser Baum&#228;ngel fordern k&#246;nnen. Die Einstandspflicht des Beklagten dem Grunde nach folgt aus den festgestellten <em>Baum&#228;ngeln</em> unabh&#228;ngig davon, ob und ggf. inwieweit diese bereits zu <em>Bausch&#228;den</em> gef&#252;hrt haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ccc. Aus der vor dem Landgericht durchgef&#252;hrten Beweisaufnahme ergibt sich, dass der Beklagte die mit dem zwischen den Parteien geschlossenen Architektenvertrag &#252;bernommene Pflicht zur Objekt&#252;berwachung nicht mangelfrei erbracht hat, indem er die Ausf&#252;hrung der Drainagen und der Abdichtungen der &#228;u&#223;eren Kellerw&#228;nde bei der streitgegenst&#228;ndlichen Bauma&#223;nahme nicht ordnungsgem&#228;&#223; &#252;berwachte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Der bau&#252;berwachende Architekt hat daf&#252;r zu sorgen, dass das Bauwerk plangerecht und frei von M&#228;ngeln entsteht und zur Vollendung kommt (st. Rspr. seit BGHZ 31, 224, 227). Um den geschuldeten Werkerfolg zu erreichen, ist der bau&#252;berwachende Architekt verpflichtet, die auszuf&#252;hrenden Arbeiten der Unternehmen in angemessener und zumutbarer Weise zu &#252;berwachen und sich durch Kontrollen zu vergewissern, dass seine Anweisungen sachgerecht erledigt werden (st. Rspr. seit BGH BauR 1978, 498). Zwar ist der Architekt nicht verpflichtet, sich st&#228;ndig auf der Baustelle aufzuhalten. Bei wichtigen oder bei kritischen Bauma&#223;nahmen, die erfahrungsgem&#228;&#223; ein h&#246;heres M&#228;ngelrisiko aufweisen, ist der Architekt aber zu erh&#246;hter Aufmerksamkeit und zu einer intensiveren Wahrnehmung der Bauaufsicht verpflichtet (BGH, Urteil vom 10.02.1994 - VII ZR 20/93, NJW 1994, 1276, 1277). Zu diesen &#252;berwachungsintensiven Bauabschnitten geh&#246;ren im Hinblick auf ihre Schadenstr&#228;chtigkeit und die gesteigerten Anforderungen an Baumaterial und Bauausf&#252;hrung insbesondere Abdichtungs- und Isolierungsarbeiten (BGH, Urteil vom 11.10.1990 - VII ZR 120/89, NJW 1991, 562, 563) und die Verlegung einer Drainage (OLG M&#252;nchen BauR 1994, 145). Zeigt sich insoweit ein schwerwiegender Mangel am Bauwerk, so spricht ein Anscheinsbeweis f&#252;r eine Verletzung der Bau&#252;berwachungspflicht des Architekten (BGH, Vers&#228;umnisurteil vom 16.05.2002 - VII 81/00, NJW 2002, 2708, 2709). In einem solchen Fall ist es Sache des Architekten, den Beweis des ersten Anscheins dadurch auszur&#228;umen, dass er seinerseits darlegt, was er oder sein Erf&#252;llungsgehilfe an &#220;berwachungsma&#223;nahmen geleistet haben (BGH, a. a. O.). Ist die schuldhafte Verletzung der Bauaufsichtspflicht eines Architekten f&#252;r einen Bauwerksschaden miturs&#228;chlich, so f&#252;hrt dies zur vollen Haftung des Architekten gegen&#252;ber dem Auftraggeber (BGH, a. a. O.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Nach diesen Ma&#223;gaben der h&#246;chstrichterlichen Rechtsprechung streitet angesichts der Schwere und der Art der festgestellten M&#228;ngel schon der Anscheinsbeweis f&#252;r eine Verletzung der &#220;berwachungspflichten des Beklagten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2.1) Der Beklagte h&#228;tte den Einbau der Abdichtung und der Drainage intensiv &#252;berwachen m&#252;ssen, zumal es sich auch nach den plausiblen Ausf&#252;hrungen des Sachverst&#228;ndigen im Gutachten vom 15.02.2010 um schadenstr&#228;chtige Bauteile handelt (Seite&#160;22 des Gutachtens). Dies untermauerte der Gutachter im Rahmen seiner Anh&#246;rung am 29.01.2018, in dem er ausf&#252;hrte, dass der Bauleiter besonders schadensgeneigte Arbeiten zu &#252;berwachen habe und hierunter die Herstellung der streitgegenst&#228;ndlichen Abdichtung einordnete. Der Bauleiter habe darauf zu achten, dass hinsichtlich der Abdichtung die entsprechenden Anordnungen getroffen werden. Bei der Abdichtung und der Abd&#228;mmung handele es sich um eine gefahrgeneigte Angelegenheit. Der diesbez&#252;gliche &#220;berpr&#252;fungsaufwand sei hoch.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ferner hat der Beklagte seine Kontrollpflichten verletzt, weil er nicht darauf geachtet hat, dass ein Schichtst&#228;rkenprotokoll vorliegt. Nach den Ausf&#252;hrungen des Sachverst&#228;ndigen K schreibt die DIN 18195 vor, dass ein Schichtst&#228;rkenprotokoll angefertigt werden muss. Ein solches m&#252;sse gef&#252;hrt werden, um die ausreichende Schichtst&#228;rke zu dokumentieren. Das Schichtst&#228;rkenprotokoll sei von dem Unternehmer zu f&#252;hren, der Architekt habe dies zu kontrollieren und zu &#252;berpr&#252;fen. Der Beklagte h&#228;tte das Schichtdickenprotokoll daher vom Unternehmer - der Fa. X - verlangen und einsehen m&#252;ssen, um die ausreichende Schichtdicke zu &#252;berpr&#252;fen. Dies hat er vers&#228;umt. Ob - wie der Beklagte meint - der Bauunternehmer ohnehin keinen Fehler hinsichtlich eines Schichtdickenprotokolls zugegeben h&#228;tte, ist unerheblich. Denn der Beklagte h&#228;tte beim Beschichten zeitweise, insbesondere anf&#228;nglich, zugegen sein und auf das F&#252;hren des Protokolls hinwirken m&#252;ssen, da sich die hinreichende St&#228;rke der Beschichtung im Nachhinein nicht mehr zerst&#246;rungsfrei &#252;berpr&#252;fen lie&#223;. Diese qualit&#228;tssichernde Ma&#223;nahme hat er unterlassen. Beim Versto&#223; gegen technische Regeln gilt die Vermutung, dass ein Schaden, dem die Regel vorbeugen soll, durch den Regelversto&#223; mit verursacht worden ist, hier also die stellenweise unzureichende St&#228;rke durch undokumentierte Arbeitsweise. Bei nachtr&#228;glicher Kontrolle h&#228;tte der Beklagte das Fehlen des Protokolls und die Neuerstellung incl. Dokumentation verlangen m&#252;ssen, was damals - relativ gesehen - deutlich weniger Aufwand bedeutet h&#228;tte, als er nun sp&#228;ter angefallen ist. Allein schon aus der unterbliebenen Beanstandung des fehlenden Schichtst&#228;rkenprotokolls ergibt sich nach allem, dass der Beklagte f&#252;r eine regelkonforme Dickbeschichtung pflichtwidrig nicht gesorgt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2.2) Die M&#228;ngel waren f&#252;r den Beklagten erkennbar und h&#228;tten von ihm erkannt werden m&#252;ssen. Dies ergibt sich aus den nachvollziehbaren Ausf&#252;hrungen des Sachverst&#228;ndigen K in seinem Gutachten vom 15.02.2010 (Seite&#160;22 des Gutachtens).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2.3) Zudem hat der Beklagte die Arbeiten zur Nachverdichtung nicht &#252;berwacht. Die Verf&#252;llung geh&#246;rte zur Leistungsphase 8 der Bau&#252;berwachung, so dass der Beklagte unstreitig damit beauftragt war. Da der Beklagte die Arbeiten zur Nachverdichtung nicht &#252;berwacht hat, kann der Einwand des Beklagten, dass die Risse durch eine nachtr&#228;gliche Verf&#252;llung verursacht worden sind, dahinstehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(3) Die R&#252;ge des Beklagten, dass die Sch&#228;den auch entstanden w&#228;ren, wenn er die vers&#228;umten &#220;berwachungshandlungen vorgenommen und entsprechend M&#228;ngel ger&#252;gt h&#228;tte, weil die Firma X nicht in der Lage gewesen w&#228;re, sie zu beheben, greift nicht, weil der Beklagte schon vor der Insolvenz der Firma X durch regelm&#228;&#223;iges &#220;berwachen die mangelhaften Ausf&#252;hrungen des Bauunternehmens h&#228;tte verhindern m&#252;ssen. Die Insolvenz der Firma X entlastet den Beklagten somit nicht von seinen &#220;berwachungspflichten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ee. Entgegen der Ansicht des Beklagten liegt kein Mitverschulden der Kl&#228;gerin vor (&#167;&#160;254 Absatz&#160;1 BGB). Auch scheidet ein Versto&#223; gegen die Schadensminderungspflicht der Kl&#228;gerin vorliegend aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aaa. Ein anzurechnendes Mitverschulden des Auftraggebers kommt nach der Rechtsprechung des BGH, der der Senat folgt, auch etwa dann in Betracht, wenn jener Obliegenheiten zur Mitwirkung an der Entstehung des Bauwerks nicht nachkommt, die dazu dienen, den entstandenen Schaden abzuwenden, und er sich zur Erf&#252;llung der Obliegenheiten eines Baubeteiligten als Erf&#252;llungsgehilfen bedient (BGH, Urteil vom 27.11.2008 - VII ZR 206/06, NJW 2009, 582, 585).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bbb. Ein Mitverschulden der Kl&#228;gerin kann nicht daraus abgeleitet werden, dass die Kl&#228;gerin umfassende Sanierungsma&#223;nahmen ergriffen hat. Denn es handelt sich bei den M&#228;ngeln an der Abdichtung um grundlegende Konstruktionsfehler, die solche Risiken bargen, welche die Eigent&#252;mer der Reihenh&#228;user - Kunden der Kl&#228;gerin - nicht in Kauf nehmen mussten. Diese Risiken waren den Eigent&#252;mern nicht dauerhaft zumutbar. Die Kl&#228;gerin musste sich nicht auf die Verpressarbeiten beschr&#228;nken, da die Verpressarbeiten kein, jedenfalls kein hinreichend sicherer Weg waren, um die gravierenden Abdichtungsm&#228;ngel dauerhaft zu beseitigen. Insofern kann der Beklagte der Kl&#228;gerin nicht vorwerfen, dass sie ein Mitverschulden deshalb trage, weil die Verpressarbeiten letztlich nicht erfolgreich waren oder nicht ordnungsgem&#228;&#223; ausgef&#252;hrt wurden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Nach den Feststellungen des Sachverst&#228;ndigen K war das Verpressen zur Beseitigung der M&#228;ngel nicht das Mittel der A. In seinem Gutachten vom 15.02.2010 hat er ausgef&#252;hrt, dass die Verpressung den allgemein anerkannten Regeln der Technik entspreche, wenn in Betonbauteilen, die auch eine abdichtende Funktion besitzen (Bauteile aus wasserundurchl&#228;ssigem Beton), wasserf&#252;hrende Risse festgestellt werden. Im vorliegenden Fall seien die Kellerw&#228;nde nicht aus wasserundurchl&#228;ssigem Beton hergestellt. Die durchgef&#252;hrten Verpressma&#223;nahmen seien ein Versuch gewesen, die M&#228;ngel an der Abdichtung kosteng&#252;nstig zu beheben (Seite&#160;24 des Gutachtens). Im Rahmen seiner Anh&#246;rung am 26.01.2015 erl&#228;uterte der Sachverst&#228;ndige, dass das Verpressen bei einer wei&#223;en Wanne das Mittel der Wahl sei, dass bei der hier vorliegenden Betonkonstruktion mit einer au&#223;en anliegenden Abdichtungsmembran aber immer die Gefahr des Abdr&#252;ckens und damit die Gefahr des Entstehens von Undichtigkeiten gegeben sei. Insofern k&#246;nne eine solche Ma&#223;nahme zum Erfolg f&#252;hren, m&#252;sse es aber nicht. Die Erfolgsaussichten in F&#228;llen des Vorliegens einer Abdichtungsmembran - wie hier - sch&#228;tze er auf 50/50 ein. Auch in der Vernehmung des Sachverst&#228;ndigen am 29.01.2018 hat dieser Ausf&#252;hrungen get&#228;tigt, die sich mit seinen vorherigen Ausf&#252;hrungen deckten. Insbesondere wies er auf die Gefahr der Verpressung, dass die Abdichtung abgerissen wird, hin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Zweifel an der Sachkunde des Sachverst&#228;ndigen K bestehen nicht, zumal der Sachverst&#228;ndige auf Nachfrage erkl&#228;rt hat, dass er zum Beurteilen der Fragen hinsichtlich des Verpressens in der Lage sei. Im &#220;brigen handelt es sich dabei um eine Standardfrage f&#252;r einen f&#252;r Sch&#228;den an Geb&#228;uden bestellten Sachverst&#228;ndigen. Dass die Kellerw&#228;nde nicht aus wasserundurchl&#228;ssigem Beton hergestellt wurden, hat der Beklagte in seiner Klageerwiderung selbst noch vorgetragen, so dass sein diesbez&#252;gliches schlichtes Bestreiten in der Berufung jedenfalls keine Zweifel am Sachverst&#228;ndigengutachten und der darauf beruhenden Feststellung des Landgerichts begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(3) Demgegen&#252;ber hat auch der Sachverst&#228;ndige U entgegen den Bekundungen des Beklagten im Schriftsatz vom 09.03.2015 (Bl. 1779 ff.) nicht ausgef&#252;hrt, dass das Verpressen &#8222;zu 100 Prozent&#8220; funktioniere, wenn es richtig geplant ist. Dies ergibt sich aus seinen beiden Stellungnahmen vom 26.02.2015 (Anlage B 112, Bl. 1783 ff.) und vom 28.02.2015 (Anlage B 113, Bl. 1790 ff.) nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(4) Da die Verpressarbeiten kein hinreichend sicherer Weg waren, auf den sich die Kl&#228;gerin verlassen musste, gegen&#252;ber den Erwerbern der H&#228;user durfte, kommt auch insoweit die Nichteinbeziehung des Beklagten als Versto&#223; gegen die Schadensminderungspflicht der Kl&#228;gerin von vornherein nicht in Betracht. Die insoweit geltend gemachten Einw&#228;nde des Beklagten mit Schriftsatz vom 27.02.2018 greifen daher nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ccc. Die Kl&#228;gerin hat auch nicht dadurch gegen ihre Schadensminderungspflicht versto&#223;en, dass sie die Sanierungsma&#223;nahmen nicht ausgeschrieben hat. Zutreffend hat das Landgericht ausgef&#252;hrt, dass die Ausschreibung der Leistungen vor dem Hintergrund der bereits bezogenen H&#228;user und der damit verbundenen Dringlichkeit einer Schadensbeseitigung der Kl&#228;gerin nicht zuzumuten war. Die diesbez&#252;glichen Ausf&#252;hrungen des Sachverst&#228;ndigen K &#252;berzeugen. Dieser hatte bei seiner Vernehmung am 29.01.2018 eine Ausschreibung aus technischer Sicht zwar grunds&#228;tzlich als f&#252;r geboten angesehen, allerdings auf umfangreiche Sondierungsma&#223;nahmen hingewiesen, die erforderlich gewesen seien, um den Ist-Zustand festzustellen und darauf die Planung aufbauen zu k&#246;nnen. Eine solche Sondierung h&#228;tte nach dem Sachverst&#228;ndigen allein f&#252;r die Planung und Ausschreibung einen Zeitraum von mehreren Monaten erfordert. Die Kl&#228;gerin war gegen&#252;ber den jeweiligen Eigent&#252;mern zur Beseitigung der gravierenden M&#228;ngel verpflichtet. Es war ihr nicht zuzumuten, einen l&#228;ngeren Zeitraum von Monaten zuzuwarten, weil dadurch weitere Schadensersatzanspr&#252;che einer Vielzahl von betroffenen Eigent&#252;mern, die die erheblichen Abdichtungsm&#228;ngel nicht &#252;ber einen l&#228;ngeren Zeitraum hinnehmen mussten, gegen sie drohten. Im &#220;brigen geht aus dem von dem Beklagten mit seiner Berufungsbegr&#252;ndung vorgelegten Protokoll des Ortstermins vom 18.07.2006 (Anlage BK 2, Bl. 2681) nicht hervor, dass keine Eilbed&#252;rftigkeit bestand, nur weil keine &#220;berschwemmungen festgestellt worden sind. Es liegt vielmehr auf der Hand, dass die Kl&#228;gerin wegen der H&#228;ufung von Feuchtigkeitseintritten unter massivem Druck vieler Erwerber stand. Dieser Druck l&#228;sst es im Ergebnis aus Sicht der Kl&#228;gerin als ex ante noch vertretbar erscheinen, dass sie sich zu einer ad-hoc-Vergabe ohne Ausschreibung entschieden hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ddd. Ein Versto&#223; gegen die Schadensminderungspflicht der Kl&#228;gerin kann auch nicht daraus abgeleitet werden, dass die Kl&#228;gerin - grob fahrl&#228;ssig, wie der Beklagte meint - die Instandsetzung jedenfalls teilweise als Stundenlohnarbeiten vergeben hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Die Beauftragung aufw&#228;ndiger Sanierungsarbeiten auf Stundenlohnbasis kann als erforderlich zu erstatten sein, wenn der gesamte Umfang der Sanierung zum Zeitpunkt der Beauftragung des Drittunternehmers noch nicht erkennbar und abseh-bar und deshalb nicht ersichtlich ist, auf welcher anderen Abrechnungsgrundlage die Arbeiten preiswerter h&#228;tten beauftragt werden k&#246;nnen (OLG K&#246;ln, Urteil vom 16.03.2016 - 16 U 109/15, NJW-RR 2016, 917, 918, Rn. 29). Der Auftraggeber muss die M&#228;ngelbeseitigungsaufwendungen allerdings nachvollziehbar abrechnen (OLG K&#246;ln, a. a. O., Rn. 30). Er hat die Erforderlichkeit der M&#228;ngelbeseitigung und deren Kosten darzulegen und gegebenenfalls zu beweisen, wobei an die Darlegung grunds&#228;tzlich keine zu hohen Anforderungen zu stellen sind. Insbesondere bei der Abrechnung von Stundenlohnarbeiten ist bei Bestreiten des Auftragnehmers detaillierter Vortrag des Auftraggebers erforderlich (BGH, Urteil vom 25.06.2015 - VII ZR 220/14, BeckRS 2015, 12555, Rn. 83).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Nach diesen Ma&#223;st&#228;ben war die Kl&#228;gerin grunds&#228;tzlich berechtigt, die Sanierungsarbeiten auf Stundenlohnbasis in Auftrag zu geben. Denn zum Zeitpunkt der Beauftragung der Sanierungsarbeiten war das Ausma&#223; der Feuchtigkeitssch&#228;den und damit der gesamte Umfang der Sanierungsarbeiten noch nicht absehbar. Zudem war - wie dargelegt - eine Eilbed&#252;rftigkeit gegeben. Die Kl&#228;gerin hat nach dem Bestreiten des Beklagten die Abrechnung der Stundenlohnarbeiten auch detailliert dargelegt, indem sie die Stundenlohnzettel vorgelegt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ff. Hinsichtlich der Berufungsr&#252;gen zur H&#246;he des Schadens gilt Folgendes:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aaa. Bei einigen Schadenspositionen hat das Landgericht den der Kl&#228;gerin zugesprochenen Betrag unter Anwendung von &#167;&#160;287 ZPO festgesetzt. Dies begegnet keinen rechtlichen Bedenken.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Nach &#167;&#160;287 Absatz&#160;1 Satz&#160;1 ZPO entscheidet das Gericht unter W&#252;rdigung aller Umst&#228;nde nach freier &#220;berzeugung, wenn unter den Parteien streitig ist, ob ein Schaden entstanden sei und wie hoch sich der Schaden oder ein zu ersetzendes Interesse belaufe. Dabei handelt es sich um eine Beweiserleichterungsregel, wonach der Richter den durch einen bewiesenen Haftungsgrund eingetretenen Schaden sch&#228;tzen muss, wenn ein Schadenseintritt zumindest wahrscheinlich ist und greifbare Anhaltspunkte f&#252;r eine richterliche Sch&#228;tzung vorhanden sind (Jurgeleit, a. a. O., 7. Teil, Rn. 113). In der Praxis werden h&#228;ufig zu hohe Anforderungen an die Darlegung der Sch&#228;tzungsgrundlagen gestellt (Jurgeleit, a. a. O.). Eine Anwendung von &#167;&#160;287 ZPO kommt nach der Rechtsprechung des BGH dann nicht in Betracht, wenn die jeweiligen Grundlagentatsachen f&#252;r eine Aus&#252;bung des richterlichen Ermessens nicht schl&#252;ssig dargelegt sind, wobei der BGH von Ausgangs- bzw. Ankn&#252;pfungstatsachen spricht (BGH, Urteil vom 15.03.1988 - VI ZR 81/87, NJW 1988, 3016, 3017). Eine richterliche Schadenssch&#228;tzung ist unzul&#228;ssig, wenn sie aus Mangel an Anhaltspunkten keinen ausreichenden Realit&#228;tsbezug h&#228;tte, im Ergebnis mangels greifbarer Anhaltspunkte also v&#246;llig in der Luft h&#228;ngen w&#252;rde (BGH, Urteil vom 17.01.1995 - VI ZR 62/94, NJW 1995, 1023, 1024). Eine Ablehnung der richterlichen Sch&#228;tzung und Entscheidung nach Beweislastgrunds&#228;tzen kommt somit nur dann in Betracht, wenn dem Richter greifbare Anhaltspunkte als Grundlage seiner Entscheidung g&#228;nzlich fehlen und damit das richterliche Ermessen &#8222;v&#246;llig in der Luft schweben&#8220; w&#252;rde (Pr&#252;tting, in: M&#252;nchener Kommentar zur ZPO, 6. Auflage 2020, &#167;&#160;287 Rn. 28 m. w. N.). Sowohl die Schadenssch&#228;tzung wie auch die Anwendung des richterlichen Ermessens beim Beweisverfahren unterliegen in der Berufungsinstanz der vollst&#228;ndigen Nachpr&#252;fung. Das bedeutet, dass das Berufungsgericht seine eigene &#220;berzeugung und seine eigene Ermessensentscheidung an die Stelle der Auffassung des erstinstanzlichen Gerichts setzen darf (Pr&#252;tting, a. a. O., Rn. 35).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Das Landgericht hat hinsichtlich derjenigen Schadenspositionen, die die Anlagen K 23 bis K 30, K 32 bis K 35, K 37, K 60 bis K 62, K 64 und K 66 betreffen, eine Schadenssch&#228;tzung nach &#167;&#160;287 ZPO vorgenommen. Dabei hat das Landgericht jeweils die Angaben des Sachverst&#228;ndigen K zugrunde gelegt und bei jeder Schadensposition hinreichend begr&#252;ndet, weshalb es zu der zugesprochenen Summe gelangt ist. Die schriftlichen und m&#252;ndlichen Angaben des Sachverst&#228;ndigen sind zweifellos hinreichende Ankn&#252;pfungstatsachen im Sinne der Rechtsprechung. Soweit der Berufungsf&#252;hrer r&#252;gt, die gerichtlichen Sch&#228;tzungen beruhten auf Sch&#228;tzungen des Sachverst&#228;ndigen K, der selbst keine Sch&#228;tzungsgrundlagen und &#252;berhaupt objektive Gesichtspunkte f&#252;r sein Gutachten zur Verf&#252;gung gehabt habe und allenfalls Plausibilit&#228;ts&#252;berlegungen habe anstellen k&#246;nnen, so ist dies nicht zutreffend, w&#228;re im &#220;brigen aber auch selbst nach der von dem Berufungsf&#252;hrer zitierten Rechtsprechung zul&#228;ssig. Denn auch der Sachverst&#228;ndige wird in den meisten F&#228;llen nicht daran vorbeikommen, den erforderlichen Betrag zu sch&#228;tzen; eine derartige Sch&#228;tzung ist dem Gericht nach &#167;&#160;287 ZPO erlaubt (BGH, Urteil vom 10.04.2003 - VII ZR 251/02, NJW-RR 2003, 878, 879). Zudem hat der Sachverst&#228;ndige in seinen Gutachten angegeben, auf welchen Grundlagen er die einzelnen Rechnungen gepr&#252;ft hat. So hat er ausgef&#252;hrt, dass die Pr&#252;fung der Einheitspreise entweder auf der Grundlage des Stundenkostensatzes der Kostenanalyse des Verbandes baugewerblicher Unternehmer Hessen oder unter Verwendung der aufgef&#252;hrten Literatur erfolgte (Seite&#160;25 des Gutachtens vom 15.02.2010). Auch in seinem ersten Erg&#228;nzungsgutachten vom 15.05.2013 findet sich der Hinweis, dass der mittlere Stundenlohn der Stundenkostenanalyse des Verbandes baugewerblicher Unternehmer in Hessen durch ihn angesetzt wurde (Seite&#160;7 des Gutachtens vom 15.05.2013). Soweit der Sachverst&#228;ndige in seiner m&#252;ndlichen Anh&#246;rung vom 26.01.2015 in einem Einzelfall - und nur in einem solchen - eine Varianz von plus bzw. minus 30 Prozent angenommen hat (Bl. 1665), kann dies keinesfalls zur Unverwertbarkeit der Angaben des Sachverst&#228;ndigen insgesamt f&#252;hren. Es begegnet keinen rechtlichen Bedenken, wenn der Sachverst&#228;ndige bei der Ermittlung der Schadensbetr&#228;ge von dem mittleren Stundenlohn nach der Stundenanalyse ausgeht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(3) Dar&#252;ber hinaus waren die Sch&#228;den bezifferbar und wurden auch durch die Kl&#228;gerin konkret beziffert, so dass die durch den Berufungskl&#228;ger zitierte Rechtsprechung nicht einschl&#228;gig ist. Denn die Rechtsprechung zum Gebot, bei unklaren Beseitigungskosten als Schadensersatz nur den Mindestbetrag zur Zahlung auszuurteilen und den etwaigen Rest mit der erg&#228;nzenden Feststellung abzufangen, betrifft F&#228;lle, in denen die M&#228;ngelbeseitigung noch aussteht. Hier hat die Kl&#228;gerin jedoch die M&#228;ngel bereits unter Anleitung fachkundiger Berater beseitigen lassen von Fachfirmen, deren Rechnungen sie vorgelegt hat. Da sich der Aufwand zur M&#228;ngelbeseitigung im Rahmen der Sch&#228;tzungsbandbreite des Sachverst&#228;ndigen h&#228;lt, war der Aufwand auch vertretbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bbb. Soweit der Insolvenzverwalter des Bauunternehmers X auf M&#228;ngelanspr&#252;che gezahlt hat, wirkt dies als Teilerf&#252;llung auch zugunsten des Beklagten als zweitem Gesamtschuldner. Dem hat die Kl&#228;gerin durch die Teilklager&#252;cknahme in H&#246;he von 2.376,91 Euro Rechnung getragen, so dass dieser Punkt zwischen den Parteien letztlich nicht mehr im Streit ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ccc. Der Einwand des Beklagten gegen die Klageforderung, dass die Kl&#228;gerin von der Firma X gestellte B&#252;rgschaften in H&#246;he von mehr als 106.000 Euro nicht in Anspruch genommen habe, greift von vornherein nicht. Denn der Gl&#228;ubiger zweier Gesamtschuldner ist grunds&#228;tzlich in seiner Entscheidung frei, welchen der beiden er in Anspruch nimmt; Ausnahmen kommen allenfalls dann in Betracht, wenn feststeht, dass der eine Gesamtschuldner ohne weiteres leistungsbereit und -f&#228;hig gewesen w&#228;re, so dass sich dessen unterbliebene Inanspruchnahme mehr oder weniger als Schikane zulasten des anderen, beanspruchten Gesamtschuldners darstellt. Diese Erw&#228;gungen sind zu &#252;bertragen auf den Fall, dass ein Gesamtschuldner eine Sicherheit etwa in Form einer B&#252;rgschaft gestellt hat. Der Gl&#228;ubiger ist frei in seiner Entscheidung, ob er diese Sicherheit in Anspruch nimmt oder den anderen Gesamtschuldner. Anhaltspunkte f&#252;r eine schikan&#246;se Schonung des B&#252;rgen im o. g. Sinne sind nicht vorgetragen, jedenfalls in der Berufung nicht als &#252;bergangen ger&#252;gt. Insofern kommt es auf Details der B&#252;rgschaften, die die Kl&#228;gerin vorgetragen hat, nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ddd. Auch greift der Einwand des Beklagten, dass die Kl&#228;gerin mindestens 10 Prozent des Werklohns f&#252;r die Firma X gem&#228;&#223; deren Erlaubnis in der Abschlagsrechnung vom 22.11.2002 (Anlage BK, Bl. 2795 d. A.) einbehalten hat, nicht. Soweit die Kl&#228;gerin Abschlagsrechnungen zun&#228;chst nur zu 90 Prozent bedient hat, handelte es sich um vorl&#228;ufige Einbehalte als Erf&#252;llungssicherheit. Diese Einbehalte sind - wie der Beklagte selbst vortr&#228;gt - mit der Schlussrechnungspr&#252;fung und der Hereingabe der Gew&#228;hrleistungsb&#252;rgschaften aufgel&#246;st worden. Insofern k&#246;nnen sie, da gleichsam historisch, keinen Abzugsposten mehr bilden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>eee. Erfolgreich kann der Beklagte jedoch einwenden, dass die Kl&#228;gerin Einbehalte gegen&#252;ber der Firma X konkret auf M&#228;ngel bezogen vorgenommen hat, f&#252;r die sie nun auch vom Beklagten Schadensersatz verlangt. Der Vortrag des Beklagten mit Schriftsatz vom 15.08.2017 (Bl. 2277 ff. d. A.) ist hinreichend substantiiert. Der Beklagte bezieht sich auf eine Aufstellung des Insolvenzverwalters (Anlage 157, Bl. 2281 f. d. A.), die M&#228;ngeleinbehalte in H&#246;he von insgesamt 106.280,81 Euro ausweist. Die Kl&#228;gerin hat diesen Vortrag des Beklagten nicht hinreichend bestritten, sondern mit Schriftsatz vom 15.09.2017 (Bl. 2352 ff., 2358 f. d. A.) lediglich ausgef&#252;hrt, es sei schlichtweg falsch, dass die Kl&#228;gerin Einbehalte erneut ersetzt haben m&#246;chte, sich ansonsten im Wesentlichen mit der Inanspruchnahme von B&#252;rgschaften befasst. Weiterer diesbez&#252;glicher Vortrag der Kl&#228;gerin ist unterblieben. Soweit die Kl&#228;gerin mit nicht nachgelassenem Schriftsatz vom 26.03.2021 ein Schreiben des Insolvenzverwalters V vorlegt, mit dem dieser best&#228;tigt, dass durch die Kl&#228;gerin keine Einbehalte von der Schlussrechnung der X GmbH vorgenommen worden seien, ist dieser Vortrag versp&#228;tet und nach &#167;&#160;296a ZPO nicht zu ber&#252;cksichtigen; insoweit war auch nicht die Wiederer&#246;ffnung der m&#252;ndlichen Verhandlung veranlasst, hatte der Beklagte die Frage doch schrifts&#228;tzlich im Berufungsverfahren unmissverst&#228;ndlich und klar angesprochen, sodass insoweit ein terminsvorbereitender Hinweis des Senats nicht geboten war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>fff. Die Kl&#228;gerin kann - entgegen der Auffassung des Berufungskl&#228;gers - auch die an die Werkunternehmer gezahlten Bruttobetr&#228;ge von dem Beklagten verlangen, da sie nicht zum Vorsteuerabzug berechtigt ist. Der von dem Berufungskl&#228;ger erhobene Einwand, dass die von der Kl&#228;gerin erzielten gewerblichen Eink&#252;nfte der Umsatzsteuer unterl&#228;gen, verbunden mit Vorsteuerabzugsberechtigung, hat er erstinstanzlich nicht geltend gemacht und insbesondere nicht behauptet, dass die Kl&#228;gerin aufgrund ihrer gewerblichen T&#228;tigkeit vorsteuerabzugsberechtigt gewesen ist. Zwar ist die Leistungserbringung durch juristische Personen des &#246;ffentlichen Rechts aufgrund der Neueinf&#252;hrung des &#167;&#160;2b UStG im Jahr 2015 nun grunds&#228;tzlich umsatzsteuerpflichtig, wenn diese nicht auf &#246;ffentlich-rechtlicher Grundlage handeln. Da die hier streitgegenst&#228;ndlichen Schadenspositionen ausnahmslos den Zeitraum vor 2015 betreffen, kommt es hierauf nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ggg. Der Beklagte erhebt auch R&#252;gen zu einzelnen Schadenspositionen, allerdings nur teilweise im Rahmen der Berufungsbegr&#252;ndungsfrist. Der innerhalb der Berufungsbegr&#252;ndungsfrist eingereichte Schriftsatz vom 08.11.2019 (Bl. 2653 ff.) enth&#228;lt R&#252;gen lediglich zu den folgenden Schadenspositionen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- Rechnung der Firma O vom 20.09.2006 (K 34)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- Rechnungen der Firma D1 GmbH vom 11.10.2006 (K 44) und vom 18.08.2006 (K 45); &#8222;Rollrasen&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- Rechtsberatungskosten der Kl&#228;gerin zur Abwehr von Entsch&#228;digungsanspr&#252;chen der Eigent&#252;mer (K 175)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">- Schadensersatzforderungen der Familie G wegen Feuchtigkeitssch&#228;den in Stra&#223;e1 38 (K 200 bis K 204; Klageerweiterung)</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die weiteren Schadenspositionen r&#252;gt der Beklagte erst nach Ablauf der Berufungsbegr&#252;ndungsfrist mit Schriftsatz vom 16.12.2020 (dort Bl. 2816 bis 2819).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Soweit der Beklagte hinsichtlich der Rechnungen der Firma E AG vom 07.02.2015 (K 17), vom 14.09.2015 (K 18) und vom 25.11.2015 (K 19) Einwendungen gegen die Verpressungsarbeiten erhebt und ausf&#252;hrt, dass diese bei sorgf&#228;ltiger Planung auch Erfolg gehabt h&#228;tten, bestehen insoweit keine Zweifel im Sinne des &#167;&#160;529 Absatz&#160;1 Nr.&#160;1 ZPO, da der Sachverst&#228;ndige K &#252;berzeugend ausgef&#252;hrt hat, dass die Verpressung nicht ohne weiteres Erfolg versprach angesichts der hiesigen Ausf&#252;hrung der Keller als schwarze Wanne. Ein diesbez&#252;gliches Mitverschulden der Kl&#228;gerin steht nicht fest, hatte sie doch immerhin ein bekanntes Fachunternehmen beauftragt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem gilt, dass auch f&#252;r erfolglose M&#228;ngelbeseitigungsversuche der f&#252;r den Mangel verantwortliche Bauunternehmer oder Architekt grunds&#228;tzlich das Risiko tr&#228;gt, so dass er die Kosten hierf&#252;r zu erstatten hat. Ausnahmen kommen in Betracht, wenn das Scheitern der Ma&#223;nahmen von vornherein absehbar, der Sanierungsversuch somit &#8222;ex ante&#8220; betrachtet unvern&#252;nftig ist. So liegt der Fall aber nicht. Denn der Sachverst&#228;ndige K hat sinngem&#228;&#223; erkl&#228;rt, die - relativ kosteng&#252;nstige und schnelle - Verpressung sei einen Versuch wert gewesen, insbesondere habe man dies damals - noch optimistischer als heute - angenommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) In Bezug auf die Rechnungen der Firma R GmbH vom 16.12.2004 (K 21) und vom 21.03.2005 (K 22) sowie die Rechnungen der Firma S (Anlagen K 23 bis 30) f&#252;hrt der Beklagte nach Ablauf der Berufungsbegr&#252;ndungsfrist mit Schriftsatz vom 16.12.2020 aus, dass der Sachverst&#228;ndige die Plausibilit&#228;t dieser Rechnungen bei Pr&#252;fung der Kostenstellen in den einzelnen H&#228;usern und dem m&#246;glichen Wasseraufkommen h&#228;tte pr&#252;fen k&#246;nnen. Soweit der Beklagte damit offensichtlich die tats&#228;chlichen Feststellungen des Sachverst&#228;ndigen angreifen will, erf&#252;llt seine Berufungsbegr&#252;ndung in diesem Punkt die Anforderungen des &#167;&#160;520 Absatz&#160;3 Satz&#160;2 Nr.&#160;3 ZPO nicht. Zur Begr&#252;ndung der Entscheidungserheblichkeit der zweifelbehafteten Feststellungen ist darzulegen, weshalb die Entscheidung ohne den zugrundeliegenden Verfahrensfehler m&#246;glicherweise anders ausgefallen w&#228;re (Rimmelspacher, in: M&#252;nchener Kommentar zur ZPO, 6. Auflage 2020, &#167;&#160;520 Rn. 62). Hieran fehlt es. Im &#220;brigen hat der Sachverst&#228;ndige in seinem ersten Erg&#228;nzungsgutachten zu den einzelnen Rechnungen der Anlagen K 21 bis K 30 Ausf&#252;hrungen gemacht und in seinem zweiten Erg&#228;nzungsgutachten zu den Anlagen K 24 bis K 30 ausgef&#252;hrt, dass keine weiteren Ausf&#252;hrungen hierzu m&#246;glich sind (Seite&#160;12 des Gutachtens vom 30.06.2014). Schlie&#223;lich k&#228;me eine Ber&#252;cksichtigung dieses Einwandes schon deshalb nicht in Betracht, weil er allenfalls zu einer erg&#228;nzenden Sachaufkl&#228;rung durch ein weiteres Sachverst&#228;ndigengutachten f&#252;hren k&#246;nnte, die zu einer Verz&#246;gerung der Erledigung des Rechtsstreits f&#252;hren w&#252;rde (&#167;&#167;&#160;530, 296 Absatz&#160;1 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(3) Zu den Rechnungen der Firma T vom 31.12.2006 (K 32 und K 33) meint der Beklagte, dass bei ordnungsgem&#228;&#223;er Verpressung nach DIN das Freilegen der Keller f&#252;r den Einbau einer neuen Kellerau&#223;enabdichtung &#252;berfl&#252;ssig gewesen w&#228;re. Es wurde bereits unter ee. dargelegt, dass die Kl&#228;gerin nicht auf den Erfolg der Verpressungsarbeiten vertrauen musste, sondern die Sanierung umfassend durchf&#252;hren konnte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(4) Was die Rechnung der Firma O vom 20.09.2006 (K 34) anbelangt, so gelten hinsichtlich des Verpressungseinwandes des Beklagten gelten auch hier die obigen Ausf&#252;hrungen unter (3).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Beklagte behauptet, die Firma O stehe im Verdacht eines kollusiven Zusammenwirkens zum Nachteil des Beklagten, mangelt es diesem Vortrag an jeglicher Substanz. Die Sachverst&#228;ndigengutachten haben nicht belegt, dass die Firma O bewusst fingierte Leistungen abgerechnet hat. Im &#220;brigen sind die Einwendungen nach &#167;&#160;531 Absatz&#160;2 Satz&#160;1 Nr.&#160;3 ZPO nicht zu ber&#252;cksichtigen. Nach dieser Vorschrift sind neue Angriffs- und Verteidigungsmittel nur zuzulassen, wenn sie im ersten Rechtszug nicht geltend gemacht worden sind, ohne dass die auf einer Nachl&#228;ssigkeit der Partei beruht. Der Beklagte hat mit Schriftsatz vom 12.09.2014 zum zweiten Gutachten des Sachverst&#228;ndigen K Stellung genommen und lediglich kritisiert, dass es diesbez&#252;glich an einem pr&#228;zisen Sachvortrag der Kl&#228;gerin fehle. Hiernach gab es keine Einwendungen des Beklagten gegen die Feststellungen des Sachverst&#228;ndigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen hat das Landgericht im Wege des &#167;&#160;287 ZPO nur einen Teilbetrag in H&#246;he von 9.500,00 Euro (weniger als H&#228;lfte des Rechnungsbetrages) zugesprochen und dabei ber&#252;cksichtigt, dass die Stundennachweise zum Teil auch andere Arbeiten betrafen. Das Beweisangebot des Beklagten, dass der Verbau nicht ausgef&#252;hrt wurde, ist daher unerheblich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Beklagte unter Beweis stellt, der Sachverst&#228;ndige habe erkennen k&#246;nnen, dass diese Arbeiten auch in Leistungspositionen h&#228;tten in Auftrag gegeben werden k&#246;nnen, so ist dies ebenfalls unerheblich. Denn die Kl&#228;gerin war berechtigt, auch Stundenlohnarbeiten in Auftrag zu geben, ohne gegen ihre Schadensminderungspflicht zu versto&#223;en (vgl. ee. ddd.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(5) In Bezug auf die R&#252;ge des Beklagten, dass es bez&#252;glich der Rechnungen der Firma J vom 08.08.2006 (K 35), vom 13.11.2006 (K 37), vom 13.06.2007 (K 63), vom 22.11.2017 (K 64), vom 02.12.2007 (K 65) und vom 18.10.2007 (K 66) weder ein Angebot noch eine Ausschreibung der Abdichtungsarbeiten gebe, wurde bereits unter ee. ausgef&#252;hrt, dass dies nicht erforderlich war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich der Einwendungen des Beklagten, der Sachverst&#228;ndige habe die Einheitspreise fehlerhaft als &#252;blich und angemessen angesehen, gilt, dass der Sachverst&#228;ndige zu dieser Frage bereits in seinen beiden Erg&#228;nzungsgutachten und bei seiner m&#252;ndlichen Anh&#246;rung vom 26.01.2015 hinreichend Stellung genommen hat. Der Sachverst&#228;ndige hat hierzu ausgef&#252;hrt, dass er bei seiner Sch&#228;tzung bleibe, und zwar auch nach dem Nachreichen eines Angebots der Firma W seitens der Kl&#228;gerin. Dabei handele es sich um einen Spezialabdichter f&#252;r komplizierte F&#228;lle, der deshalb auch h&#246;her kalkuliere als ein sonstiges Fachunternehmen, das Abdichtungen ordnungsgem&#228;&#223; durchf&#252;hren kann. Er habe seine Kalkulation auf dieser letzteren Grundlage gemacht und bleibe hinsichtlich der Richtigkeit dabei. Die R&#252;ge des Beklagten allein, das Gutachten sei zu den &#252;blichen Preisen falsch, begr&#252;ndet keine Zweifel im Sinne des &#167;&#160;529 Absatz&#160;1 Nr.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Einwendung des Beklagten, standardm&#228;&#223;ig rechne die Firma J Einheitspreise von weniger als 60,00 Euro ab, ist neuer Vortrag und gem&#228;&#223; &#167;&#160;531 Absatz&#160;2 Satz&#160;1 Nr.&#160;3 ZPO nicht zu ber&#252;cksichtigen. Den in der Berufungsinstanz vorgebrachten Einwand gegen die Gutachten des Sachverst&#228;ndigen K hat der Beklagte erstinstanzlich nicht vorgetragen. Mit Beschluss des Landgerichts vom 26.02.2010 (nach Bl. 351 d. A.) wurde den Parteien Gelegenheit gegeben, binnen einer Frist von sechs Wochen nach Zugang des Gutachtens und des Beschlusses gem&#228;&#223; &#167;&#160;411 Absatz&#160;4 ZPO ihre Einwendungen gegen das Gutachten, ihre die Begutachtung betreffenden Antr&#228;ge und ihre Erg&#228;nzungsfragen zu dem schriftlichen Gutachten mitzuteilen. Das Landgericht hat darauf hingewiesen, dass im Fall der Fristvers&#228;umung die Parteien mit derartigem Vortrag grunds&#228;tzlich ausgeschlossen sind und &#167;&#160;296 Absatz&#160;1, 4 ZPO entsprechend gilt. Der Beklagte hat mit Schriftsatz seines Prozessbevollm&#228;chtigten vom 20.04.2010 (Bl. 506 ff. d. A.) zu dem Gutachten Stellung genommen, ohne die o. g. Einwendung vorzutragen. Mit Verf&#252;gung des Landgerichts vom 23.05.2013 (Bl. 1166 d. A.) hatten die Parteien Gelegenheit, zum ersten Erg&#228;nzungsgutachten des Sachverst&#228;ndigen K vom 15.05.2013 binnen vier Wochen Stellung zu nehmen. Nach Fristverl&#228;ngerung auf Antrag des Beklagten bis zum 15.08.2013 hat der Beklagtenvertreter mit Schriftsatz vom 15.08.2013 (Bl. 1323 ff. d. A.) zum ersten Erg&#228;nzungsgutachten Stellung genommen und darin die in der Berufungsinstanz nunmehr behaupteten Einheitspreise der Firma J weder substantiiert vorgetragen noch unter Beweis gestellt. Mit Beschluss vom 11.07.2014 (Bl. 1480 d. A.) hat das Landgericht den Parteien binnen vier Wochen Gelegenheit zur Stellungnahme zum zweiten Sachverst&#228;ndigengutachten einger&#228;umt. Mit Schriftsatz vom 12.09.2014 (Bl. 1498 ff. d. A.) hat der Beklagte zum zweiten Erg&#228;nzungsgutachten Stellung genommen. Zu den Anlagen K 35 und K 37 hat er ausgef&#252;hrt, dass diese nicht beanstandet w&#252;rden. Beanstandet hat der Beklagten lediglich die Rechnungen K 65 und K 66, allerdings unsubstantiiert, indem er ausf&#252;hrt, dass hier alles M&#246;gliche nicht stimme, insbesondere die ma&#223;los &#252;berzogenen Preise. Auch danach hat der Beklagte diesen Einwand erstinstanzlich nicht vorgetragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(6) Die R&#252;ge, dass es in den Stundenlohnarbeiten zur Rechnung der Firma O vom 03.01.2017 (K 36) nicht unerhebliche Differenzen und Ungereimtheiten gebe, ist unsubstantiiert, weil der Beklagte diese nicht konkret darlegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem ist sie nach &#167;&#160;531 Absatz&#160;2 Satz&#160;1 Nr.&#160;3 ZPO ausgeschlossen, soweit der Beklagte Vers&#228;umnisse des Sachverst&#228;ndigen bei der Erstellung seines Gutachtens r&#252;gt. Die mit Schriftsatz vom 16.12.2020 in der Berufungsinstanz genannten Vers&#228;umnisse des Sachverst&#228;ndigen werden dort erstmals beanstandet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(7) Hinsichtlich des Einwandes des Beklagten, dass es zu den Rechnungen des Malermeisters I vom 05.12.2005 (K 38), vom 23.12.2005 (K 39), vom 23.12.2005 (K 40), vom 25.08.2006 (K 41), vom 20.09.2006 (K 42) und vom 29.12.2006 (K 43), vom 20.03.2007 (K 67), vom 16.01.2007 (K 68), vom 31.12.2007 (K 69), vom 31.12.2007 (K 70) und vom 31.12.2007 (K 71) weder Angebote noch Ausschreibungen der Putzer- und Malerarbeiten gab, wird auf die Ausf&#252;hrungen unter ee. verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Beklagte in Frageform Einwendungen gegen die Feststellungen des Sachverst&#228;ndigen erhebt, sind diese nicht substantiiert, weil nicht erkennbar ist, was der Beklagte genau r&#252;gt und inwiefern diese R&#252;gen erheblich sind.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem hat er zwar diese Einwendungen grunds&#228;tzlich bereits mit Schriftsatz vom 15.08.2013 (Bl. 1333 d. A.) zum ersten Erg&#228;nzungsgutachten des Sachverst&#228;ndigen K vorgetragen (insbesondere hinsichtlich der Rechnungen K 67 bis K 71). Nachdem der Sachverst&#228;ndige im zweiten Erg&#228;nzungsgutachten weitere Ausf&#252;hrungen gemacht hat, folgten hinsichtlich der o. g. Rechnungen keine Einwendungen mehr, die die T&#228;tigkeit des Sachverst&#228;ndigen betreffen. Auch nachdem der Sachverst&#228;ndige m&#252;ndlich zu den Rechnungen des Malermeisters I in seiner Anh&#246;rung am 26.01.2015 Stellung genommen hat, hat der Beklagten keine R&#252;gen mehr erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(8) Zu Recht wendet der Beklagte hinsichtlich der Rechnungen der Firma D1 GmbH vom 11.01.2006 (K 44) und vom 18.08.2006 (K 45) ein, dass bei dem Haus der Familie P (Hausnummer 36) die maximal zur Verf&#252;gung stehende Fl&#228;che nur rund 72 qm betragen habe, die Firma D aber 130 qm berechnet habe. Soweit der Zeuge M in der m&#252;ndlichen Verhandlung vom 20.11.2017 diese erhebliche Differenz zwischen dem verlegten und dem gelieferten Rollrasen mit einem Verschnitt erkl&#228;rt hat, so ist dies nach Ansicht des Senats nicht plausibel. Selbst bei einer Verlegung des Rollrasens an verschiedenen Fl&#228;chen f&#228;llt nicht ein derart hoher Verschnitt an. Der Senat h&#228;lt daher eine Rollrasenfl&#228;che von 80 Quadratmeter im Wege der Sch&#228;tzung nach &#167;&#160;287 ZPO f&#252;r angemessen, so dass die o. g. Rechnungen um einen Betrag in H&#246;he von 301,60 Euro zu k&#252;rzen sind (5,20 Euro x 50 qm zuz&#252;glich 16 Prozent Mehrwertsteuer).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(9) Soweit der Beklagte mit seinem Vortrag die Feststellungen des Sachverst&#228;ndigen zu den Rechnungen des Privatsachverst&#228;ndigen B vom 15.06.2005 (K 46), vom 01.08.2005 (K 47), vom 29.05.2006 (K 48), vom 30.06.2005 (K 49), vom 30.06.2006 (K 50), vom 30.06.2006 (K 51), vom 07.08.2006 (K 52), vom 07.08.2006 (K 53) und vom 10.10.2006 (K 54) angreifen will, erf&#252;llt seine Berufungsbegr&#252;ndung die Anforderungen des &#167;&#160;520 Absatz&#160;3 Satz&#160;2 Nr.&#160;3 ZPO nicht. Er hat die Entscheidungserheblichkeit seiner in Frageform formulierten R&#252;gen nicht dargelegt. Im &#220;brigen ist der Vortrag versp&#228;tet (&#167;&#160;531 Absatz&#160;2 Satz&#160;1 Nr.&#160;3 ZPO), weil der Beklagte diese Frage bereits erstinstanzlich h&#228;tte formulieren k&#246;nnen, was er aber weder in den Schrifts&#228;tzen vom 15.08.2013 (Bl. 1325 ff.) und vom 12.09.2014 (Bl. 1498 ff.) noch anderweitig nach Erstellung der beiden Erg&#228;nzungsgutachten des Sachverst&#228;ndigen getan hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(10) Bez&#252;glich der Rechnungen des Architekten F vom 04.09.2006 (K 55), vom 03.10.2006 (K 56), vom 03.11.2006 (K 57), vom 04.12.2006 (K 58) und vom 28.12.2006 (K 59) kann der Beklagte weder mit dem Einwand, dass die Rechnungen ausschlie&#223;lich &#8222;im Stundenlohn&#8220; erstellt sind, geh&#246;rt werden, noch &#252;berzeugt die R&#252;ge, dass es Rechnungen gebe, die mit der Bauma&#223;nahme nichts zu tun h&#228;tten. Diesbez&#252;glich tr&#228;gt der Beklagte nicht substantiiert vor, weil er keine konkreten Rechnungen benennt. Da der Beklagte dies erstinstanzlich nicht vorgetragen hat, handelt es sich um neuen Vortrag im Sinne des &#167;&#160;531 Abs.&#160;2 S.&#160;1 Nr.&#160;3 ZPO. Dies gilt auch f&#252;r die weiteren Fragen, die der Beklagte mit Schriftsatz vom 16.12.2020 zu diesen Rechnungen formuliert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Au&#223;erdem k&#246;nnen die sog. Regiekosten, die die Planung und Koordinierung der M&#228;ngelbeseitigungsarbeiten betreffen, nach &#167;&#160;287 ZPO auf 15 Prozent der festgestellten Bau-M&#228;ngelbeseitigungskosten gesch&#228;tzt werden (so auch OLG Hamm NJW 2015, 2970, 2974). Die Gesamtsumme der f&#252;nf o. g. Rechnungen des Architekten F aus dem Jahr 2006 ergibt einen Betrag in H&#246;he von 6.833,63 Euro, der weniger als drei Prozent der mit der Klage geltend gemachten Gesamtschadenssumme im Jahr 2006 (241.168,15 Euro) ausmacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(11) Was die Rechnungen der Firma O vom 06.09.2007 (K 61) und vom 06.02.2008 (K 62) anbelangt, so gilt zu der Einwendung des Beklagten, dass auch hier Stundenlohnarbeiten durchgef&#252;hrt wurden, obwohl Leistungspositionen m&#246;glich gewesen w&#228;ren, das bereits oben bez&#252;glich der Rechnungen der Firma O Ausgef&#252;hrte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(12) Der durch das Landgericht angesetzte Schadensbetrag in H&#246;he von 5.952,98 Euro f&#252;r Rechtsberatungskosten der Kl&#228;gerin zur Abwehr von Entsch&#228;digungsanspr&#252;chen der Eigent&#252;mer (Anlage K 175) ist nicht zu beanstanden. Wie das Landgericht zutreffend, jedenfalls aber tatbestandlich bindend ausgef&#252;hrt hat, war der angesetzte Stundenumfang von 21,75 erstinstanzlich zwischen den Parteien unstreitig. Der Ausdruck einer E-Mail des Beklagten (Bl. 1682 f. d. A.). an seinen Prozessbevollm&#228;chtigten, in der er ihm gegen&#252;ber Zweifel hinsichtlich der Stundenanzahl &#228;u&#223;ert, ist im Anwaltsprozess vor dem Landgericht kein zu ber&#252;cksichtigender Vortrag, auch wenn der Beklagtenvertreter diese E-Mail im Rahmen der m&#252;ndlichen Verhandlung am 26.01.2015 vorgelegt hat. Im Protokoll der m&#252;ndlichen Verhandlung finden sich diesbez&#252;glich keine Erkl&#228;rungen des Beklagtenvertreters. Im &#220;brigen erf&#252;llt der Inhalt der E-Mail nicht ansatzweise die Anforderungen an einen substantiierten Vortrag. Nachdem die Kl&#228;gerin nach der m&#252;ndlichen Verhandlung eine Aufstellung der Rechtsberatungskosten vorgelegt hat (Anlage K 175, Bl. 1776 d. A.), gab es diesbez&#252;glich keinen Vortrag mehr durch den Beklagten. Die von der Kl&#228;gerin vorgelegte Aufstellung enth&#228;lt &#252;brigens einen Stundenaufwand von 22,75 - somit sogar eine Stunde mehr als von ihr mit der Klage geltend gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Beklagte <em>r&#252;gt</em>, es k&#246;nnten allenfalls die gesetzlichen Geb&#252;hren ersetzt verlangt werden, so greift dies schon deshalb nicht, weil sich der Umfang der abgerechneten Kosten mit den angemessenen Geb&#252;hren nach dem RVG deckt. Bei einer 1,8-fachen Gesch&#228;ftsgeb&#252;hr nach Nr.&#160;2300 VV RVG aus einem Gegenstandswert von 521.298,21 Euro, der dem ausgeurteilten Betrag durch das Landgericht entspricht, ergibt sich ein gesetzlicher Verg&#252;tungsanspruch in H&#246;he von 6.073,40 Euro. Ohne Zweifel ist der Ansatz einer 1,8-fachen Gesch&#228;ftsgeb&#252;hr aufgrund des Umfangs der Angelegenheit angemessen. Vorliegend w&#228;re selbst eine h&#246;here Gesch&#228;ftsgeb&#252;hr angemessen. Im &#220;brigen w&#228;re auch der angesetzte Stundensatz von 230,00 Euro zuz&#252;glich Umsatzsteuer angemessen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(13) Die R&#252;ge des Beklagten, die Familie G habe gegen&#252;ber der Kl&#228;gerin im Rahmen ihrer Schadensersatzforderungen wegen der Feuchtigkeitssch&#228;den in Stra&#223;e1 38 (Anlagen K 200 bis K 204) eine F&#252;lle diverser M&#228;ngel ger&#252;gt, die mit Bauleitungsfehlern des Beklagten gar nichts zu tun h&#228;tten, aber mit dem Vergleich abgefunden worden seien, wof&#252;r der Beklagte nun bezahlen solle, &#252;berzeugt nicht. Zwar ist durch die Streitverk&#252;ndung gegen&#252;ber dem Beklagten keine Interventionswirkung nach &#167;&#160;68 ZPO eingetreten, weil diese eine rechtskr&#228;ftige Entscheidung voraussetzt, so dass ein Vergleich keine Interventionswirkung ausl&#246;sen kann (Schr&#246;der BauR 2007, 1324, 1326). Allerdings best&#228;tigte der Sachverst&#228;ndige Y best&#228;tigte mit seinem Gutachten vom 05.05.2011 in dem selbstst&#228;ndigen Beweisverfahren vor dem Landgericht Frankfurt am Main (Az ...), dass an der Kellerau&#223;enwand des Anwesens Stra&#223;e1 38 die Au&#223;enabdichtung - bestehend aus Bitumen-Dickbeschichtung, Drainplatten und Drainage - in gleicher Weise mangelhaft errichtet war wie bei den anderen hier verfahrensgegenst&#228;ndlichen Anwesen (Anlage K 199, Bl. 2095 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Gutachten des Sachverst&#228;ndigen Y bietet auch keinen Anhaltspunkt daf&#252;r, dass die M&#228;ngel an der Au&#223;enabdichtung - wie der Beklagte meint - durch die Kl&#228;gerin selbst verursacht worden sind. Der Sachverst&#228;ndige Y legt vielmehr dar, dass auf der Perimeterd&#228;mmung die Gleitschicht fehlt, die Drainage mangelhaft ist, das Filtervlies einschlie&#223;lich Schotterschicht fehlt (Bl. 2099 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch bei seiner Anh&#246;rung in der m&#252;ndlichen Verhandlung am 12.10.2015 best&#228;tigte der Sachverst&#228;ndige Y, dass die Au&#223;enabdichtung mangelhaft errichtet war (Anlage K 153, Bl. 2260 ff.). Damit steht fest, dass der mit der Abdichtung des Geb&#228;udes beauftragte Unternehmer mangelhaft arbeitete, was dem Beklagten im Rahmen seiner Bau&#252;berwachungspflicht zuzurechnen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf Basis der in diesem Verfahren festgestellten Mangelbeseitigungskosten schlossen die Kl&#228;gerin und die Eheleute G zur Beilegung des Rechtsstreits in dem Verfahren vor dem Landgericht Frankfurt am Main einen Vergleich. Die Kl&#228;gerin zahlte zur Abgeltung aller Forderungen 62.000,00 Euro. Der gezahlte Vergleichsbetrag stellt eine Aufwendung dar, die dann Teil des erlittenen Schadens ist, wenn die Kl&#228;gerin nach pflichtgem&#228;&#223;em ex-ante-Ermessen eines Gesch&#228;digten den Vergleich als vern&#252;nftig ansehen durfte (vgl. OLG M&#252;nchen, Urteil vom 08.03.2016 - 9 U 2241/15, NZM 2017, 294, 295, Rn. 26). Daran d&#252;rften keine Zweifel bestehen, zumal dem Vergleich ein umfangreiches selbstst&#228;ndiges Beweisverfahren vorausgegangen ist und der Sachverst&#228;ndige Y die Mangelhaftigkeit der Au&#223;enabdichtung festgestellt hat. Ein wirtschaftlich vern&#252;nftig denkender Mensch h&#228;tte in der Situation der Kl&#228;gerin einen Vergleich abgeschlossen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin hat nicht die vollumf&#228;nglichen Kosten des abgeschlossenen Vergleichs geltend gemacht und &#252;berdies mit Schriftsatz vom 10.03.2017 (Bl. 2085 ff.) substantiiert dargelegt, woraus sich der Gesamtbetrag in H&#246;he von 53.396,18 Euro zusammensetzt. Auch hat sie vorgetragen, dass der Rest der Vergleichssumme sich auf sonstige M&#228;ngel und Forderungen bezogen habe. Der Beklagte hat die von der Kl&#228;gerin vorgenommene Aufteilung der Kosten nicht bestritten und mit Schriftsatz vom 31.07.2017 (Bl. 2233 ff.) lediglich vorgetragen, dass die Sch&#228;den bei der fehlerhaften Nachbesserung entstanden seien. Soweit der Beklagte mit diesem Schriftsatz behauptet, dass die Kl&#228;gerin durch unsachgem&#228;&#223;e Stra&#223;en-sperrungsma&#223;nahmen Mehrkosten ausgel&#246;st habe, stellt dies keinen substantiierten Vortrag dar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>gg. Das Landgericht hat der Kl&#228;gerin eine Gesamtsumme in H&#246;he von 521.298,21 Euro zugesprochen. Eine Addition der durch das Landgericht zugesprochenen Einzelbetr&#228;ge ergibt allerdings eine Gesamtsumme in H&#246;he von 521.298,22 Euro, somit einen Cent mehr. Abz&#252;glich der unstreitigen M&#228;ngeleinbehalte der Kl&#228;gerin in H&#246;he von 106.280,81 Euro hinsichtlich der Rechnungen der Firma X GmbH und des Minderbetrages in Bezug auf die Rechnungen der Firma D1 GmbH vom 11.10.2006 (K 44) und vom 18.08.2006 (K 45) in H&#246;he von 301,60 Euro brutto kann die Kl&#228;gerin von dem Beklagten somit - abweichend vom landgerichtlichen Urteil - einen Betrag in H&#246;he von 414.715,81 Euro verlangen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Kostenentscheidung folgt aus &#167;&#160;92 Absatz&#160;1 Satz&#160;1 Alternative 2 ZPO und hinsichtlich der Kosten des Streithelfers aus &#167;&#160;101 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Die Revision war nicht zuzulassen, weil die Voraussetzungen des &#167;&#160;543 Absatz&#160;2 ZPO nicht vorliegen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d334460" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE230004193</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
