<html>
<head><title>7-U-117-01</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 7. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.10.2002</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 U 117/01</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2002:1016.7U117.01.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;7 Abschn 1 Abs 2 Buchst a AUB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190010960"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Private Unfallversicherung: H&#246;he des Invalidit&#228;tsgrades im Falle der vollst&#228;ndigen Versteifung des Handgelenkes bei bleibender Resttauglichkeit einzelner Finger</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zur Bestimmung der H&#246;he der Invalidit&#228;tsleistung im Rahmen einer Unfallversicherung aufgrund der Gliedertaxe des &#167;&#160;7 I Nr.&#160;2 AUB 88 bei Vorliegen einer Einsteifung des rechten Handgelenks mit verbleibender Resttauglichkeit einzelner Finger infolge eines Motorradunfalls</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190010960","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Wiesbaden, 11. Mai 2001, 7 O 184/99, Urteil<br>nachgehend BGH, VI ZR 407/02<br>nachgehend BGH, IV ZR 456/02, f&#252;r Hauptsache erledigt erkl&#228;rt.</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers gegen das Urteil der 7. Zivilkammer des Landgerichts Wiesbaden vom 11.5.2001 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten der Berufung zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger darf die Vollstreckung der Beklagten durch Sicherheitsleistung in H&#246;he von 115 % des nach dem Unfall vollstreckbaren Betrages abwenden, wenn nicht die Beklagte vor der Vollstreckung Sicherheit in H&#246;he von 110 % des beizutreibenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger ist mit 111.205,98 &#8364; beschwert.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat die Verurteilung der Beklagten zur Zahlung der Invalidit&#228;tsentsch&#228;digung aus einer zwischen den Parteien bestehenden Unfallversicherung aufgrund eines Unfallereignisses vom 6.4.1996 verfolgt. Der Kl&#228;ger hatte mit Wirkung ab dem 1.9.1995 bei der Beklagten eine Unfallversicherung abgeschlossen, die unter Einbeziehung der AUB 88, der Besonderen Bedingungen f&#252;r die Unfallversicherung der Beklagten (Bl. 15 f. d.A.) und der Besonderen Bedingungen f&#252;r die Unfallversicherung mit progressiver Invalidit&#228;tsstaffel (Bl. 17 d.A.) bei 100prozentiger Invalidit&#228;t zu einer H&#246;chstversicherungssumme von 525.000,00 DM gelangte. Der Kl&#228;ger hatte am 6.4.1996 einen Motorradunfall erlitten, bei dem er sich Verletzungen der rechten Hand und des rechten Handgelenks zuzog. Der leitende Arzt der chirurgischen Abteilung des &#8230;-Krankenhauses in ..., Dr. med. X., stellte fest, dass durch die Verletzungen eine vollst&#228;ndige Funktionsunf&#228;higkeit der rechten Hand im Handgelenk bestehe. Eine Besserung durch Gebrauch und Gew&#246;hnung in den n&#228;chsten Jahren werde nicht eintreten. Vielmehr werde eine Dauerinvalidit&#228;t durch Funktionsunf&#228;higkeit der rechten Hand im Handgelenk auf Lebenszeit verbleiben. In einem unfallchirurgischen Gutachten des Prof. Dr. R., Direktor der Klinik und Poliklinik Unfall, Hand- und Wiederherstellungschirurgie der Universit&#228;t in &#8230;, vom 28.4.1998, das im Auftrag der Beklagten erstattet wurde, f&#252;hrte der Gutachter aus, dass bei dem Kl&#228;ger eine Versteifung des rechten Handgelenks mit aufgehobener Beweglichkeit bei der handr&#252;ckw&#228;rtigen, hohlhandw&#228;rtigen, speichen- und ellenw&#228;rtigen Bewegung mit eingeschr&#228;nkter Gebrauchsf&#228;higkeit des rechten Armes vorliege. Aufgrund des Unfalls bestehe eine Invalidit&#228;t mit Einschr&#228;nkung der Funktionsf&#228;higkeit des rechten Armes von vor dem Unfall 0, zur Zeit 2/5 und voraussichtlich dauernd 2/5. Der Kl&#228;ger meldete der Beklagten am 10.4.1996 den erlittenen Unfall und machte einen Anspruch auf Zahlung einer Versicherungsleistung in H&#246;he von 300.000,00 DM geltend. Er bezog sich auf die Besonderen Bedingungen f&#252;r die Unfallversicherung, die unter Ziff. 4.2 bei Verlust oder Funktionsunf&#228;higkeit einer Hand im Handgelenk einen Invalidit&#228;tsgrad von 70 % ausweisen, so dass der Versicherungsnehmer nach der progressiven Invalidit&#228;tsstaffel von 350 % einen Anspruch auf 200 % der vereinbarten Grundinvalidit&#228;tssumme, die 150.000,00 DM betrug, hat, woraus sich rechnerisch ein Betrag von 300.000 DM ergibt. Die Beklagte zahlte unter dem Vorbehalt der R&#252;ckforderung 160.000,00 DM an den Kl&#228;ger. Mit der Klage hat der Kl&#228;ger die Verurteilung der Beklagten zur Zahlung des ihm nach seiner Ansicht zustehenden restlichen Betrages von 140.000,00 DM verfolgt. Die Beklagte hat den Kl&#228;ger hingegen f&#252;r &#252;berzahlt gehalten und deshalb mit der Widerklage den Kl&#228;ger auf R&#252;ckzahlung von 91.000,00 DM in Anspruch genommen. Der Kl&#228;ger hat die Auffassung vertreten, die Funktionsf&#228;higkeit seiner Hand sei nicht allein durch die Versteifung des Handgelenks eingeschr&#228;nkt. Vielmehr erg&#228;ben sich Einschr&#228;nkungen der Funktionsf&#228;higkeit seiner Hand auch daraus, dass sich der kleine Finger nicht mehr vollst&#228;ndig bewegen lasse, Finger und Hand nicht mehr l&#228;ngeren Belastungen standhielten. Soweit er seine Hand benutzen k&#246;nne, leide er unter erheblichen Schmerzen, die er h&#228;ufig nur durch Einnahme von Schmerzmitteln in den Griff bekommen k&#246;nne. Drehbewegungen mit der Hand seien ihm nicht m&#246;glich, normale Greifbewegungen seien sehr stark eingeschr&#228;nkt. Hinsichtlich der Berechnung des Invalidit&#228;tsgrades komme es nicht nur auf die Funktionsunf&#228;higkeit der Gesamthand sondern auch auf die Versteifung der rechten Hand im Handgelenk an, so dass nach Ziff. 4.2 der Besonderen Bedingungen f&#252;r die Unfallversicherung nach der vereinbarten Progression ein Anspruch auf 200 % der vereinbarten Grundinvalidit&#228;tssumme gegeben sei. Zu seinen Gunsten sei ein Invalidit&#228;tsgrad von 70 % wegen der Funktionsunf&#228;higkeit der Hand im Handgelenk anzunehmen, die die Ansetzung von 200 % der vereinbarten Grundinvalidit&#228;tssumme von 150.000,00 DM rechtfertige.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Dementsprechend hat der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Beklagte zu verurteilen, an den Kl&#228;ger 140.000,00 DM nebst 4 % Zinsen hieraus seit dem 22.8.1999 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Sie hat nach Einholung eines Gutachtens des gerichtlich bestellten Sachverst&#228;ndigen Prof. Dr. R. vom 25.8.2000 die Auffassung vertreten, dass der rechte Arm des Kl&#228;gers infolge des Unfalls um 2/5 in seiner Funktion beeintr&#228;chtigt sei. Bei Annahme eines Invalidit&#228;tsgrades von 80 % bei Funktionsunf&#228;higkeit des Armes nach den Besonderen Bedingungen f&#252;r die Unfallversicherung legte sie auf der Grundlage einer Beeintr&#228;chtigung von 2/5 einen Invalidit&#228;tsgrad von 32 % zugrunde, der sich durch die progressive Invalidit&#228;tsstaffel auf 46 % erh&#246;hte. Sie hat die Auffassung vertreten, dass bei dem Kl&#228;ger allenfalls eine Beeintr&#228;chtigung der Funktionsf&#228;higkeit der Hand mit einem Handwert von 3/10 &#8211; unter Zugrundelegung der Gliedertaxe &#8211; gegeben sei. Die Versteifung des Handgelenks allein f&#252;hre nicht zu einer vollst&#228;ndigen Funktionsunf&#228;higkeit der rechten Hand, worauf die Gliedertaxe allein abstelle. &#220;berdies sei nicht auf die Funktionsbeeintr&#228;chtigung der Hand, sondern auf die des Armes abzustellen, weil diese Berechnungsweise f&#252;r den Kl&#228;ger g&#252;nstiger sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Beklagte hat widerklagend beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Kl&#228;ger zu verurteilen, an die Beklagte 91.000,00 DM nebst 6 % Zinsen hieraus seit dem 9.9.1998 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Widerklage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Das Landgericht hat nach Einholung eines schriftlichen Sachverst&#228;ndigengutachtens von Prof. Dr. R. (Bl. 104 ff. d.A.) durch Urteil vom 11.5.2001 die Klage abgewiesen und auf die Widerklage den Kl&#228;ger verurteilt, an die Beklagte 77.500,00 DM nebst Zinsen zu zahlen, im &#252;brigen die Widerklage abgewiesen. Gegen dieses dem Kl&#228;ger am 18.5.2001 zugestellte Urteil richtet sich seine am 18.6.2001 eingelegte und nach Verl&#228;ngerung der Berufungsbegr&#252;ndungsfrist bis zum 20.8.2001 am 17.8.2001 begr&#252;ndete Berufung. Mit der Berufung verfolgt der Kl&#228;ger die Ab&#228;nderung der angefochtenen Entscheidung und die Verurteilung der Beklagten zur Zahlung von 140.000,00 DM und die Abweisung der Widerklage. Der Kl&#228;ger wendet gegen das Gutachten ein, dass der gerichtlich bestellte Gutachter bereits vorprozessual f&#252;r die Beklagte als Privatgutachter t&#228;tig geworden sei. Er ist weiterhin der Auffassung, dass die Feststellung des gerichtlich bestellten Sachverst&#228;ndigen, wonach eine Funktionsunf&#228;higkeit der rechten Hand im Handgelenk vorliege, bereits ausreiche, einen Invalidit&#228;tsgrad von 70 % zugrunde zu legen. Unter Ber&#252;cksichtigung der progressiven Invalidit&#228;tsstaffel sei damit der von ihm geltend gemachte Zahlungsanspruch begr&#252;ndet. Der Sachverst&#228;ndige sei zu Unrecht davon ausgegangen, dass von einer vollst&#228;ndigen Gebrauchsunf&#228;higkeit der rechten Hand nicht ausgegangen werden k&#246;nne. Insbesondere sei es verfehlt, dass der Sachverst&#228;ndige lediglich eine Gebrauchsminderung von &#189;-Hand angenommen habe. F&#252;r die Annahme eines Invalidit&#228;tsgrade von 70 % auch bei v&#246;llig unversehrten Fingern sei es ausreichend, wenn eine Hand im Handgelenk durch Versteifung in ung&#252;nstiger Stellung vollst&#228;ndig funktionsunf&#228;hig geworden sei. Das entspreche auch dem Verst&#228;ndnis eines durchschnittlichen Versicherungsnehmers.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des Urteils des Landgerichts Wiesbaden vom 11.5.2001 die Beklagte zu verurteilen, an den Kl&#228;ger 140.000,00 DM nebst 4 % Zinsen hieraus seit dem 22.8.1999 zu zahlen und die Widerklage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Die Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung des Kl&#228;gers zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Sie verteidigt das angefochtene Urteil unter Wiederholung und Vertiefung ihres erstinstanzlichen Vorbringens. Da die Beauftragung von Prof. Dr. R. als gerichtlicher Sachverst&#228;ndiger von dem Kl&#228;ger nicht angegriffen worden sei, sei das Gutachten verwertbar. Das Landgericht habe zu Recht bei der Bestimmung des Invalidit&#228;tsgrades nicht allein auf die Versteifung des Handgelenks, sondern auch auf die nur teilweise eingetretene Funktionsbeeintr&#228;chtigung der ganzen Hand entsprechend der Gliedertaxe abgestellt. Das ergebe sich aus der Systematik des &#167;&#160;7 AUB 88. Die danach angeordnete degressive prozentuale Staffelung des Invalidit&#228;tsgrades sei vorgegeben, je weiter die Beeintr&#228;chtigung vom Rumpf entfernt sei. Unter Verlust oder Funktionsunf&#228;higkeit einer Hand im Handgelenk sei die Funktionsunf&#228;higkeit der gesamten Hand einschlie&#223;lich aller Finger gemeint. Da die Hand des Kl&#228;gers nicht vollst&#228;ndig funktionsunf&#228;hig sei, neben der Einsteifung im Handgelenk lediglich eine Verminderung der Beweglichkeit im Daumengrundgelenk, Zeigefingergrundgelenk sowie Kleinfingergrundgelenk zu verzeichnen sei, Ring- und Mittelfinger uneingeschr&#228;nkt bewegbar seien, sei die Ansicht des Kl&#228;gers, einen weit h&#246;heren Invalidit&#228;tsgrad als &#189;-Hand anzunehmen, verfehlt. Wegen der Einzelheiten des Vorbringens der Parteien im &#252;brigen wird zur Erg&#228;nzung des Tatbestandes auf den vorgetragenen Inhalt ihrer Schrifts&#228;tze nebst Anlagen verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Die zul&#228;ssige, insbesondere frist- und formgerecht eingelegte und begr&#252;ndete Berufung des Kl&#228;gers hat keinen Erfolg. Der Kl&#228;ger kann eine weitere Invalidit&#228;tsentsch&#228;digung nicht beanspruchen, da die in dem angefochtenen Urteil vorgenommene Bewertung der Invalidit&#228;t nicht zu beanstanden ist, der Kl&#228;ger die diesem Invalidit&#228;tsgrad entsprechenden bedingungsgem&#228;&#223;en Leistungen bereits erhalten hat. Die Widerklage ist begr&#252;ndet, weil unter Zugrundelegung des zutreffenden Invalidit&#228;tsgrades der Kl&#228;ger den von dem Landgericht festgestellten Betrag zu Unrecht erhalten hat. Der Anspruch des Kl&#228;gers gem&#228;&#223; &#167;&#160;1 VVG i.V.m. &#167;&#167;&#160;1, 7 AUB 88 und den besonderen Bedingungen der Beklagten ist dem Grunde nach zwischen den Parteien unstreitig. Bei der Berechnung der Invalidit&#228;tsentsch&#228;digung ist unter Beachtung der Bedingungswerke der Beklagten und den einleuchtenden Feststellungen des Sachverst&#228;ndigen Prof. Dr. R. von einer Beeintr&#228;chtigung der gesamten Hand im Handgelenk von &#189;-Hand-Wert auszugehen. Damit betr&#228;gt der Invalidit&#228;tsgrad nach den Besonderen Bedingungen der Beklagten 35 %, so dass aufgrund der progressiven Staffelung sich die Leistung auf 55 % der Grundversicherungssumme von 150.000,00 DM, damit auf 82.500,00 DM bel&#228;uft. Das hat zur Folge, dass der Kl&#228;ger, der bereits 160.000,00 DM von dem Beklagten erhalten hat, weitere Zahlungsanspr&#252;che aus der Unfallversicherung nicht mehr beanspruchen kann, und dar&#252;ber hinaus der Beklagten ein Anspruch gegen&#252;ber dem Kl&#228;ger gem&#228;&#223; &#167;&#160;812 BGB auf R&#252;ckzahlung des &#252;berzahlten Betrages von 77.500,00 DM zusteht. Da die Zahlung der Beklagten unter Vorbehalt erfolgt ist, ist das R&#252;ckforderungsrecht auch nicht gem&#228;&#223; &#167;&#160;814 BGB ausgeschlossen Nach der zwischen den Parteien vereinbarten Gliedertaxe des &#167;&#160;7 I Nr.&#160;2 AUB 88 bestimmt sich die H&#246;he der Invalidit&#228;tsleistung nach dem Grad der Invalidit&#228;t und wird zus&#228;tzlich durch die besonderen Bedingungen f&#252;r Mehrleistungen bei Eingreifen der progressiven Invalidit&#228;tsstaffel beeinflusst. Die in &#167;&#160;7 Abs.&#160;1 Nr.&#160;2 a AUB 88 vereinbarte Gliedertaxe legt unter Zugrundelegung eines abstrakten und generellen Ma&#223;stabes bei Verlust oder dem Verlust der Funktionsf&#228;higkeit der aufgef&#252;hrten Glieder die H&#246;he des Invalidit&#228;tsgrades fest. Dabei l&#228;sst sich der Systematik der erw&#228;hnten Bestimmung entnehmen, dass die jeweils festgelegten Invalidit&#228;tsgrade mit Rumpfn&#228;he des Teilgliedes steigen. Voraussetzung f&#252;r die Bestimmung eines Invalidit&#228;tsgrades von 55 % wegen des von dem Kl&#228;ger erlittenen Schadens im Handgelenkbereich waren danach entweder der Verlust der Hand oder die vollst&#228;ndige Funktionsbeeintr&#228;chtigung. Der Senat geht davon aus, dass eine vollst&#228;ndige Einsteifung des Handgelenks nicht ausreicht, von einer vollst&#228;ndigen Funktionsunt&#252;chtigkeit und damit einem Invalidit&#228;tsgrad von 55 % gem&#228;&#223; &#167;&#160;7 I Nr.&#160;2 a AUB 88 auszugehen, wenn, wie hier, eine Restgebrauchsf&#228;higkeit der Hand noch gegeben ist. Das ergibt die Auslegung der angef&#252;hrten Bestimmung der Gliedertaxe, die der Senat in der Weise vorgenommen hat, wie ein durchschnittlicher Versicherungsnehmer ohne versicherungsrechtliche Spezialkenntnisse nach aufmerksamem Lesen der Bedingungen und verst&#228;ndige W&#252;rdigung diese verstehen musste (vgl. BGH NJW-RR 1999, 1473 ). Danach ist erkennbar, dass die Gliedertaxe nach einem abstrakten und generellen Ma&#223;stab feste Invalidit&#228;tsgrade bei Verlust oder dem Verlust gleichgestellter Funktionsunf&#228;higkeit der in ihr benannten Glieder festlegt. Weiterhin kann danach die Annahme eines h&#246;heren oder geringeren Invalidit&#228;tsgrades nicht aus konkreten Beeintr&#228;chtigungen hergeleitet und bei teilweisem Verlust oder Teilfunktionsunf&#228;higkeit eines Gliedes der Invalidit&#228;tsgrad abstrakt nur unter Ansetzung des jeweiligen Prozentsatzes bestimmt werden. Die Gleichstellung der F&#228;lle des totalen Verlustes mit der vollst&#228;ndigen Funktionsunf&#228;higkeit und die Erw&#228;hnung einer Teilfunktionsunf&#228;higkeit sprechen daf&#252;r, dass bei noch vorhandenen Restfunktionen bei der Bestimmung des Invalidit&#228;tsgrades diese mit entsprechenden Bruchteilen zu bewerten sind. Der Senat geht davon aus, dass trotz einer vollst&#228;ndigen Einsteifung des Handgelenks verbleibenden Restfunktionen der Hand bei der Bestimmung des Invalidit&#228;tsgrades dadurch Rechnung zu tragen ist, dass diese mit einem Abschlag zu ber&#252;cksichtigen sind. Ein durchschnittlicher Versicherungsnehmer m&#252;sste bei aufmerksamem Durchlesen der Versicherungsbedingungen und deren verst&#228;ndiger W&#252;rdigung zu der Auffassung gelangen, dass bestehende Restfunktionen der Hand es nicht rechtfertigen, bei vollst&#228;ndiger Einsteifung des Handgelenks von deren vollst&#228;ndiger Funktionsunf&#228;higkeit auszugehen (anderer Auffassung OLG Hamm VersR 2002, 747 ). Entgegen der Ansicht des Kl&#228;gers ergibt sich nichts anderes daraus, dass Ausstrahlungen des Teilgliedverlustes oder der Teilgliedfunktionsunf&#228;higkeit auf das Restglied bei dem f&#252;r das Teilglied bestimmten Invalidit&#228;tsgrad bereits mitber&#252;cksichtigt und deshalb nicht anzusetzen sind (vgl. BGH VersR 2001, 360 ; BGH VersR 1991, 57; BGH VersR 1990, 964 ). Diese Konstellation liegt nicht vor, da es gerade nicht darum geht, dass die Einsteifung des Handgelenks des Kl&#228;gers negative Ausstrahlungen auf k&#246;rperfernere Teilglieder, die Finger, gehabt hat, sondern gerade davon auszugehen ist, dass k&#246;rperfernere Teilglieder, die Finger, noch eine Restfunktionsf&#228;higkeit haben. Da nach den nicht zu beanstandenden Feststellungen des Sachverst&#228;ndigen Prof. Dr. R. die Finger weiterhin bewegt werden k&#246;nnen, lediglich Daumen und Kleinfinger und geringgradig auch der Zeigefinger in der Beweglichkeit eingeschr&#228;nkt sind, der dritte &#8211; und vierte Finger frei beweglich sind, liegen gerade keine negativen Ausstrahlungen der Teilgliedfunktionsunf&#228;higkeit des Handgelenkes vor, so dass die erw&#228;hnte Abgeltungsfunktion nicht eingreift. Da die k&#246;rperferneren Teilglieder danach noch weitgehend funktionsf&#228;hig sind, ist dem Rechnung zu tragen und lediglich von einer Teilfunktionsunf&#228;higkeit der Hand auszugehen. Die Gliedertaxe erlaubt lediglich zur Vermeidung der Kumulierung von Invalidit&#228;tsgraden die Mitber&#252;cksichtigung von ausstrahlenden Funktionsunf&#228;higkeitsst&#246;rungen, nicht dagegen das Unterbleiben einer Ber&#252;cksichtigung noch fortbestehender Funktionsf&#228;higkeit in k&#246;rperferneren Teilen, denen gerade bei der Bemessung des Invalidit&#228;tsgrades gem&#228;&#223; &#167;&#160;7 Abs.&#160;1 Nr.&#160;2 b AUB 88 Rechnung zu tragen ist. Dieses Auslegungsergebnis entspricht auch den Verst&#228;ndnism&#246;glichkeiten eines durchschnittlichen, die nachvollziehbaren Regelungen der Gliedertaxe ber&#252;cksichtigenden Versicherungsnehmers. Diesen l&#228;sst sich entnehmen, dass die Gebrauchsf&#228;higkeit eines Gliedes an seiner noch fortbestehenden Funktion gemessen wird und es nicht auf den Sitz der Verletzung sondern auf den Umfang der Auswirkungen des Unfallereignisses ankommt. Der Begriff der Funktionsunf&#228;higkeit ist damit nicht auf das Handgelenk bezogen, sondern auf die Hand insgesamt, bezeichnet damit erkennbar nur die &#8222;anatomische Lokalisation&#8220; (Reichenbach/Lehmann VersR 2000, 301 (302)), so dass es verfehlt w&#228;re, bei Versteifung des Handgelenks, aber sonst erhaltenen Funktionen der Hand den gleichen Invalidit&#228;tsgrad zugrunde zu legen, wie beim Verlust der Hand im Handgelenk (Senat OLGR 2001/1). Die danach bestimmte Ermittlung des Invalidit&#228;tsgrades von 35 % unter Ber&#252;cksichtigung von &#189; Handwert ist von dem Landgericht fehlerfrei ermittelt worden. Soweit der Kl&#228;ger Bedenken gegen die Bestellung von Prof. Dr. R. als gerichtlicher Gutachter daraus hergeleitet hat, dass der Sachverst&#228;ndige bereits zuvor als Privatgutachter f&#252;r die Beklagte t&#228;tig geworden ist, f&#252;hrt dies nicht zu Bedenken gegen die Verwertbarkeit des Gutachtens. Da der Kl&#228;ger nach der ihm mitgeteilten Bestellung Prof. Dr. R. nicht abgelehnt hatte, hat er sein Ablehnungsrecht verloren. Dem Gutachten lassen sich auch keine Umst&#228;nde entnehmen, die gegen die Richtigkeit der Feststellungen des Sachverst&#228;ndigen sprechen. Der gerichtliche Sachverst&#228;ndige hat mit nachvollziehbarer Begr&#252;ndung eine Beeintr&#228;chtigung der gesamten Hand im Handgelenk und &#189; Handwert angenommen. Nach dem oben Ausgef&#252;hrten hat er damit die Bestimmungen der Gliedertaxe beachtet, insbesondere der fortbestehenden Funktionsf&#228;higkeit der Hand Rechnung getragen. Der Senat hat nicht verkannt, dass die Beurteilung der Funktionsbeeintr&#228;chtigung gem&#228;&#223; &#167;&#160;7 Abs.&#160;1 Satz&#160;2 b AUB 88 gerichtlich nachpr&#252;fbar ist, was in der Weise zu erfolgen hat, dass untersucht wird, ob auf der Grundlage eines vollst&#228;ndig erwogenen medizinischen Befundes die verbliebenen und verlorenen Funktionen in ein angemessenes Verh&#228;ltnis gesetzt worden sind. Unter Ber&#252;cksichtigung der eingehenden Bewertung durch den Sachverst&#228;ndigen ist die von ihm ermittelte Beeintr&#228;chtigung der gesamten Hand mit &#189; Handwert nicht zu beanstanden. Das Landgericht hat weiterhin zutreffend erkannt, dass unter Ber&#252;cksichtigung des &#167;&#160;5 AGBG nicht von einer Unwirksamkeit der besonderen Bedingungen hinsichtlich der Bemessung der Invalidit&#228;tsentsch&#228;digung ausgegangen werden kann. Dass der dort enthaltene Passus &#8222;vollst&#228;ndige Funktionsunf&#228;higkeit im Handgelenk&#8220; von einem durchschnittlichen Versicherungsnehmer dahin verstanden werden konnte, bereits die Versteifung des Handgelenks bei bleibender Resttauglichkeit einzelner Finger l&#246;se den gesteigerten Satz des Invalidit&#228;tsgrades aus, ist wegen der Verkn&#252;pfung der besonderen Bedingungen mit den AUB 88 aus den oben angef&#252;hrten Gr&#252;nden nicht anzunehmen. Auch die besonderen Bedingungen kn&#252;pften an den Verlust oder die Funktionsunf&#228;higkeit der Hand an und verstanden das Wort &#8222;im&#8220; als Grenze f&#252;r das betroffene Gliedma&#223;. Zu diesem Auslegungsergebnis musste ein durchschnittlicher Versicherungsnehmer bei verst&#228;ndigem Durchlesen der Versicherungsbedingungen und deren W&#252;rdigung gelangen, so dass auch diese Bestimmung nicht unklar ist. Unter Ber&#252;cksichtigung der Bewertung des Teilverlustes der Funktionsf&#228;higkeit der Hand und unter Anwendung der modifizierten Gliedertaxe der Besonderen Bedingungen ist damit bei einer Grundversicherungssumme von 150.000,00 DM ein Ersatz von 55 %, damit 82.500,00 DM als geschuldete Versicherungsleistung zugrunde zu legen. Hieraus folgt, dass der Kl&#228;ger, der bereits 160.000,00 DM als Versicherungsentsch&#228;digung erhalten hat, weitere Zahlungen nicht beanspruchen kann und in H&#246;he von 77.500,00 DM &#252;berzahlt ist. Diesen mit der Widerklage von der Beklagten geforderten Betrag hat der Kl&#228;ger der Beklagten zur&#252;ckzuzahlen. Die Zinsentscheidung folgt aus &#167;&#167;&#160;284, 286 BGB in der bis zum 31.12.2001 geltenden Fassung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung hat ihre Grundlage in &#167;&#160;97 ZPO, die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit in &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO. Die Bemessung der Beschwer erfolgt im Hinblick auf &#167;&#160;26 Nr.&#160;8 EGZPO. Die Revision war nicht zuzulassen, nachdem die in der parallel liegenden Sache <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190010684","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 7. Zivilsenat","7 U 180/00","Urteil","05.09.2001","Private Unfallversicherung: Invalidit&#228;tsgrad bei teilweisem Verlust der Funktionsf&#228;higkeit ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>7 U 180/00</a> die Senatsentscheidung durch Nichtannahme der Revision rechtskr&#228;ftig ist.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d448007" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190010960</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
