<html>
<head><title>18-W-102-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 18. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.11.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">18 W 102/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2021:1112.18W102.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;407a Abs 3 ZPO, &#167;&#160;8 Abs 1 JVEG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE230004876"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Verlust des Entsch&#228;digungsanspruchs bei Versto&#223; gegen Gebot der h&#246;chstpers&#246;nlichen Gutachtenerstellung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE230004876","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt am Main, 18. Februar 2021, 2-31 O 132/14, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Auf die Beschwerde der Kl&#228;gerin vom 8. M&#228;rz 2021 wird der Beschluss der 31. Zivilkammer des Landgerichts Frankfurt am Main vom 18. Februar 2021 aufgehoben und die Sache an das Landgericht zur Durchf&#252;hrung des Abhilfeverfahrens wegen der Erinnerung der Kl&#228;gerin gegen den Kostenansatz vom 4. April 2021 zur&#252;ckverwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Das Beschwerdeverfahren ist geb&#252;hrenfrei. Kosten werden nicht erstattet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Kl&#228;gerin nimmt die Beklagte auf Verg&#252;tung aus der Lieferung und Montage einer Photovoltaikanlage in Anspruch.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Durch Beweisschluss vom 18. Dezember 2014 hat das Landgericht unter anderem angeordnet, dass &#252;ber die Behauptung der Beklagten, bei der Montage der Photovoltaikanlage sei ein Schaden in H&#246;he von 232.662,50 &#8364; verursacht worden (II.7.), Beweis durch Einholung eines Sachverst&#228;ndigengutachtens erhoben werden soll. Mit weiterem Beschluss vom 15. Januar 2015 hat das Landgericht nach Anh&#246;rung der Parteien den &#246;ffentlich bestellten und vereidigten Dipl.-Ing. Vorname1 A, der zuvor mitgeteilt hatte, dass die Beweisfragen seinem Bestellungsgebiet unterfielen, zum Sachverst&#228;ndigen ernannt. In diesem Zusammenhang ist der Sachverst&#228;ndige unter anderem auch dar&#252;ber belehrt worden, dass eine &#220;bertragung des Auftrags auf einen anderen Sachverst&#228;ndigen nicht zul&#228;ssig sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schreiben vom 2. April 2015 teilte der Sachverst&#228;ndige dem Landgericht nunmehr mit, dass zur Beantwortung der Beweisfrage II.7 in dem Beweisbeschluss vom 18. Dezember 2014 die Hinzuziehung eines weiteren Sachverst&#228;ndigen erforderlich sei und er insoweit den - nicht &#246;ffentlich bestellten und vereidigten - Dipl.-Ing. Vorname2 B vorschlage. Zugleich bat er um Zustimmung zu einem nach &#167;&#160;13 JVEG erh&#246;hten Stundensatz. Nachdem die Parteien von der Mitteilung des Sachverst&#228;ndigen in Kenntnis gesetzt worden waren, regten diese u.a. unter Hinweis auf &#167;&#160;404 Abs.&#160;3 ZPO an, insoweit einen &#246;ffentlich bestellten und vereidigten Sachverst&#228;ndigen hinzuzuziehen. Am 21. Mai 2015 teilte die Dezernentin dem Sachverst&#228;ndigen A schriftlich mit, dass der Hinzuziehung des Dipl.-Ing. B zugestimmt werde, woraufhin der Sachverst&#228;ndige A unter dem 3. Juli 2015 antwortete, er werde Dipl.-Ing. B als &#8222;Beirat&#8220; hinzuziehen. Des Weiteren stimmte sie mit Beschluss vom selben Tage &#8222;dem beantragten Stundensatz des Sachverst&#228;ndigen A in H&#246;he von 110,- &#8364; gem&#228;&#223; Schreiben vom 02.04.2015&#8220; zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 26. Januar 2017 erteilte der Sachverst&#228;ndige A, der sein Gutachten unter dem 13. Juni 2016 an das Gericht &#252;bersandt hatte, eine Rechnung &#252;ber insgesamt 39.663,83 &#8364;, die mit den Worten, &#8222;f&#252;r meine Leistungen in der o.g. Sache, erlaube ich mir in Rechnung zu stellen&#8220;, &#252;berschrieben ist. In der Rechnungsaufstellung wird zwischen dem &#8222;Kostenaufwand A&#8220;, der mit einem Betrag in H&#246;he von 11.236,30 &#8364; (netto) beziffert wird, und dem &#8222;Kostenaufwand B&#8220; in H&#246;he von 33.330,95 &#8364; (netto) unterschieden. Mit Schreiben vom 3. M&#228;rz 2017 teilte der Sachverst&#228;ndige A mit, er habe die Rechnung des &#8222;Sachverst&#228;ndigen&#8220; B, der seiner Abrechnung ebenfalls einen Stundensatz in H&#246;he von 110,- &#8364; zugrunde gelegt hat, gepr&#252;ft und f&#252;r richtig befunden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die Erstellung eines Erg&#228;nzungsgutachtens berechnete der Sachverst&#228;ndige A weitere 4.920,59 &#8364;, worin ausweislich der hierzu ausgestellten Rechnung vom 12. September ein Betrag von 2.089,25 &#8364; (netto) f&#252;r Aufwendungen des &#8222;SV B&#8220; enthalten ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss vom 10. September 2018 ist auf &#252;bereinstimmenden Antrag der Parteien wegen schwebender Vergleichsverhandlungen das Ruhen des Verfahrens angeordnet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schlusskostenrechnung vom 4. April 2019 hat die Kostenbeamtin die Gerichtskosten mit insgesamt 64.549,92 &#8364; festgesetzt. Darin enthalten sind Sachverst&#228;ndigenkosten in H&#246;he von 60.751,92 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Schriftsatz vom 18. Oktober 2019 hat die Kl&#228;gerin gegen die Kostenrechnung vom 4. April 2019 Erinnerung eingelegt. Zur Begr&#252;ndung hat sie vorgetragen, die durch die Einholung eines Sachverst&#228;ndigengutachtens entstandenen Kosten zur Beweisfrage zu II.7 in dem Beweisbeschluss vom 18. Dezember 2014 seien wegen unrichtiger Sachbehandlung im Sinne des &#167;&#160;21 GKG niederzuschlagen, da - wie von ihr mehrfach moniert - insoweit keine Beweiserheblichkeit bestanden habe. Zudem k&#246;nnten die Kosten des insoweit t&#228;tig gewordenen Sachverst&#228;ndigen B wegen Unbrauchbarkeit seines Gutachtens nicht angesetzt werden. Dieser habe nicht die Beweisfrage beantwortet, sondern vor allem einseitige Mangelbehauptungen der Beklagten gutachterlich abgearbeitet. Schlie&#223;lich stehe dem Kostenansatz entgegen, dass der Sachverst&#228;ndige B nicht vom Gericht bestellt worden sei. Der Sachverst&#228;ndige A habe durch die Hinzuziehung des Dipl. Ing. B unzul&#228;ssiger Weise - zumindest zum Teil - die Begutachtung auf einen Dritten - &#252;bertragen und damit gegen &#167;&#160;407a Abs.&#160;3 ZPO versto&#223;en. Aus diesem Grunde k&#246;nne jedenfalls der auf die T&#228;tigkeit des Sachverst&#228;ndigen B entfallende Verg&#252;tungsteil nicht angesetzt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit Beschluss vom 18. Februar 2021 hat die Einzelrichterin des Landgerichts ohne Durchf&#252;hrung eines Abhilfeverfahrens und ohne Beteiligung des Bezirksrevisors bei dem Landgericht Frankfurt am Main die Erinnerung zur&#252;ckgewiesen. Zur Begr&#252;ndung hat sie im Wesentlichen ausgef&#252;hrt, ein Nichtansatz der Kosten wegen unrichtiger Sachbehandlung scheide aus, weil die Entscheidung des Gerichts &#252;ber die Fortf&#252;hrung der Beweisaufnahme innerhalb des ihm zustehenden Bewertungs- und Entscheidungsspielraums gelegen habe. Zudem sei entgegen der Auffassung der Kl&#228;gerin das Gutachten des Sachverst&#228;ndigen B auch nicht unbrauchbar. Schlie&#223;lich sei die Erinnerung auch nicht deshalb begr&#252;ndet, weil der Sachverst&#228;ndige &#8222;nicht direkt vom Gericht beauftragt&#8220; worden sei. Die Hinzuziehung des Sachverst&#228;ndigen B durch den Sachverst&#228;ndigen A sei bis zum 29. November 2018, dem Datum der von der Kl&#228;gerin vorgelegten Entscheidung des OLG D&#252;sseldorf (10 W 160/18) g&#228;ngige Praxis gewesen. Der Sachverst&#228;ndige A habe diese Verfahrensweise angek&#252;ndigt und die Parteien h&#228;tten dem nicht widersprochen, sondern vielmehr die notwendigen Vorsch&#252;sse eingezahlt. Dementsprechend sei der Sachverst&#228;ndige B verg&#252;tet worden, bevor durch die zitierte Entscheidung des OLG D&#252;sseldorf Bedenken gegen diese Vorgehensweise aufgekommen seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen diesen Beschluss hat die Kl&#228;gerin am 8. M&#228;rz 2021 Beschwerde eingelegt, mit der sie die bereits erhobenen Einw&#228;nde vertieft.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Einzelrichterin des Landgerichts hat der Beschwerde mit Beschluss vom 25. Mai 2021 &#8222;aus den weiterhin zutreffenden Gr&#252;nden&#8220; nicht abgeholfen und die Sache dem zust&#228;ndigen Senat zur Entscheidung vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat den Bezirksrevisor als Beteiligte des vorliegenden Verfahrens zur Sache angeh&#246;rt. Dieser hat unter anderem ausgef&#252;hrt, der bei einer Erinnerung korrekte Verfahrensablauf sei nicht beachtet worden, da nach Eingang der Erinnerung die Sache nicht der Kostenbeamtin, sondern insoweit fehlerhaft der Geb&#252;hrenanweisungsstelle vorgelegt worden sei. In der Folge sei die Durchf&#252;hrung eines Abhilfeverfahrens unterblieben und auch der Bezirksrevisor nicht beteiligt worden. Hinsichtlich des angesetzten Stundensatzes hat der Bezirksrevisor beanstandet, dass in Ermangelung einer entsprechenden Zustimmung gem&#228;&#223; &#167;&#160;13 JVEG durch die Parteien k&#246;nne weder der Sachverst&#228;ndige A noch der Sachverst&#228;ndige B den erh&#246;hten Sundentsatz in H&#246;he von 110,- &#8364; ansetzen; Jedenfalls sei fraglich, ob die Parteien daf&#252;r in Anspruch genommen werden k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Beschwerde der Kl&#228;gerin gegen den im Tenor genannten Beschluss ist gem&#228;&#223; &#167;&#160;66 Abs.&#160;2 GKG zul&#228;ssig, insbesondere ist die von &#167;&#160;66 Abs.&#160;2 Satz&#160;1 GKG vorausgesetzte Mindestbeschwer erreicht. Da die angefochtene Entscheidung von der Einzelrichterin des Landgerichts erlassen wurde, entscheidet das Oberlandesgericht als Beschwerdegericht im Sinne von &#167;&#160;66 Abs.&#160;3 Satz&#160;2 GKG ebenfalls durch den Einzelrichter, &#167;&#160;66 Abs.&#160;6 Satz&#160;1, 2. Halbsatz GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Beschwerde ist auch begr&#252;ndet, denn die Erinnerung der Kl&#228;gerin war zul&#228;ssig und begr&#252;ndet. Im &#220;brigen leidet das Erinnerungsverfahren an einem schweren Verfahrensfehler, der zur Zur&#252;ckverweisung der Sache f&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Die Erinnerung war begr&#252;ndet, weil der angegriffene Kostenansatz vom 4. April 2019 fehlerhaft ist. Insoweit bedarf es keiner Entscheidung dar&#252;ber, ob die Beweiserhebung als unrichtige Sachbehandlung im Sinne des &#167;&#160;21 GKG anzusehen ist. Denn die Kl&#228;gerin beanstandet zu Recht, dass der Sachverst&#228;ndige A durch die Hinzuziehung des Sachverst&#228;ndigen B gegen &#167;&#160;407a Abs.&#160;3 Satz&#160;1 ZPO versto&#223;en hat, mit der Folge, dass jedenfalls der auf die T&#228;tigkeit des Sachverst&#228;ndigen B entfallende Verg&#252;tungsteil nicht angesetzt werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(1) Nach &#167;&#160;407a Abs.&#160;3 Satz&#160;1 ZPO ist ein Sachverst&#228;ndiger nicht befugt, den Auftrag auf einen anderen zu &#252;bertragen. Vielmehr hat der vom Gericht ausgew&#228;hlte und pers&#246;nlich beauftragte Sachverst&#228;ndige das Gutachten selbst und eigenverantwortlich zu erstatten (Z&#246;ller/Greger, ZPO, 33. Aufl., &#167;&#160;404 Rn. 2; BeckOK ZPO/Scheuch, 41. Ed. 1.7.2021, ZPO &#167;&#160;404 Rn. 6). Ihm ist es zwar nach &#167;&#160;407 a Abs.&#160;3 Satz&#160;2 ZPO gestattet, Gehilfen f&#252;r unterst&#252;tzende Dienste hinzuziehen, gleichwohl muss die wissenschaftliche Auswertung der Arbeitsergebnisse durch den Sachverst&#228;ndigen selbst sichergestellt sein (vgl. OLG D&#252;sseldorf, Beschluss vom 10.03.2014 - 26 W 16/14, juris; OLG Hamm, Beschluss vom 25.10.2019 - 25 W 249/19, juris; Z&#246;ller/Greger, ZPO, &#167;&#160;407a Rn. 2a). Insoweit ist erforderlich, dass er die T&#228;tigkeit eines qualifizierten Mitarbeiters nachvollzogen hat und sich dessen Ergebnisse nach eigener &#220;berzeugung und &#220;berpr&#252;fung zu eigen macht (BeckOK/Scheuch, a.a.O., &#167;&#160;407a Rn. 8; Musielak/Voit-Huber, ZPO, 16. Aufl. 2019, &#167;&#160;407a Rn. 7). Die Beauftragung eines Sachverst&#228;ndigen durch den vom Gericht beauftragten Sachverst&#228;ndigen mit der Beantwortung von Fragen, die nicht unmittelbar zum Spezialgebiet geh&#246;ren, das der vom Gericht beauftragte Sachverst&#228;ndige abdeckt, ist jedoch unzul&#228;ssig. Mit Blick auf die insoweit eindeutige gesetzliche Regelung, die keinen Ermessensspielraum erkennen l&#228;sst, gilt dies unabh&#228;ngig davon, ob das Gericht eine derartige Konstruktion erlaubt oder nicht (vgl. Bleutge/BeckOK, Kostenrecht, 35. Edition, Stand: 01.10.2021, &#167;&#160;12 JVEG Rn. 25a).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach Ma&#223;gabe der vorstehenden Grunds&#228;tze hat der gerichtlich beauftragte Sachverst&#228;ndige A durch die Hinzuziehung des Sachverst&#228;ndigen B als &#8222;Beirat&#8220; gegen &#167;&#160;407a Abs.&#160;2 Satz&#160;1 ZPO versto&#223;en. Denn mit der Erstellung des Gutachtens war durch Beschluss vom 15. Januar 2015 bindend der Sachverst&#228;ndige A beauftragt worden. Die von dem Sachverst&#228;ndigen B aufgrund der unbefugten Weitergabe des Auftrags erbrachte Leistung bewegt sich auch nicht in einem nach &#167;&#160;407a Abs.&#160;2 Satz&#160;2 ZPO zul&#228;ssigen Rahmen. Zwar bezeichnet der Sachverst&#228;ndige A in seinem Schreiben vom 3. Juli 2015 den Sachverst&#228;ndigen B als &#8222;Beirat&#8220; und &#252;bermittelte dem Gericht eine Gesamtrechnung f&#252;r die &#8222;von ihm erbrachten Leistungen&#8220;. Gleichwohl war der Sachverst&#228;ndige A weder willens noch in der Lage, die gutachterlichen Feststellungen des Sachverst&#228;ndigen B wissenschaftlich auszuwerten und die Verantwortung f&#252;r diese zu &#252;bernehmen. Vielmehr hat er die Auswertung und Gesamtbeurteilung der in Rede stehenden Ergebnisse dem Sachverst&#228;ndigen B &#252;berlassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(2) Der Versto&#223; gegen das Gebot der h&#246;chstpers&#246;nlichen Gutachtenerstellung nach &#167;&#160;407a Abs.&#160;3 Satz&#160;1 ZPO f&#252;hrt nicht nur zur prozessualen Unverwertbarkeit des Gutachtens des Sachverst&#228;ndigen B als Sachverst&#228;ndigengutachten im Sinne der &#167;&#167;&#160;402 ff. ZPO (vgl. OLG Dresden NJW-RR 318, 10.11.2020; OLG Koblenz, Beschl&#252;sse vom 14.11.2012 - 14 W 621/12, MDR 2012, 1491 und vom 18. Juni 2014 - 14 W 334/14, juris; OLG D&#252;sseldorf, Beschluss vom 19.10.2018 - 10 W 160/18, juris), sondern auch dazu, dass der Sachverst&#228;ndige A keinen Anspruch auf eine Verg&#252;tung der von dem Sachverst&#228;ndigen B entfalteten T&#228;tigkeit hat. Dies folgt aus &#167;&#160;8 Abs.&#160;1 JVEG, der den Verg&#252;tungs- oder Entsch&#228;digungsanspruch eines Sachverst&#228;ndigen regelt. Nach &#167;&#160;8 Abs.&#160;1 Nr.&#160;4 JVEG sind einem Sachverst&#228;ndigen zwar nach Ma&#223;gabe der &#167;&#167;&#160;7 - 12 JVEG auch besondere Aufwendungen zu ersetzen. Hierzu geh&#246;ren nach &#167;&#160;12 Abs.&#160;1 Satz&#160;2 auch notwendige Aufwendungen f&#252;r Hilfskr&#228;fte, deren Hinzuziehung zur Erstattung des Gutachtens erforderlich waren. Ungeachtet der von dem Sachverst&#228;ndigen A verwendeten Bezeichnung des Sachverst&#228;ndigen B als &#8222;Beirat&#8220; handelt es sich jedoch bei dem Sachverst&#228;ndigen B - wie bereits ausgef&#252;hrt - nicht um eine Hilfskraft in diesem Sinne, weil er nicht den fachlichen Weisungen und der Kontrolle des Sachverst&#228;ndigen A unterlag, sondern eigenst&#228;ndig ein Gutachten erstellt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(3) Schlie&#223;lich hat auch der Sachverst&#228;ndige B selbst keinen Verg&#252;tungsanspruch gegen&#252;ber der Staatskasse, denn er wurde nicht durch das Gericht nach &#167;&#160;404 ZPO ausgew&#228;hlt und beauftragt. Dass die Einzelrichterin dem Sachverst&#228;ndigen A unter dem 21. Mai 2015 (vgl. Bd. 1, Bl. 115 R) schriftlich mitgeteilt hat, der &#8222;Hinzuziehung&#8220; des Sachverst&#228;ndigen werde zugestimmt, f&#252;hrt nicht zu einer abweichenden Beurteilung. Ob eine konkludente Ernennung&#160;&#160;zur Annahme einer Beauftragung durch das Gericht gen&#252;gen w&#252;rde oder ob - was vorzugsw&#252;rdig erscheint - mit Blick auf das Pflichtenregime der &#167;&#167;&#160;404 ff. ZPO eine Ernennung durch Beschluss, der - sofern er nicht verk&#252;ndet wurde - wegen der Frist des &#167;&#160;406 Abs.&#160;2 Satz&#160;1 ZPO f&#246;rmlich zuzustellen ist, bedarf vorliegend keiner Entscheidung, denn der nach Aktenlage dokumentierte Wille des Gerichts zielte gerade nicht auf eine Bestellung des Sachverst&#228;ndigen B durch das Gericht ab. Dies folgt bereits aus dem an den Sachverst&#228;ndigen A gerichteten Schreiben des Gerichts, in dem von einer Hinzuziehung des Sachverst&#228;ndigen B die Rede ist. Auch der Umstand, dass eine Belehrung des Sachverst&#228;ndigen B &#252;ber die ihm obliegenden Pflichten unterblieben ist, weist in diese Richtung. Schlie&#223;lich hat das Landgericht in dem angefochtenen Beschluss auch ausdr&#252;cklich klargestellt, dass es von der Zul&#228;ssigkeit einer Beauftragung eines &#8222;Untersachverst&#228;ndigen&#8220; durch den Sachverst&#228;ndigen A ausgegangen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Im &#220;brigen hat der Bezirksrevisor zu Recht beanstandet, dass die Voraussetzungen f&#252;r Zahlung einer besonderen Verg&#252;tung nicht vorliegen, weil weder beide Parteien (&#167;&#160;13 Abs.&#160;1 JVEG) noch eine der beiden Parteien (&#167;&#160;13 Abs.&#160;2 JVEG) ihr Einverst&#228;ndnis mit der erh&#246;hten Verg&#252;tung erkl&#228;rt haben, so dass der Beschluss der Einzelrichterin vom 21. Mai 2015 jedenfalls gegen&#252;ber den Parteien keine Wirkung entfaltet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Die Sache war nach alledem zur Durchf&#252;hrung des Abhilfeverfahrens &#252;ber die Erinnerung zur&#252;ckzuverweisen, um eine Korrektur des Kostenansatzes nach Ma&#223;gabe des Vorstehenden zu erm&#246;glichen. Aus gegebenem Anlass ist f&#252;r das weitere Verfahren auf die Notwendigkeit der Beteiligung des Bezirksrevisors als Vertreter der Staatskasse hinzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Das Beschwerdeverfahren ist gem&#228;&#223; &#167;&#160;66 Abs.&#160;8 Satz&#160;1 GKG gerichtsgeb&#252;hrenfrei. Kosten werden gem&#228;&#223; &#167;&#160;66 Abs.&#160;8 Satz&#160;2 GKG nicht erstattet.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d334154" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE230004876</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
