<html>
<head><title>21-W-145-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 21. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.11.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21 W 145/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2021:1126.21W145.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1960 BGB, &#167;&#160;1886 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE210002001"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Anfechtung Entlassung als Nachlasspfleger</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die erfolgreiche Anfechtung der Entlassung eines Nachlasspflegers f&#252;hrt gleichzeitig jedenfalls dann zur Aufhebung der hierdurch veranlassten Bestellung eines anderen Pflegers durch das Beschwerdegericht, sofern beide Entscheidungen in einem einzigem Beschluss vorgenommen worden sind.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210002001","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Hanau, 30. April 2021, 21 VI 860/20 D, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Auf die Beschwerde des Beteiligten zu 1) wird der Beschluss des Amtsgerichts Hanau vom 30. April 2021 aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Gerichtskosten des Beschwerdeverfahrens werden nicht erhoben. Au&#223;ergerichtliche Kosten werden nicht erstattet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am XX.XX.2020 verstarb die zuletzt in Ort1 sich aufhaltende Erblasserin. Sie hinterlie&#223; keine letztwillige Verf&#252;gung. Zun&#228;chst in Betracht kommende gesetzliche Erben schlugen mit notarieller Urkunde vom 7. April 2020 die Erbschaft aus. Daraufhin ordnete das Nachlassgericht auf Antrag der Vermieterin der Erblasserin Nachlasspflegschaft an und bestellte den Beteiligten zu 1) mit Beschluss vom 15. April 2020 zum Nachlasspfleger.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Folge erstattete der Beteiligte zu 1) verschiedene Sachstandsberichte, hinsichtlich deren Inhalts auf Bl. 27 ff. d. A. verwiesen wird. Mit Schreiben vom 6. Januar 2021 wandte sich die Bank1 Stadt1 an das Nachlassgericht und teilte mit, dass der Beteiligte zu 1) die Aufl&#246;sung zweier Konten der Erblasserin begehrt habe, hierzu aber keinen rechtskr&#228;ftigen Beschluss des Nachlassgerichts vorgelegt habe (Bl: 71 d. A.). Das Nachlassgericht forderte den Beteiligten zu 1) mehrfach vergeblich zur Stellungnahme auf und drohte schlie&#223;lich mit Schreiben vom 22. M&#228;rz 2021 die Entlassung des Beteiligten zu 1) aus dem Amt des Nachlasspflegers an, da durch sein Verhalten das Verfahren unn&#246;tig in die L&#228;nge gezogen werde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nachdem erneut keine Reaktion des Beteiligten zu 1) erfolgte, hat das Gericht mit dem angefochtenen Beschluss den Beteiligten zu 1) aus dem Amt des Nachlasspflegers entlassen und gleichzeitig den Beteiligten zu 2) zum neuen Nachlasspfleger bestellt, der in der Folge das Amt angenommen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen den ihm am 13. Mai 2021 zugestellten Beschluss hat der Beteiligte zu 1) mit am 7. Juni 2021 beim Nachlassgericht eingegangenem Schriftsatz Beschwerde eingelegt und zur Begr&#252;ndung vornehmlich vorgetragen, er habe bereits am 9. April 2021 einen Schlussbericht mit Schlussabrechnung zur Akte gereicht. Zudem sei die Entlassung stets das letzte Mittel.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Nachlassgericht hat dem Rechtsmittel nicht abgeholfen, sondern das Verfahren dem Oberlandesgericht zur Entscheidung vorgelegt und dabei ma&#223;geblich darauf hingewiesen, dass kein Schlussbericht zur Akte gelangt sei und im &#220;brigen ein solcher auch nicht vor Schlie&#223;ung s&#228;mtlicher Konten m&#246;glich sei. Mildere Mittel als die Entlassung h&#228;tten keinen Erfolg gezeitigt, da bereits die Androhung der Entlassung zu keiner Verhaltens&#228;nderung des Beteiligten zu 1) gef&#252;hrt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat dem Beschwerdef&#252;hrer Gelegenheit zur weiteren Stellungnahme einger&#228;umt, woraufhin der Beschwerdef&#252;hrer erg&#228;nzend vorgetragen und insbesondere seinen Schlussbericht vom 9. April 2021 zur Akte gereicht hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Beschwerde hat auch in der Sache Erfolg. Das Nachlassgericht hat zu Unrecht den Beschwerdef&#252;hrer aus dem Amt des Nachlasspflegers entlassen, was zur Aufhebung des angefochtenen Beschlusses in seiner Gesamtheit f&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die gem&#228;&#223; &#167;&#160;58 FamFG statthafte Beschwerde ist zul&#228;ssig und insbesondere fristgerecht innerhalb eines Monats nach Zustellung des angefochtenen Beschlusses beim Nachlassgericht eingegangen, &#167;&#160;63 FamFG. Zudem ist der Beteiligten zu 1) als Nachlasspfleger gegen seine Entlassung beschwerdebefugt (vgl. OLG Oldenburg FGPrax 1998, 108; Palandt/Weidlich, BGB, 2021, &#167;&#160;1960 Rn. 19). Die bereits erfolgte Bestellung des Beteiligten zu 2) steht der Zul&#228;ssigkeit der Beschwerde schon deshalb nicht entgegen, weil die zeitgleiche T&#228;tigkeit mehrerer Nachlasspfleger m&#246;glich ist (vgl. bspw. OLG Oldenburg, Beschluss vom 25. Februar 1998 - 5 W 263/97).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. In der Sache hat das Rechtsmittel ebenfalls Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Unter den Voraussetzungen des &#167;&#160;1886 i.V.m. &#167;&#167;&#160;1962, 1915 BGB kann ein Nachlasspfleger entlassen werden. Eine Entlassung auf Grund dieser Vorschrift ist jedoch - abgesehen von den Untauglichkeitsf&#228;llen gem&#228;&#223; &#167;&#160;1781 BGB - nur dann zul&#228;ssig, wenn die Fortf&#252;hrung des Amtes das Interesse der vom Nachlasspfleger vertretenen Erben gef&#228;hrden w&#252;rde, wobei eine objektive Gef&#228;hrdung ausreicht; dem steht nicht entgegen, dass &#167;&#160;1886 BGB auch von pflichtwidrigem, im Zweifel also schuldhaftem Verhalten spricht, denn damit ist nur einer der m&#246;glichen Entlassungsgr&#252;nde hervorgehoben (zu allem vgl. BayObLG vom 10. M&#228;rz 1983 - 1 Z 40/82, juris Rn. 22; BeckOK BGB/Hau/Poseck, Stand 1. Mai 2021, &#167;&#160;1960 Rn. 8). Die Entlassung kommt aber nur dann in Betracht, wenn weniger einschneidende Ma&#223;nahmen erfolglos geblieben sind oder objektiv im konkreten Fall nicht ausreichend erscheinen (vgl. BayObLG vom 10. M&#228;rz 1983 - 1 Z 40/82, juris; OLG Oldenburg FG Prax 1998, 108; Palandt/Weidlich, BGB, 2021, &#167;&#160;1960 Rn. 19).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Gemessen an vorstehenden Grunds&#228;tzen erfolgte die Entlassung des Beteiligten zu 1) zu Unrecht. Dabei kann dahingestellt bleiben, ob der Umstand, dass der Abschlussbericht des Beschwerdef&#252;hrers vom 9. April 2021 erst im Beschwerdeverfahren zu den Akten gelangt ist, auf ein Versehen des Beteiligten zu 1) oder auf ein Versehen des Nachlassgerichts zur&#252;ckzuf&#252;hren ist, wobei im zweiten Fall es bereits an einem m&#246;glichen, vom Nachlasspfleger gesetzten Entlassungsgrund fehlen w&#252;rde. Denn jedenfalls war die Entlassung nicht geboten, um eine Gef&#228;hrdung der Interessen der vom Nachlasspfleger vertretenen Erben abzuwenden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies folgt schon daraus, dass in Anbetracht der nur noch sehr wenigen zu erf&#252;llenden Aufgaben sowie des ausgesprochen geringen, verbliebenen Nachlasses in H&#246;he von deutlich unter 1.000 &#8364; eine ernsthafte Gef&#228;hrdung der Interessen der unbekannten Erben &#252;berhaupt nicht vorlag. Allein der Umstand, dass eine weitere T&#228;tigkeit des Beteiligten zu 1) einen Verg&#252;tungsanspruch begr&#252;nden w&#252;rde, rechtfertigt eine solche Annahme nicht, da in dem geringen Rahmen der verbleibenden Nachlasspflege auch dem Beteiligten zu 2) f&#252;r die noch ausstehende T&#228;tigkeit ein Verg&#252;tungsanspruch zustand (vgl. auch OLG Oldenburg FG Prax 1998, 108).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus war die Entlassung nicht das mildeste Mittel, um den Nachlasspfleger zum Abschluss seiner T&#228;tigkeiten bzw. zur Einreichung seines Schlussberichts anzuhalten. Das zeigt sich bereits daran, dass der Beschwerdef&#252;hrer im Rahmen des Beschwerdeverfahrens den Bericht zu den Akten gereicht hat, ohne dass es weiterer Ma&#223;nahmen bedurft h&#228;tte. Insoweit vermag der Ansatz des Nachlassgerichts, mildere Sanktionen seien schon deshalb nicht ausreichend gewesen, weil die Entlassung angedroht worden sei, ohne das eine Reaktion des Beteiligten zu 1) zu verzeichnen gewesen sei, nicht zu &#252;berzeugen. Dies Verst&#228;ndnis geht schon deshalb fehl, weil ein gro&#223;er Unterschied zwischen der Androhung einer Ma&#223;nahme und deren Durchsetzung besteht, entsprechend die Androhung der Entlassung etwa nicht die Verh&#228;ngung eines Ordnungsmittels ersetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nur erg&#228;nzend sei erw&#228;hnt, dass die Auffassung der Bank1 Stadt1, f&#252;r die Aufl&#246;sung der Konten der Erblasserin sei eine Anordnung des Nachlassgerichts erforderlich, mit der jetzigen Gesetzeslage nicht vereinbar ist, wie sich aus &#167;&#167;&#160;1962, 1917, 1813 Abs.&#160;1 Nr.&#160;3 BGB ergibt und worauf der Beteiligte zu 1) zu Recht in seiner Beschwerdeschrift hingewiesen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Da die Entlassung des Beteiligten zu 1) aus dem Amt des Nachlasspflegers zu Unrecht erfolgt ist, war der Beschluss insoweit aufzuheben. Dies f&#252;hrt dazu, dass der Beteiligte zu 1) r&#252;ckwirkend in seinem Amt verblieben ist und nicht neu bestellt werden muss (vgl. BayObLGZ 1983, 59; Palandt/Weidlich, BGB, 2021, &#167;&#160;1960 Rn. 19). Die Aufhebung der Entlassung erfolgt mithin mit Wirkung ex tunc.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Weil der Beteiligte zu 1) in seinem Amt verblieben ist, ist gleichzeitig der Ernennung des Beteiligten zu 2) in dem angefochtenen Beschluss die Grundlage entzogen. Denn die Ernennung des Beteiligten zu 2) h&#228;ngt insoweit unmittelbar mit der Entlassung des Beteiligten zu 1) zusammen, ohne dass die beiden Teile des angefochtenen Beschlusses sinnvoll getrennt voneinander behandelt werden k&#246;nnten. Insoweit ist die Situation vergleichbar mit einer erfolgreichen Anfechtung der Auswahlentscheidung des Familiengerichts hinsichtlich eines Vormunds nach &#167;&#160;1779 BGB. Auch dort f&#252;hrt die erfolgreiche Anfechtung nach allgemeiner Meinung zu einer Entlassung des zwischenzeitlich bereits bestellten, ausgew&#228;hlten Vormunds, selbst wenn die Voraussetzungen nach &#167;&#160;1886 BGB nicht vorliegen (vgl. etwa M&#252;KoBGB/Spickhoff, 2020, &#167;&#160;1779 Rn. 27; Staudinger/Veit, BGB; 2020, &#167;&#160;1779 Rn. 130 jew. mwNachw). F&#252;r den Nachlasspfleger kann im Ergebnis nichts Anderes als f&#252;r den Vormund gelten. Auch hier sind Ablehnung bzw. Entlassung des einen Nachlasspflegers mit der Bestellung des anderen Nachlasspflegers unmittelbar miteinander verbunden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Folglich ist der angefochtene Beschluss insgesamt und mithin auch insoweit aufzuheben, als mit ihm der Beteiligte zu 2) zum Nachlasspfleger ernannt worden ist. Dies f&#252;hrt allerdings nur dazu, dass die Ernennung ex nunc aufgehoben wird, die Bestellung mithin bis zur Aufhebung durch den Senat wirksam geblieben ist (vgl. BGHZ 49, 1, 3; BeckOK BGB/Hau/Poseck, Stand 1. Mai 2021, &#167;&#160;1960 Rn. 7).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Soweit es die Gerichtskosten des Beschwerdeverfahrens anbelangt, entspricht es der Billigkeit, von einer Kostenerhebung abzusehen, &#167;&#160;81 FamFG. Die Beschwerde ist erfolgreich gewesen. Eine Erstattung der au&#223;ergerichtlichen Kosten war weder in erster noch in zweiter Instanz geboten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Voraussetzungen f&#252;r die Zulassung der Rechtsbeschwerde nach &#167;&#160;70 Abs.&#160;2 FamFG liegen nicht vor. Folglich ist kein Rechtsmittel gegen die Entscheidung des Senats gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Festsetzung des Beschwerdewertes ist nicht veranlasst.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d316510" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE210002001</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
