<html>
<head><title>11-AR-3-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 11. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.12.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11 AR 3/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2010:1216.11AR3.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;315 Abs 1 BGB, &#167;&#160;102 Abs 1 S 1 EnWG, &#167;&#160;102 Abs 1 S 2 EnWG, &#167;&#160;87 S 1 GWB, &#167;&#160;87 S 2 GWB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015389","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190015389"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>
            1. Bei Auseinandersetzungen &#252;ber die Billigkeit von einseitigen Preiserh&#246;hungen von Energieversorgern handelt es sich nicht um eine Streitigkeit gem&#228;&#223; &#167;&#160;102 EnWG.
            <br>
            <br>
            2. Die Zust&#228;ndigkeit der Kartellgerichte ist nur gerechtfertigt, wenn ein kartellrechtlich relevanter Sachverhalt von einer Partei durch konkreten Tatsachenvortrag dargelegt wird.
            <br>
            <br>
            3. Die Bindungswirkung eines Verweisungsbeschlusses entf&#228;llt wegen Verletzung rechtlichen Geh&#246;rs, wenn das Gericht auf den die Zust&#228;ndigkeit betreffenden Kern des Vortrags einer Partei in keiner Weise eingeht.
          </p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht Gie&#223;en wird gem&#228;&#223; &#167;&#160;36 Abs.&#160;1 Nr.&#160;6 ZPO als das zust&#228;ndige Gericht bestimmt.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin begehrt mit der beim Amtsgericht Gie&#223;en eingereichten Klage restliches Entgelt f&#252;r Energielieferungen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Sie belieferte den Beklagten f&#252;r mehrere Jahre mit Erdgas. Von den mit den Jahresabrechnungen 2005-2008 geltend gemachten Forderungen der Kl&#228;gerin, die unter Ber&#252;cksichtigung von verschiedenen seit dem Jahre 2005 seitens der Kl&#228;gerin vorgenommenen Preiserh&#246;hungen errechnet wurden, hat der Beklagte insgesamt 2.026,02 Euro nicht bezahlt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Der Beklagte hat die sachliche Zust&#228;ndigkeit des Amtsgerichts ger&#252;gt. Er ist der Auffassung, vorliegend sei nach &#167;&#160;102 EnWG das Landgericht &#8211; Kammer f&#252;r Handelssachen &#8211; zust&#228;ndig, weil bei der Entscheidung dar&#252;ber, ob die Kl&#228;gerin zu den einseitigen Preiserh&#246;hungen gem. &#167;&#160;315 Abs.&#160;1 BGB berechtigt gewesen sei, Vorfragen nach dem Energiewirtschaftsgesetz gekl&#228;rt werden m&#252;ssten. Es seien au&#223;erdem kartellrechtliche Fragen zu entscheiden, weil die Kl&#228;gerin durch die einseitige Erh&#246;hung ihrer Bezugspreise ihre Monopolstellung missbraucht habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin ist der Auffassung, es handele sich nicht um eine energierechtliche Streitigkeit im Sinne des EnWG, sondern es seien allein vertragsrechtliche Fragen zu entscheiden, so dass &#167;&#160;102 EnWG nicht einschl&#228;gig sei. Sie legt dem Amtsgericht ihre Ansicht unter Angabe mehrerer einschl&#228;giger obergerichtlicher Entscheidungen ausf&#252;hrlich dar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Auf den hilfsweise gestellten Verweisungsantrag der Kl&#228;gerin hin hat sich das Amtgericht Gie&#223;en nach Anh&#246;rung der Parteien mit Beschluss vom 19.8.2010 f&#252;r sachlich unzust&#228;ndig erkl&#228;rt und die Sache an das Landgericht Gie&#223;en &#8211; Kammer f&#252;r Handelssachen &#8211; verwiesen. In dem Beschluss hei&#223;t es einleitend, die ausschlie&#223;liche Zust&#228;ndigkeit der Kammer f&#252;r Handelssachen ergebe sich auch nach Kenntnisnahme der von der Kl&#228;gerin vorgebrachten Argumente und der von ihr angegebenen Entscheidungen aus &#167;&#160;102 EnWG. Zur Begr&#252;ndung f&#252;hrt das Amtsgericht sodann aus, die Kl&#228;gerin sei nach &#167;&#160;1 EnWG zu einer sicheren, preisg&#252;nstigen, verbraucherfreundlichen, effizienten und umweltvertr&#228;glichen Versorgung der Allgemeinheit verpflichtet. F&#252;r die Frage, ob die Festsetzung des Gaspreises durch die Kl&#228;gerin der Billigkeit entspreche, sei die Frage der korrekten Preisgestaltung somit nach dem Energiewirtschaftsgesetz zu beantworten. Die vom EnWG vorgegebenen Wertma&#223;st&#228;be h&#228;tten bei der Frage der Billigkeit der Preiserh&#246;hungen eine leitende Bedeutung. Auch sei die Pr&#252;fung der Billigkeit des Tarifs eine in ihrer Bedeutung &#252;ber das einzelne Vertragsverh&#228;ltnis hinausgehende grunds&#228;tzliche Frage, weshalb die Konzentration auf einen &#246;rtlichen Spruchk&#246;rper interessengerecht sei. Die von der Kl&#228;gerin angef&#252;hrten Gegenargumente finden in dem Verweisungsbeschluss keine Erw&#228;hnung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Mit Beschluss vom 1.9.2010 hat sich das Landgericht Gie&#223;en &#8211; Kammer f&#252;r Handelssachen &#8211; ebenfalls f&#252;r sachlich unzust&#228;ndig erkl&#228;rt und die Sache dem Senat vorgelegt. Seine Zust&#228;ndigkeit folge nicht aus &#167;&#160;102 EnWG, weil das Gesetz nur das &#8222;Ob&#8220; des Abschlusses eines Versorgungsvertrages, nicht aber die dem Vertragsverh&#228;ltnis zugrunde liegenden Einzelheiten, einschlie&#223;lich der Preisbestimmung, regele. Nicht ausreichend sei irgendeine Ber&#252;hrung mit dem Energiewirtschaftsgesetz; die zu treffende Entscheidung m&#252;sse vielmehr von einer Vorfrage abh&#228;ngig sein, die nach dem Energiewirtschaftsgesetz zu beurteilen sei. Dies sei bei der Frage, ob einseitig vorgenommene Preiserh&#246;hungen der Billigkeit entspr&#228;chen, nicht der Fall. Ob eine Kartellsache vorliege, k&#246;nne offen bleiben, da f&#252;r solche Klagen das Landgericht Frankfurt am Main ausschlie&#223;lich zust&#228;ndig sei. Dem Verweisungsbeschluss des Amtsgerichts Gie&#223;en komme auch keine Bindungswirkung zu, weil sich das Amtsgericht nicht mit der von Kl&#228;gerseite zitierten gegenteiligen Rechtsansicht, einschlie&#223;lich der Rechtsprechung des gemeinsamen Obergerichts, auseinandergesetzt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Voraussetzungen f&#252;r eine Zust&#228;ndigkeitsbestimmung gem&#228;&#223; &#167;&#160;36 Abs.&#160;1 Nr.&#160;6 ZPO liegen vor. Sowohl das Landgericht als auch das Amtsgericht Gie&#223;en haben sich in unanfechtbaren Beschl&#252;ssen f&#252;r sachlich unzust&#228;ndig erkl&#228;rt. Der Senat ist nach &#167;&#160;36 Abs.&#160;1 ZPO als gemeinsames zun&#228;chst h&#246;heres Gericht zur Entscheidung berufen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Das Amtsgericht Gie&#223;en ist nach &#167;&#160;23 Nr.&#160;1 GVG sachlich zust&#228;ndig, weil es sich um eine b&#252;rgerliche Rechtsstreitigkeit handelt, deren Gegenstandswert 5.000 Euro nicht &#252;bersteigt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Eine ausschlie&#223;liche Zust&#228;ndigkeit des Landgerichts nach &#167;&#160;102 EnWG ist vorliegend nicht begr&#252;ndet. Nach dieser Vorschrift sind die Landgerichte ohne R&#252;cksicht auf den Gegenstandswert zust&#228;ndig &#8222;f&#252;r b&#252;rgerliche Rechtsstreitigkeiten, die sich aus diesem Gesetz [= dem Energiewirtschaftsgesetz] ergeben&#8220; (&#167;&#160;102 Abs.&#160;1 Satz&#160;1), oder wenn die Entscheidung &#8222;von einer Entscheidung abh&#228;ngt, die nach diesem Gesetz zu treffen ist&#8220; (&#167;&#160;102 Abs.&#160;1 Satz&#160;2 EnWG). Keine dieser Voraussetzungen liegt hier vor.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            &#167;&#160;102 Abs.&#160;1 Satz&#160;1 EnWG ist schon deshalb nicht einschl&#228;gig, weil die Kl&#228;gerin ihre Forderung nicht auf eine Vorschrift des EnWG st&#252;tzt. Streitgegenst&#228;ndlich ist nicht, ob die Kl&#228;gerin nach &#167;&#160;36 EnWG zur Gasversorgung des Beklagten verpflichtet ist, sondern Anspruchsgrundlage ist allein der zwischen den Parteien unstreitig bestehende Gaslieferungsvertrag (vgl. OLG Celle, Beschluss vom 27.5.2010, 13 AR 1/10; OLG M&#252;nchen, Beschluss vom 15.5.2009, AR (K) 7/09; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015135","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 14. Zivilsenat","14 UH 12/10","Beschluss","16.07.2010","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt a.M., Beschluss vom 16.7.2010, 14 UH 12/10</a>, ZNER 2010, 406).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Es kommt vorliegend auch nicht auf eine sich aus dem EnWG ergebende Vorfrage an (&#167;&#160;102 Abs.&#160;1 Satz&#160;2 EnWG). Ma&#223;geblich f&#252;r die Entscheidung des Rechtsstreits ist, ob die von der Kl&#228;gerin nach &#167;&#160;4 Abs.&#160;2 AVBGasV bzw. &#167;&#160;5 Abs.&#160;2 GasGVV vorgenommene Erh&#246;hung des Gaspreises f&#252;r den Beklagten verbindlich ist. Dies ist allein nach den Vorschriften des b&#252;rgerlichen Rechts zu beurteilen, etwa danach, ob der Kl&#228;gerin - im Falle eines Sonderkundenvertrages &#8211; &#252;berhaupt ein Preisanpassungsrecht zusteht, oder ob die Preiserh&#246;hung nach &#167;&#160;315 BGB der Billigkeit entspricht (vgl. BGH NJW 2007, 2540 ; NJW 2008, 502, 504 ). Im Energiewirtschaftsgesetz geregelte Vorfragen stellen sich dabei nicht. Soweit es f&#252;r die Entscheidung darauf ankommt, ob der Beklagte Tarifkunde i.S.d. &#167;&#160;36 EnWG oder Sonderkunde i.S.d. &#167;&#160;41 EnWG ist, so ist auch dies durch Auslegung der zugrundeliegenden Vertr&#228;ge zu ermitteln (vgl. BGH NJW 2009, 2662, 2664 ). Eine inhaltliche Pr&#252;fung von vorgreiflichen Normen des EnWG findet hierbei nicht statt (vgl. LG Hagen, Urteil vom 25.3.2009, 7 S 84/08).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Auch die Notwendigkeit, die Billigkeit einer Preiserh&#246;hung im Lichte der in &#167;&#160;1 EnWG niedergelegten Ziele des EnWG zu &#252;berpr&#252;fen, f&#252;hrt nicht dazu, dass eine vorgreifliche Entscheidung nach dem EnWG zu treffen w&#228;re. Denn hierbei handelt es sich lediglich um allgemeine Grunds&#228;tze, die keiner konkreten Subsumtion zug&#228;nglich sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Im Hinblick darauf, dass Bestehen und Umfang eines Preisanpassungsrecht der Kl&#228;gerin f&#252;r jeden Einzelfall unter Ber&#252;cksichtigung der individuellen vertraglichen Grundlagen zu pr&#252;fen ist (vgl. etwa Urteil des Senats vom 9.11.2010, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015317","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 11. Zivilsenat","11 U 4/10","Urteil","09.11.2010","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>11 U 4/10</a>), erscheint es entgegen der Auffassung des Amtsgericht auch nicht aus rechtspolitischen Gr&#252;nden geboten, derartige Streitigkeiten selbst bei geringen Streitwerten bei einem Landgericht zu konzentrieren. Im &#220;brigen w&#228;re es Sache des Gesetzgebers, insoweit eine eindeutige Verfahrensregelung zu treffen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Das Amtsgericht Gie&#223;en ist auch nicht wegen &#167;&#160;87 GWB unzust&#228;ndig. &#167;&#160;87 S.&#160;1 GWB begr&#252;ndet &#8211; in &#228;hnlicher Weise wie &#167;&#160;102 EnWG -.eine ausschlie&#223;liche Zust&#228;ndigkeit der Landgerichte f&#252;r b&#252;rgerliche Rechtsstreitigkeiten, die die Anwendung des GWB betreffen. Gleiches gilt gem&#228;&#223; &#167;&#160;87 S.&#160;2 GWB, wenn die Entscheidung eines Rechtsstreits ganz oder teilweise von einer Entscheidung abh&#228;ngt, die nach den genannten Vorschriften zu treffen ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Diese Voraussetzungen liegen nicht vor. Die Zust&#228;ndigkeit der Kartellgerichte f&#252;r einen Rechtsstreit ist nach dem Zweck des Gesetzes nur gerechtfertigt, wenn tats&#228;chlich &#252;ber einen kartellrechtlich relevanten Sachverhalt zu entscheiden ist. Dieser Sachverhalt muss deshalb von einer Partei durch ausreichenden Tatsachenvortrag dargelegt werden. Blo&#223;e Rechtsausf&#252;hrungen &#252;ber die angebliche Einschl&#228;gigkeit von GWB Normen gen&#252;gen nicht (<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015135","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 14. Zivilsenat","14 UH 12/10","Beschluss","16.07.2010","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt, 14.ZS, Beschluss vom 16.7.2010, 14 UH 12/10</a>, ZNER 2010, 406; OLG Celle; Beschluss vom 1.10.2010, 13 AR 5/10).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Hier hat der Beklagte einen angeblichen Missbrauch einer marktbeherrschenden Stellung durch die Kl&#228;gerin i.S.v. &#167;&#160;19 Abs.&#160;4 GWB lediglich lapidar behauptet. Es werden keinerlei konkrete Angaben zu den einzelnen Tatbestandsmerkmalen des &#167;&#160;19 Abs.&#160;4 GWB gemacht. Diese sind vom Anspruchssteller aber im Einzelnen vorzutragen. Ersch&#246;pfen sich die Angaben, wie hier die des Beklagten, letztlich in der Wiedergabe des Gesetzestexts, ist der Vortrag nicht geeignet, die Zust&#228;ndigkeit der Kartellgerichte zu begr&#252;nden (K. Schmidt in Immenga/Mestm&#228;cker, 4. Aufl., &#167;&#160;87 GWB, Rn. 24).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Das Landgericht Gie&#223;en ist auch nicht durch den Verweisungsbeschluss des Amtsgerichts Gie&#223;en vom 19.8.2010 zust&#228;ndig geworden. Zwar sind Verweisungsbeschl&#252;sse f&#252;r das aufnehmende Gericht gem&#228;&#223; &#167;&#160;281 Abs.&#160;2 Satz&#160;4 ZPO grunds&#228;tzlich bindend, wobei die Bindungswirkung eines (ersten) Verweisungsbeschlusses im Bestimmungsverfahren nach &#167;&#160;36 Abs.&#160;1 Nr.&#160;6 ZPO fortwirkt (Z&#246;ller/Vollkommer, ZPO, 28. Aufl., &#167;&#160;36 Rn. 28 m.w.N.). Dabei kommt Verweisungsbeschl&#252;ssen Bindungswirkung auch dann zu, wenn sie m&#246;glicherweise fehlerhaft sind, denn durch die Vorschrift des &#167;&#160;281 Abs.&#160;2 Satz&#160;4 ZPO will das Gesetz erreichen, dass eine Unsicherheit &#252;ber die Zust&#228;ndigkeit rasch und endg&#252;ltig beseitigt wird und Zust&#228;ndigkeitsstreitigkeiten zwischen den Gerichten vermieden werden. Sie entf&#228;llt jedoch dann, wenn die Verweisung auf der Nichtgew&#228;hrung rechtlichen Geh&#246;rs der Parteien beruht oder jeder Grundlage entbehrt und sich daher als willk&#252;rlich erweist (BGH NJW 2006,847; NJW 1993, 1273 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Dies ist hier der Fall. Zwar hat das Amtsgericht beiden Parteien vor seiner Entscheidung Gelegenheit zur Stellungnahme gegeben und den Verweisungsbeschluss auch begr&#252;ndet. Es hat mit seiner Entscheidung aber gleichwohl den Anspruch der Kl&#228;gerin auf rechtliches Geh&#246;r verletzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Art.&#160;103 Abs.&#160;1 GG gew&#228;hrleistet den Verfahrensbeteiligten das Recht, sich nicht nur zu dem der Entscheidung zugrunde liegenden Sachverhalt, sondern auch zur Rechtslage zu &#228;u&#223;ern (BVerfG NJW 2009, 1584 ). Der Anspruch auf rechtliches Geh&#246;r ist verletzt, wenn sich im Einzelfall klar ergibt, dass das Vorbringen einer Partei &#252;berhaupt nicht zur Kenntnis genommen oder doch bei der Entscheidung nicht erwogen worden ist. Allerdings ist das Gericht nicht verpflichtet, sich in den Gr&#252;nden seiner Entscheidung mit jedem Vorbringen der Beteiligten ausdr&#252;cklich zu befassen. Erst wenn das Gericht auf den wesentlichen Kern des Vortrags eines Beteiligten zu einer Frage, die f&#252;r das Verfahren von besonderer Bedeutung ist, nicht eingeht, l&#228;sst dies auf die Nichtber&#252;cksichtigung des Vortrages schlie&#223;en (BVerfG NJW 2009, 1584 ; OLG Celle, Beschluss vom 1.10.2010, 13 AR 5/19 und vom 27.5.2010, 13 AR 1/10; OLG M&#252;nchen, Beschluss vom 15.5.2009, AR (K) 7/09).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Nach diesen Ma&#223;st&#228;ben ist hier eine Geh&#246;rsverletzung gegeben. Die Kl&#228;gerin hat sich mit dem Hinweis des Gerichts bzgl. der Zust&#228;ndigkeitsbedenken eingehend auseinandergesetzt. Sie hat dem Gericht auf mehreren Seiten unter Angabe der einschl&#228;gigen obergerichtlichen Entscheidungen u.a. des dem Amtsgericht &#252;bergeordneten OLG Frankfurt am Main (Beschluss vom 15.4.2008, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013791","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 AR 15/08","Beschluss","15.04.2008","Sachliche Zust&#228;ndigkeit: Streit um die Nichterf&#252;llung von Zahlungspflichten aus einem ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 AR 15/08</a>) aufgezeigt, dass und warum die herrschende Meinung die ausschlie&#223;liche Zust&#228;ndigkeit der Landgerichte in diesem Fall ablehnt. Auf die damit von der Kl&#228;gerin vorgetragenen, f&#252;r die Zust&#228;ndigkeitsbestimmung entscheidenden Argumente gegen die von ihm vertretene Auffassung ist das Amtsgericht ausweislich der Begr&#252;ndung seines Verweisungsbeschlusses nicht eingegangen. Es ist auch keine Auseinandersetzung mit der zitierten Rechtsprechung erfolgt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Damit ist das Amtsgericht in keiner Weise dem umfassenden Vorbringen der Kl&#228;gerin gerecht geworden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Insbesondere hat es sich nicht damit auseinandergesetzt, wieso das EnWG hier f&#252;r die Billigkeitskontrolle der Preiserh&#246;hungen heranzuziehen sein sollte, obwohl dieses dem Haushaltskunden lediglich einen Anspruch auf Grundversorgung gibt und damit nur das &#8222;Ob" des Abschlusses eines Versorgungsvertrages, nicht aber die Einzelheiten von dessen Ausgestaltung regelt. Der Umstand, dass das Amtsgericht auf den diesbez&#252;glichen Vortrag der Kl&#228;gerin im Grunde gar nicht eingegangen ist, offenbart, dass es sich mit ihm auch nicht im gebotenen Umfang auseinandergesetzt und ihn im Rahmen seiner Verweisungsentscheidung letztlich nicht erwogen hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Damit hat es den Anspruch der Kl&#228;gerin auf rechtliches Geh&#246;r verletzt (OLG Celle, Beschluss vom 1.10.2010, 13 AR 5/19 und vom 27.5.2010, 13 AR 1/10; OLG M&#252;nchen, Beschluss vom 15.5.2009, AR (K) 7/09).
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d365743" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190015389</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
