<html>
<head><title>20-W-65-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 20. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.03.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20 W 65/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2018:0316.20W65.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;47 GBO, &#167;&#160;866 ZPO, &#167;&#160;867 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190019506"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>GbR als einzutragende Berechtigte einer Zwangshypothek</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><ol style="list-style-type:decimal;">
            <li>
              <p>Die Gesellschaft b&#252;rgerlichen Rechts kann als Vollstreckungsgl&#228;ubigerin einzutragende Berechtigte der Zwangshypothek sein. Eintragungsgrundlage ist im Falle der Zwangshypothek allein der Vollstreckungstitel, der insoweit die sonst notwendige Bewilligung des Betroffenen nach &#167;&#160;19 GBO ersetzt.</p>
            </li>
            <li>
              <p>Der Vollstreckungstitel hat wegen &#167;&#160;47 Abs.&#160;2 GBO deren Gesellschafter vollst&#228;ndig auszuweisen, ansonsten ist die Eintragung einer Zwangssicherungshypothek auf dieser Grundlage nicht m&#246;glich</p>
            </li>
          </ol></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gesch&#228;ftswert des Beschwerdeverfahrens: bis 6.000,-- EUR.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In Abt. I, lfde Nr. ..., des betroffenen Grundbuchs ist A zu 1/2 als Eigent&#252;merin eingetragen. Mit Schriftsatz vom 31.01.2018 haben die Antragsteller beim Grundbuchamt die Eintragung einer Zwangshypothek im betroffenen Grundbuch beantragt. Auf die Einzelheiten des Schriftsatzes vom 31.01.2018 wird verwiesen. Als Vollstreckungstitel wurde ein gegen A ergangener Vollstreckungsbescheid des Amtsgerichts H&#252;nfeld vom 07.11.2017 &#252;ber eine Hauptforderung in H&#246;he von 4.156,34 EUR nebst Verfahrenskosten und Zinsen vorgelegt. Dieser weist als "Antragsteller" auf: "Rechtsanw&#228;lte Schmidt &amp; Kollegen (Nachname ge&#228;ndert - die Red.), Stra&#223;e1, Stadt1".</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Durch Verf&#252;gung vom 05.02.2018, auf deren Einzelheiten ebenfalls verwiesen wird, hat der Rechtspfleger beim Grundbuchamt neben weiteren Beanstandungen darauf hingewiesen, dass der Titel bez&#252;glich der Gl&#228;ubigerbezeichnung zu berichtigen, sodann erneut zuzustellen und danach mit Zustellungsnachweis zur korrigierten Gl&#228;ubigerbezeichnung vorzulegen sei. Die oben genannte Bezeichnung sei unklar; so sei nicht ersichtlich, ob eine Gesellschaft b&#252;rgerlichen Rechts vorliege. Nachdem die Antragsteller mit Schreiben vom 16.02.2018 darauf hingewiesen hatten, dass die Rechtsanw&#228;lte Willi Schmidt und Otto Schulz (Vor- und Nachnamen ge&#228;ndert - die Red.) im Rechtsverkehr als Gesellschaft b&#252;rgerlichen Rechts auftreten w&#252;rden und weiter auf eine Entscheidung der 8. Zivilkammer des Landgerichts Hanau vom 14.11.2017 verwiesen hatten, hat der Rechtspfleger am Grundbuchamt durch weitere Verf&#252;gung vom 20.02.2018 seine Rechtsauffassung zur erforderlichen Konkretisierung der Gl&#228;ubigerbezeichnung erg&#228;nzt. Mit Schriftsatz vom 02.03.2018 haben die Antragsteller sodann einen korrigierten Antrag dahingehend vorgelegt, dass Gl&#228;ubiger nunmehr seien die "Rechtsanw&#228;lte Schmidt &amp; Kollegen (GbR, derzeit bestehend aus den Gesellschaftern Willi Schmidt und Otto Schulz), Stra&#223;e1, Stadt1". Sie haben die Eintragung einer Zwangshypothek in H&#246;he von 5.073,20 EUR nebst im Einzelnen aufgef&#252;hrten Zinsen beantragt. Wegen des weiteren Inhalts der genannten Schreiben und der Verf&#252;gung des Grundbuchamts sowie deren Einzelheiten wird auf den Akteninhalt verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Durch den angefochtenen Beschluss, auf dessen Einzelheiten Bezug genommen wird, hat der Rechtspfleger beim Grundbuchamt den Antrag vom 31.01.2018 auf Eintragung einer Zwangssicherungshypothek zur&#252;ckgewiesen. Zur Begr&#252;ndung hat er unter Bezugnahme auf eine Entscheidung des erkennenden Senats vom 19.10.2015 darauf abgestellt, dass im Vollstreckungstitel nicht alle Gesellschafter, sondern nur die Firma der angeblichen Gesellschaft b&#252;rgerlichen Rechts ohne den Hinweis genannt werde, dass es sich dabei &#252;berhaupt um eine Gesellschaft b&#252;rgerlichen Rechts handele. Die Behauptung/Erkl&#228;rung, es handele sich bei den im Titel genannten Antragstellern um eine Gesellschaft b&#252;rgerlichen Rechts, welche aus den Rechtsanw&#228;lten Willi Schmidt und Otto Schulz bestehe, gen&#252;ge dem Grundsatz des &#167;&#160;29 GBO nicht, wenn der Titel hinsichtlich der Gl&#228;ubigerbezeichnung nicht auch entsprechend berichtigt werde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen diesen Beschluss haben die Antragsteller mit Schriftsatz vom 12.03.2018, auf dessen Einzelheiten letztendlich verwiesen wird, Beschwerde eingelegt. Sie machen im Wesentlichen geltend, dass der Beschluss des Senats vom 19.10.2015 der Rechtsf&#228;higkeit der Gesellschaft b&#252;rgerlichen Rechts und insbesondere einem Urteil des Bundesgerichtshofs vom 29.01.2001 widerspr&#228;che und diese im Rechtsverkehr handlungsunf&#228;hig mache. Rechtsanw&#228;lte, die sich im Au&#223;enverh&#228;ltnis zur gemeinsamen Berufsaus&#252;bung zusammenschlie&#223;en w&#252;rden, k&#246;nnten von Rechts wegen nichts anderes sein als eine Gesellschaft b&#252;rgerlichen Rechts. Es bed&#252;rfe deshalb keines Zusatzes und keiner Erl&#228;uterungen f&#252;r diese Feststellung in einem Vollstreckungstitel. Sie weisen wiederholt darauf hin, dass die antragstellende Gesellschaft b&#252;rgerlichen Rechts nicht als Eigent&#252;merin im Grundbuch eingetragen werden solle; es gehe lediglich um die Geeignetheit von Titeln f&#252;r die Zwangsvollstreckung. Sie meinen, dem Grundbuchverkehr werde in ausreichender Weise dadurch Rechnung getragen, dass die antragstellenden Gl&#228;ubiger im Zwangsvollstreckungsauftrag selbst deutlich gemacht h&#228;tten, aus welchen Sozien die Gesellschaft b&#252;rgerlichen Rechts bestehe. Sie vertiefen im Einzelnen ihre Auffassung, dass eine Titelberichtigung faktisch nicht m&#246;glich sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Rechtspfleger beim Grundbuchamt hat der Beschwerde ausweislich seiner Verf&#252;gung vom 13.03.2018, die er den Beschwerdef&#252;hrern &#252;bermittelt hat, aus den Gr&#252;nden des Beschlusses vom 06.03.2018 nicht abgeholfen und hat sie dem Senat zur Entscheidung vorgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde der Antragsteller gegen den Zur&#252;ckweisungsbeschluss des Grundbuchamts ist gem&#228;&#223; den &#167;&#167;&#160;71, 73 GBO statthaft und auch ansonsten zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde hat jedoch in der Sache keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kann dahinstehen, ob das Vorgehen des Rechtspflegers beim Grundbuchamt ausweislich des Vermerks vom 13.03.2018, der auf die ausf&#252;hrliche Beschwerdebegr&#252;ndung inhaltlich nicht mehr eingeht, ein formal ordnungsgem&#228;&#223;es Abhilfeverfahren gem&#228;&#223; &#167;&#160;75 GBO darstellt. Das Verfahrensrecht sieht bei einer Beschwerde gegen eine Entscheidung des Grundbuchamts, der nicht abgeholfen werden soll, zur Entlastung des Rechtsmittelgerichts einen Nichtabhilfebeschluss vor, der zu begr&#252;nden und den Beteiligten zum Zwecke des rechtlichen Geh&#246;rs mitzuteilen ist, &#167;&#167;&#160;71, 75 GBO (vgl. dazu auch Keidel/Sternal, FamFG, 19. Aufl., &#167;&#160;68 Rz. 12 ff.). Der Senat als Beschwerdegericht ist aber auch bei unzureichendem Abhilfeverfahren grunds&#228;tzlich befugt, in der Sache selbst zu entscheiden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der angefochtene Beschluss des Grundbuchamts ist im Ergebnis nicht zu beanstanden. Zu Recht hat das Grundbuchamt den Eintragungsantrag der Antragsteller zur&#252;ckgewiesen, wobei der Senat davon ausgeht, dass das Grundbuchamt den Eintragungsantrag vom 31.01.2018 in der ma&#223;geblichen Fassung der letzten &#196;nderung vom 02.03.2018 zur&#252;ckgewiesen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Voraussetzungen der beantragten Eintragung einer Zwangssicherungshypothek liegen hier nicht vor. Denn es mangelt an einer den gesetzlichen Erfordernissen (&#167;&#160;47 Abs.&#160;2 GBO) entsprechenden Bezeichnung der Forderungsgl&#228;ubiger bzw. -gl&#228;ubigerin in den Eintragungsunterlagen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsteller berufen sich darauf, dass es sich bei den im Vollstreckungsbescheid vom 17.11.2017 aufgef&#252;hrten Gl&#228;ubigern, den "Rechtsanw&#228;lten Schmidt &amp; Kollegen", um eine Gesellschaft b&#252;rgerlichen Rechts handele, die derzeit aus den Gesellschaftern Willi Schmidt und Otto Schulz bestehe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Grunds&#228;tzlich ist davon auszugehen, dass die Gesellschaft b&#252;rgerlichen Rechts zwar als Vollstreckungsgl&#228;ubigerin (&#167;&#160;750 Abs.&#160;1 ZPO) einzutragende Berechtigte der Zwangshypothek (&#167;&#167;&#160;866, 867 ZPO) sein kann. Eintragungsgrundlage ist im Falle der Zwangshypothek allein der Vollstreckungstitel, der insoweit die sonst notwendige Bewilligung des Betroffenen nach &#167;&#160;19 GBOersetzt. Die gesetzlichen Voraussetzungen der Eintragung eines Rechts - und damit auch einer Zwangssicherungshypothek - zugunsten einer Gesellschaft b&#252;rgerlichen Rechts ergeben sich dabei aus &#167;&#160;47 Abs.&#160;2 GBO. Soll ein Recht f&#252;r eine Gesellschaft eingetragen werden, so sind auch deren s&#228;mtliche Gesellschafter im Grundbuch einzutragen. Dies setzt - wie gesagt - voraus, dass die n&#246;tigen Angaben in den Eintragungsunterlagen vorhanden sind. Soll eine Gesellschaft b&#252;rgerlichen Rechts eingetragen werden, m&#252;ssen demzufolge in den Eintragungsunterlagen s&#228;mtliche Gesellschafter benannt und nach Ma&#223;gabe des &#167;&#160;15 Abs.&#160;1c) GBV bezeichnet sein. Nach der genannten Vorschrift sind bei der Eintragung einer Gesellschaft b&#252;rgerlichen Rechts im Grundbuch zur Bezeichnung der Gesellschafter die Merkmale gem&#228;&#223; Buchstabe a oder Buchstabe b des &#167;&#160;15 Abs.&#160;1 GBVanzugeben; zur Bezeichnung der Gesellschaft k&#246;nnen zus&#228;tzlich deren Name und Sitz angegeben werden (vgl. dazu die vielf&#228;ltigen Nachweise im vom Grundbuchamt zitierten Beschluss des Senats vom 19.10.2015, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018255","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 20. Zivilsenat","20 W 302/15","Beschluss","19.10.2015","GbR als einzutragende Berechtigte einer Zwangshypothek","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>20 W 302/15</a>, zitiert bei juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das bedeutet dann, dass der Vollstreckungstitel deren Gesellschafter vollst&#228;ndig auszuweisen hat, ansonsten ist die Eintragung einer Zwangssicherungshypothek auf dieser Grundlage nicht m&#246;glich. Diese Rechtsauffassung entspricht der nunmehr weitgehend einhelligen Rechtsauffassung in Rechtsprechung (vgl. neben den Rechtsprechungsnachweisen im zitierten Senatsbeschluss weiter etwa OLG D&#252;sseldorf FGPrax 2017, 8, zitiert nach juris) und Literatur (vgl. neben den Nachweisen im zitierten Senatsbeschluss etwa Z&#246;ller/Seibel, ZPO, 32. Aufl., &#167;&#160;867 Rz. 8; Wieczorek/Sch&#252;tze/Bittmann, ZPO, 4. Aufl., &#167;&#160;867 Rz. 32; Noethen in HK-ZV, 3. Aufl., &#167;&#160;867 Rz. 25; Pr&#252;tting/Gehrlein/Zempel, ZPO, 8. Aufl., &#167;&#160;867 Rz. 18; Stein/Jonas/Bartels, ZPO, 23. Aufl., &#167;&#160;867 Rz. 12 a; Staudinger/Wolfsteiner, BGB, Neub. 2015, Vorbem. zu &#167;&#167;&#160;1113 Rz. 48, 48.1; Demharter, GBO, 30. Aufl., &#167;&#160;47 Rz. 29.2; Riedel in BeckOK, ZPO, Stand 01.12.2017, &#167;&#160;867 Rz. 22, 22a, und Ulrici, ebendort, &#167;&#160;750 Rz. 16.2; Wilsch in BeckOK GBO, Stand 01.02.2018, Sonderbereich "Zwangssicherungshypothek" Rz. 131 ff.; B&#246;ttcher NJW 2018, 831, 834; a. A. in ausdr&#252;cklicher Abweichung von der Rspr. des BGH und ohne Bezugnahme auf die Gesetzeslage nach &#167;&#160;47 Abs.&#160;2 GBO: Baumbach/Lauterbach/Albers/Hartmann, ZPO, 75. Aufl., &#167;&#160;867 Rz. 12; &#167;&#160;253 Rz. 5). Aus dem Beschluss der 8. Zivilkammer des Landgerichts Hanau vom 14.11.2017 ergibt sich - entgegen der Rechtsauffassung der Beschwerde - nichts anderes (vgl. den vollst&#228;ndigen vorletzten Absatz auf Seite&#160;4 des Beschlusses). Der Gesetzgeber hat die Konsequenz, dass die Eintragung einer Zwangssicherungshypothek nicht m&#246;glich ist, wenn der Vollstreckungstitel nur auf die Gesellschaft lautet, ohne auch deren Gesellschafter vollst&#228;ndig auszuweisen, im Zusammenhang mit der Erg&#228;nzung von &#167;&#160;47 GBO gesehen (BT-Drs. 16/13437, Seite&#160;24), aber in bewusster Abkehr zur vorangegangenen Rechtsprechung des Bundesgerichtshofs hingenommen. Der zuk&#252;nftige Titelgl&#228;ubiger hat es im Erkenntnisverfahren n&#228;mlich in der Hand, seine grundbuchtaugliche Bezeichnung herbeizuf&#252;hren, worauf er zu achten hat (vgl. OLG D&#252;sseldorf FGPrax 2017, 8, m. w. N.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch der Bundesgerichtshof hat hierauf mehrfach abgestellt. In der bereits im bezeichneten Senatsbeschluss vom 19.10.2015 zitierten Entscheidung in NJW 2011, 615, Tz. 10 bei juris, hat der Bundesgerichtshof darauf hingewiesen, dass der Gesetzgeber f&#252;r die Eintragung einer Zwangssicherungshypothek zu Gunsten einer Gesellschaft b&#252;rgerlichen Rechts unter ausdr&#252;cklicher Abkehr von der vorangegangenen Rechtsprechung des Bundesgerichtshofs bestimmt habe, dass sie nur unter Nennung ihrer Gesellschafter eingetragen werden k&#246;nne und dies voraussetze, dass der Titel sie ausweise. Denn das identit&#228;tsstiftende Merkmal einer Gesellschaft b&#252;rgerlichen Rechts sei seit der Einf&#252;hrung des Zwangs zur Eintragung ihrer Gesellschafter nicht mehr die gew&#228;hlte Bezeichnung der Gesellschaft b&#252;rgerlichen Rechts als Verband, sondern die Nennung ihrer Gesellschafter. Welche Gesellschaft b&#252;rgerlichen Rechts Gl&#228;ubigerin des Titels sei, sei - so der Bundesgerichtshof (a.a.O.) weiter - deshalb nur festzustellen, wenn der Titel selbst die Gesellschaft b&#252;rgerlichen Rechts durch die Nennung ihrer Gesellschafter ausweise. Daran hat der Bundesgerichtshof im Beschluss vom 21.01.2016 (vgl. NZG 2016, 666 , Tz. 17 bei juris) festgehalten und dort erg&#228;nzend ausgef&#252;hrt, dass dem Gesetzgeber der Nachteil, dass die Eintragung einer Zwangssicherungshypothek nicht ohne weiteres m&#246;glich sei, wenn ein Rechtstr&#228;ger sich im Zivilprozess nicht in einer &#167;&#160;15 GBV gen&#252;genden Weise bezeichne, als weit weniger gravierend erschienen sei als diejenigen Probleme, die entst&#252;nden, wenn man die Eintragung einer Gesellschaft b&#252;rgerlichen Rechts alleine unter ihrem Namen im Grundbuch zulie&#223;e.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die genannten Voraussetzungen erf&#252;llt der von den Antragstellern vorgelegte Vollstreckungstitel nicht. Insoweit ist dem Grundbuchamt zu folgen. Es ergibt sich bereits nicht aus dem Vollstreckungsbescheid vom 17.11.2017, dass &#252;berhaupt eine Gesellschaft b&#252;rgerlichen Rechts vorliegt. Selbst wenn man davon mit der Behauptung der Antragsteller im vorliegenden Eintragungsverfahren nunmehr ausgehen wollte, was bereits zweifelhaft w&#228;re (vgl. hierzu bereits Wilsch, a.a.O., Rz. 35; Schuschke/Walter, Vollstreckung und vorl&#228;ufiger Rechtsschutz, 6. Aufl., &#167;&#160;750 Rz. 14; OLG M&#252;nchen NJW 2017, 2420 , zitiert nach juris), w&#228;re diese im gegebenen Zusammenhang im allein ma&#223;geblichen Vollstreckungstitel, dem Vollstreckungsbescheid vom 17.11.2017, jedenfalls im &#220;brigen nicht hinreichend bezeichnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Vollstreckungstitel weist lediglich eine (Nach-)Namensbezeichnung "Schmidt" auf und verweist dar&#252;ber hinaus - das Vorliegen einer Gesellschaft b&#252;rgerlichen Rechts wie gesagt unterstellt - auf eine Mehrzahl weiterer Gesellschafter, n&#228;mlich "&amp; Kollegen". Dies gen&#252;gt aus den oben genannten Gr&#252;nden f&#252;r die im Rahmen des Grundbuchverkehrs nach &#167;&#160;47 Abs.&#160;2 GBO erforderliche Angabe des Gesellschafterbestands jedoch nicht. Daraus kann gerade nicht entnommen werden, dass es sich um eine Gesellschaft b&#252;rgerlichen Rechts handelt, die lediglich aus den Rechtsanw&#228;lten (Willi) Schmidt und Otto Schulz besteht. Ohne grundbuchtaugliche Benennung der Gesellschafter im Vollstreckungstitel kann aus den oben genannten Gr&#252;nden die blo&#223;e Bezeichnung im hiesigen Antragsverfahren als Eintragungsgrundlage nicht gen&#252;gen (vgl. dazu weiter OLG M&#252;nchen NJW 2017, 2420 ; OLG D&#252;sseldorf FGPrax 2017, 8).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vor diesem Hintergrund sind die Einwendungen der Beschwerde durchgehend unerheblich. Sie leiden daran, dass sie sich mit der aktuellen Gesetzeslage nicht auseinandersetzen. Die zentrale Grundbuchnorm des &#167;&#160;47 Abs.&#160;2 GBO findet demgem&#228;&#223; dort auch keine Erw&#228;hnung, wie sich etwa in den Ausf&#252;hrungen unter Ziffer 2.2 der Beschwerdebegr&#252;ndung zeigt. Diese Gesetzesnorm stellt generell auf die Eintragung eines Rechts ab, so dass es auf die von den Antragstellern wiederholt betonte Differenzierung der hier begehrten Grundbucheintragung zur Eigentumseintragung (Ziffer 2.3 der Beschwerdebegr&#252;ndung) nicht ankommen kann. Diese mit Wirkung vom 18.08.2009 geschaffene Gesetzeslage l&#228;sst auch einen R&#252;ckgriff auf die vorangegangene Rechtsprechung des Bundesgerichtshofs (zur vorherigen Gesetzeslage) nicht mehr uneingeschr&#228;nkt zu, worauf dieser selbst mehrfach unter Hinweis auf den Willen des Gesetzgebers abgestellt hat. Die diesbez&#252;glichen Verweise der Beschwerde (Ziffern 2 und 2.3 der Beschwerdebegr&#252;ndung) gehen mithin fehl. Mit dieser Gesetzeslage gehen die - auch nach Auffassung des Bundesgerichtshofs - vom Gesetzgeber gesehenen Nachteile im Rahmen der Schaffung der grundbuchlichen Grundlagen f&#252;r die Eintragung einer Zwangssicherungshypothek f&#252;r die Gesellschaft b&#252;rgerlichen Rechts einher. Die auf diese gr&#252;ndenden Praktikabili&#228;tserw&#228;gungen der Beschwerde (etwa in Ziffern 2.3 und 2.5 der Beschwerdebegr&#252;ndung) k&#246;nnen dieser mithin ebenfalls nicht zum Erfolg zu verhelfen. Dass die Beschwerde sich f&#252;r ihre Rechtsauffassung nicht auf den Beschluss der 8. Zivilkammer des Landgerichts Hanau vom 14.11.2017 st&#252;tzen kann (Ziffer 1 der Beschwerdebegr&#252;ndung), wurde bereits oben dargelegt. Ohnehin k&#246;nnen die Anforderungen an die Bezeichnung der Gl&#228;ubiger nicht f&#252;r jede Art der Zwangsvollstreckung gleich beurteilt werden (vgl. Schuschke/Walter, a.a.O., &#167;&#160;750 Rz. 14).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Entscheidung &#252;ber die Gerichtskosten des Beschwerdeverfahrens ist nicht erforderlich, da sich die Kostentragungspflicht der Antragsteller als Beschwerdef&#252;hrer aus dem Gesetz ergibt, &#167;&#167;&#160;22 Abs.&#160;1, 25 Abs.&#160;1 GNotKG. Mangels anderweitiger f&#246;rmlicher Beteiligungen im Beschwerdeverfahren kommt die Anordnung der Erstattungsf&#228;higkeit notwendiger Aufwendungen im Beschwerdeverfahren zu Lasten der Beschwerdef&#252;hrer nicht in Betracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Festsetzung des Gesch&#228;ftswerts f&#252;r das Beschwerdeverfahren beruht auf den &#167;&#167;&#160;61 Abs.&#160;1, 36 Abs.&#160;1 GNotKG, wobei der Senat den Betrag der zu sichernden Forderung gem&#228;&#223; dem Antrag vom 02.03.2018 zugrunde gelegt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Beschwerde begehrt, die Sache dem Bundesgerichtshof vorzulegen (Ziffer 3 der Beschwerdebegr&#252;ndung), fehlt es hierf&#252;r an einer gesetzlichen Grundlage. Die Zulassung der Rechtsbeschwerde gegen diese Entscheidung kommt ebenfalls nicht in Betracht, weil die gesetzlichen Voraussetzungen hierf&#252;r nicht gegeben sind, &#167;&#160;78 GBO. Weder hat die Sache grunds&#228;tzliche Bedeutung, noch erfordert die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Rechtsbeschwerdegerichts. Der Bundesgerichtshof hat sich vielmehr zu den sich hier stellenden Rechtsfragen bereits ge&#228;u&#223;ert. Von den obigen Grunds&#228;tzen abweichende Rechtsprechung vermochte die Beschwerde ebenfalls nicht aufzuzeigen. Die noch im Senatsbeschluss vom 19.10.2015, Seiten&#160;6/7, als umstritten dargestellten Rechtsfragen stellen sich hier nicht; die Antragsteller lehnen die vom Grundbuchamt in der Verf&#252;gung vom 20.02.2018 angetragene Titelberichtigung ausdr&#252;cklich ab, so dass lediglich die Antragszur&#252;ckweisung in Betracht kam.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Nichtzulassungsbeschwerde ist nicht gegeben, da gesetzlich nicht vorgesehen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d422220" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190019506</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
