<html>
<head><title>21-W-37-12</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 21. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17.01.2017</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">21 W 37/12</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2017:0117.21W37.12.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;327 AktG, &#167;&#160;1 SpruchG, &#167;&#160;287 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190018921"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Gerichtliche Sch&#228;tzung des Unternehmenswertes nach &#167;&#160;287 ZPO Abs.&#160;2 ZPO analog</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><ol style="list-style-type:decimal;">
            <li>
              <p>Die gerichtliche Sch&#228;tzung des Unternehmenswertes nach &#167;&#160;287 Abs.&#160;2 ZPO analog setzt eine tragf&#228;hige Sch&#228;tzgrundlage voraus. Tragf&#228;higkeit ist in der Regel bereits dann gegeben, wenn die zur Anwendung gebrachten Parameter und Methoden nach Auffassung des erkennenden Gerichts geeignet und aussagekr&#228;ftig, aber gemessen am Bewertungsziel nicht notwendigerweise zugleich bestm&#246;glich sind.</p>
            </li>
            <li>
              <p>Eine Marktrisikopr&#228;mie, die sich an die f&#252;r den Bewertungsstichtag ma&#223;geblichen Empfehlungen des Instituts der Wirtschaftspr&#252;fer e.V. bzw. dessen Fachausschusses f&#252;r Unternehmensbewertung orientiert, kann im Regelfall als Bestandteil einer tragf&#228;higen Grundlage f&#252;r die Sch&#228;tzung des Unternehmenswertes herangezogen werden.</p>
            </li>
            <li>
              <p>Zum Einfluss bestehender Produktions- und Vertriebsvertr&#228;ge auf den Betafaktor und den Wachstumsabschlag einer Gesellschaft.</p>
            </li>
          </ol></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Die Entscheidung ist nicht anfechtbar.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018921","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 14. Dezember 2012, 3-5 O 104/10<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Beschwerden der Antragsteller zu 7) bis 12), zu 15), zu 28), zu 34) zu 42), zu 50) und 51), zu 54 ) bis 56), zu 59) bis 62), zu 65) sowie zu 72) bis 74) wird unter Zur&#252;ckweisung im &#220;brigen der Beschluss des Landgerichts Frankfurt am Main vom 14. Dezember 2012 abge&#228;ndert und der Klarstellung halber unter Einbezug der Nebenentscheidungen des Beschwerdeverfahrens insgesamt wie folgt neu gefasst:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die angemessene Barabfindung gem&#228;&#223; &#167;&#160;327b Abs.&#160;1 AktG aufgrund der &#220;bertragung von Aktien auf den Hauptaktion&#228;r wird auf 102,37 &#8364; je St&#252;ckaktie der A Werke AG festgesetzt. Im &#220;brigen werden die Antr&#228;ge zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des erst- und zweitinstanzlichen Verfahrens einschlie&#223;lich der Verg&#252;tung des gemeinsamen Vertreters sowie der au&#223;ergerichtlichen Kosten der Antragsteller hat die Antragsgegnerin zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gesch&#228;ftswert des Verfahrens wird auf bis zu 473.000 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>A.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Antragsteller waren Minderheitsaktion&#228;re der A Werke Aktiengesellschaft in Stadt1 (im Folgenden A AG), einem b&#246;rsennotierten Unternehmen, das hochwertige Feuerfestmaterialien herstellte. Die Materialien wurden vor allem in der Eisen- und Stahlindustrie aber auch der Zement- und Kalk- sowie der Glas- und Nichteisenmetallindustrie verwendet. Die Produktion der A AG erfolgte an f&#252;nfzehn Standorten in Europa, Afrika und Mittelamerika. Das Fertigungsprogramm umfasste eine Vielzahl feuerfester Werkstoffe mit einer breiten Palette von Sorten und Formaten. Vertrieben wurden die Produkte der A AG und deren Tochtergesellschaften sowohl &#252;ber eigene Vertriebsnetze als auch &#252;ber die Vertriebswege der Antragsgegnerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Grundkapital der A AG von 63 Mio. &#8364; war in 2.440.000 auf den Inhaber lautende nennwertlose St&#252;ckaktien eingeteilt. Die Aktien wurden an der Frankfurter B&#246;rse im amtlichen Markt (General Standard) und an den B&#246;rsen in D&#252;sseldorf, M&#252;nchen und Stuttgart im Freiverkehr gehandelt. Hauptaktion&#228;rin der Gesellschaft mit einem Anteil von 97,54 % war die Antragsgegnerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Seit dem 4. Dezember 1997 bestand zwischen der A AG als beherrschtem Unternehmen und der B GmbH &amp; Co bzw. ihrer Rechtsvorg&#228;ngerin, einer (weiteren) Tochtergesellschaft der Antragsgegnerin, die damals noch in der Form einer Aktiengesellschaft bestand, als herrschender Gesellschaft ein Unternehmensvertrag. In dem isolierten Beherrschungsvertrag war f&#252;r den Fall der Nichtannahme eines Abfindungsangebots von 120 DM je Aktiennennbetrag von 50 DM eine j&#228;hrliche Garantiedividende von 6 DM (3,07 &#8364;) vorgesehen. Die H&#246;he der Garantiedividende war Gegenstand eines Spruchstellenverfahrens vor dem Landgericht Frankfurt am Main, das im Jahr 1998 durch R&#252;cknahme der Antr&#228;ge beendet wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dabei war die A AG nicht zuletzt aufgrund zahlreicher Produktions- und Vertriebsvertr&#228;ge vollst&#228;ndig in den Konzern der Antragsgegnerin integriert. So bestanden seit dem Jahr 2006 f&#252;r s&#228;mtliche Produktionsgesellschaften der A AG Produktionsvertr&#228;ge mit der Antragsgegnerin, wonach diese Gesellschaften ausschlie&#223;lich im Auftrag der Antragsgegnerin produzierten. Entsprechend gab die Antragsgegnerin den Produktionsgesellschaften Art, Menge und Lieferzeitpunkt der zu produzierenden Einheiten vor. Im Gegenzug musste sie diese Produkte auch abnehmen. Die Verg&#252;tung erfolgte auf Basis der Herstellkosten zzgl. eines Gewinnaufschlags von 4 % gem&#228;&#223; dem vereinbarten Verrechnungspreismodell. Ferner bestanden f&#252;r s&#228;mtliche Vertriebsgesellschaften der A AG mit Ausnahme der mexikanischen Vertriebsgesellschaft C Vertragsh&#228;ndlervertr&#228;ge mit der Antragsgegnerin, wobei f&#252;r die wesentlichen Vertriebsgesellschaften dar&#252;ber hinaus Exklusivit&#228;tsklauseln vereinbart waren, wonach diese Gesellschaften ausschlie&#223;lich Produkte der Antragsgegnerin im eigenen Namen und auf eigene Rechnung zu vertreiben hatten. Dabei stellte die Antragsgegnerin die Produkte zum Verkauf bereit. Art und Menge wurden grunds&#228;tzlich durch die Budgetplanung vorgegeben. Die Festlegung der Verkaufspreise an den Endkunden erfolgte seitens der Vertriebsgesellschaften allerdings im Rahmen einer durch die Antragsgegnerin vorgegebenen Bandbreite. Die Verg&#252;tung der Vertriebsgesellschaften erfolgte &#252;ber eine vertraglich fixierte EBIT - Marge, die der jeweiligen Vertriebsgesellschaft nach dem Verkauf verblieb. Die H&#246;he der Verg&#252;tung schwankte zwischen 0,5 % und 4,5 % je nach Gesellschaft und regionalen Vertriebsrechten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Am 3. April 2008 teilte die Antragsgegnerin dem Kapitalmarkt mit, dass sie die Durchf&#252;hrung eines Squeeze out gem&#228;&#223; &#167;&#167;&#160;327a ff. AktG beabsichtige. Zu diesem Zeitpunkt betrug der &#252;ber einen Zeitraum von drei Monaten ermittelte, gewichtete durchschnittliche B&#246;rsenkurs der Aktien der A AG 91,11 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zum Zweck der Durchf&#252;hrung des Squeeze out beauftragte die Antragsgegnerin die D GmbH Wirtschaftspr&#252;fungsgesellschaft mit der Ermittlung des Unternehmenswertes der A AG. Die beauftragte Wirtschaftspr&#252;fungsgesellschaft ermittelte bezogen auf den 29. August 2008 einen anteiligen Unternehmenswert von 90,10 &#8364;, wobei auf die Ausf&#252;hrungen in dem zur Akte gereichten &#220;bertragungsbericht Bezug genommen wird. Da der gewichtete durchschnittliche B&#246;rsenkurs zum Zeitpunkt der erstmaligen Bekanntgabe oberhalb des ermittelten anteiligen Ertragswertes lag, setzte man die vorgesehene Abfindung auf 91,11 &#8364; fest.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf Antrag der Antragsgegnerin bestellte das Landgericht die PKF E F G und H Partnerschaft Wirtschaftspr&#252;fungsgesellschaft Steuerberatungsgesellschaft zur sachverst&#228;ndigen Pr&#252;ferin f&#252;r die Angemessenheit der Barabfindung. Die Pr&#252;ferin best&#228;tigte in ihrem Pr&#252;fbericht, auf dessen Inhalt Bezug genommen wird, die Angemessenheit der vorgesehenen Barabfindung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Infolgedessen beschloss am 29. August 2008 die Hauptversammlung der A AG die &#220;bertragung der Aktien der &#252;brigen Aktion&#228;re auf die Antragsgegnerin gegen Gew&#228;hrung einer anteiligen Barabfindung in H&#246;he von 91,11 &#8364;. Von dem Ausschluss waren 60.088 Aktien betroffen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der &#220;bertragungsbeschluss wurde von mehreren Aktion&#228;ren angefochten. Das Anfechtungsverfahren gegen den sp&#228;ter gefassten Best&#228;tigungsbeschluss beendeten die Parteien in der Berufungsinstanz durch den Abschluss eines Prozessteilvergleichs und anschlie&#223;endes zur&#252;ckweisendes Berufungsurteil. In dem Vergleich verpflichtete sich die Antragsgegnerin, den Minderheitsaktion&#228;ren der A AG &#252;ber die in der Hauptversammlung beschlossene Barabfindung hinaus eine zus&#228;tzliche Abfindung von 3,39 &#8364; je St&#252;ckaktie der A AG zu zahlen, wobei hinsichtlich des konkreten Wortlauts des Vergleichs auf die hier angefochtene Entscheidung verwiesen wird. Nach der Beendigung beider Anfechtungsverfahren wurde der Ausschluss der Minderheitsaktion&#228;re am 17. August 2010 im Handelsregister der A AG eingetragen. Die Bekanntmachung der Eintragung im Bundesanzeiger erfolgte am 26. August 2010.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit zwischen dem 3. September und dem 26. November 2010 bei Gericht eingegangenen Schrifts&#228;tzen haben die Antragsteller die &#220;berpr&#252;fung der gew&#228;hrten Abfindung auf ihre Angemessenheit im Rahmen eines gerichtlichen Verfahrens nach &#167;&#160;327f AktG i.V.m. &#167;&#160;1 Nr.&#160;3 SpruchG beantragt. Das angerufene Landgericht hat zun&#228;chst eine erg&#228;nzende Stellungnahme der sachverst&#228;ndigen Pr&#252;ferin eingeholt. Hinsichtlich der erg&#228;nzenden schriftlichen Stellungnahme der Pr&#252;ferin wird auf Bl. 901 ff. d. A. verwiesen. Sodann hat das Landgericht nach Durchf&#252;hrung einer m&#252;ndlichen Verhandlung die Antr&#228;ge mit der angefochtenen Entscheidung zur&#252;ckgewiesen und der Klarstellung halber ausgesprochen, die im Rahmen des Prozessvergleichs festgelegte Abfindung von 94,50 &#8364; je St&#252;ckaktie der A AG sei angemessen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Begr&#252;ndung hat die Kammer im Wesentlichen ausgef&#252;hrt, der vergleichsweise festgesetzte Betrag sei ma&#223;geblich, da hiermit - trotz eines leicht missverst&#228;ndlichen Vergleichstextes - ohne weitere Vorbedingungen die von der Antragsgegnerin zu zahlende Abfindungsh&#246;he verbindlich festgelegt worden sei. Dieser Wert sei angemessen, weil er jedenfalls nicht unter dem seitens des Gerichts zu sch&#228;tzenden anteiligen Verkehrswert der A AG liege. Bei der Sch&#228;tzung sei das Gericht von einer marktorientierten Methode ausgegangen. Deren Anwendung sei dem Gericht auch dann er&#246;ffnet, wenn - wie vorliegend - in dem &#220;bertragungsgutachten die allgemein anerkannte Ertragswertmethode zugrunde gelegt worden sei. Unter Ber&#252;cksichtigung des Umstandes, dass es sich bei der Gesellschaft um ein beherrschtes Unternehmen handele, k&#246;nne dem Ertragswertverfahren keine hohe &#220;berzeugungskraft beigemessen werden, da die Minderheitsaktion&#228;re in der Vergangenheit lediglich die Mindestdividende erhalten h&#228;tten und kein Grund daf&#252;r ersichtlich sei, weshalb dies in der Zukunft anders sein solle, zumal eine K&#252;ndigung des Beherrschungsvertrags nicht im Raume st&#252;nde. Demgegen&#252;ber werde von keinem Beteiligten behauptet, der B&#246;rsenkurs sei nicht aussagekr&#228;ftig. Im Gegenteil habe im ma&#223;geblichen Zeitraum drei Monate vor dem Tag der Bekanntgabe des Squeeze out an 31 B&#246;rsentagen ein Handel mit Aktien der A AG stattgefunden, wobei insgesamt 5.164 Aktien gehandelt worden seien. Der durchschnittliche gewichtete B&#246;rsenkurs bezogen auf den Tag der erstmaligen Bekanntgabe der Ma&#223;nahme am 3. April 2008 habe bei 91,11 &#8364; gelegen. Zudem habe der Kurs einen Wert von 97,44 &#8364; nicht &#252;berschritten, weswegen der zu sch&#228;tzende anteilige Unternehmenswert nicht oberhalb von 94,50 &#8364; liege. Gleichzeitig richte sich der Wert der Unternehmensbeteiligung aufgrund des bestehenden Beherrschungsvertrags ma&#223;geblich nach dem Barwert der Garantiedividende. Der Barwert der Garantiedividende liege aber selbst bei f&#252;r die ausgeschlossenen Minderheitsaktion&#228;re denkbar g&#252;nstigen Annahmen hinsichtlich des Kapitalisierungszinses mit 84,47 &#8364; deutlich unterhalb der gew&#228;hrten Abfindung, weswegen auch offen bleiben k&#246;nne, ob die angemessene Abfindung allein von dem Barwert der Garantiedividende bestimmt werde. Soweit einige Antragsteller beantragt h&#228;tten, Zinsen ab der Beschlussfassung der Hauptversammlung statt ab der Bekanntgabe der Eintragung des Ausschlusses der Minderheitsaktion&#228;re in das Handelsregister zuzusprechen, sei dieser Antrag unbegr&#252;ndet. In &#167;&#160;327b Abs.&#160;2 AktG sei die Verzinsung ab der Bekanntgabe gesetzlich vorgesehen. Verfassungsrechtliche Bedenken gegen die Vorschrift best&#252;nden nicht. Wegen einer etwaigen schuldhaften Verz&#246;gerung der Eintragung k&#246;nne weiterer Schadensersatz gem&#228;&#223; &#167;&#160;327b Abs.&#160;2, 2. Halbs. AktG geltend gemacht werden. Eine Verz&#246;gerung aufgrund einer am Ende erfolglosen Anfechtung des Hauptversammlungsbeschlusses sei den Minderheitsaktion&#228;ren selbst anzulasten, weswegen eine unterbliebene Verzinsung nicht unbillig sei. Im Fall einer erfolgreichen Anfechtung des &#220;bertragungsbeschlusses stelle sich die Verzinsungsfrage nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen die Entscheidung haben die Antragsteller zu 7) bis 11), zu 12), zu 15), zu 28), zu 34), zu 42), zu 50) und 51), zu 54) und 55), zu 56), zu 59) und 60), zu 61), zu 62), zu 65) sowie die Antragsteller zu 72) bis 74) befristete Beschwerde eingelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Begr&#252;ndung tragen die Antragsteller ma&#223;geblich vor, die Bewertung des Landgerichts allein anhand des B&#246;rsenwertes der Gesellschaft sei generell in F&#228;llen eines Squeeze out und insbesondere bei der streitgegenst&#228;ndlichen Gesellschaft nicht sachgerecht. Entgegen der Auffassung des Landgerichts sei der Markt f&#252;r Aktien der A AG nicht liquide. Zudem verm&#246;ge auch die weitere Begr&#252;ndung des Landgerichts, wonach das Ertragswertverfahren aufgrund des bestehenden Beherrschungsvertrags nicht aussagekr&#228;ftig sei, nicht zu &#252;berzeugen. Entsprechend komme es auf den Ertragswert der Gesellschaft an. Hierbei habe das Landgericht sich zu Unrecht nicht mit ihren Einw&#228;nden gegen die im &#220;bertragungsbericht n&#228;her dargelegte Bewertung der Gesellschaft auseinandergesetzt. Die dortigen Ausf&#252;hrungen zu den geplanten Ertr&#228;gen, dem Kapitalisierungszins und den zus&#228;tzlich ber&#252;cksichtigten Sonderwerten seien zu weiten Teilen unzutreffend und legten einen deutlich &#252;ber der gew&#228;hrten Abfindung liegenden anteiligen Unternehmenswert nahe. Schlie&#223;lich halten die Antragsteller die Entscheidung f&#252;r verfahrensfehlerhaft zustande gekommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Demgegen&#252;ber verteidigt die Antragsgegnerin die angefochtene Entscheidung unter Bezugnahme und Vertiefung ihres erstinstanzlichen Vorbringens. Erg&#228;nzend tr&#228;gt die Antragsgegnerin insbesondere vor, die Antr&#228;ge einiger Antragsteller seien weiterhin unzul&#228;ssig und die im &#220;bertragungsbericht n&#228;her dargelegte Bewertung der A AG sei nicht zu beanstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat Beweis erhoben durch die Einholung eines Sachverst&#228;ndigengutachtens zu einzelnen Fragen der Unternehmensbewertung. Insoweit wird Bezug genommen auf den Beweisbeschluss vom 7. Juli 2014 (Bl. 1677 ff. d. A.). Zum Gutachter hat der Senat I bestimmt. Einen gegen den Sachverst&#228;ndigen gerichteten Befangenheitsantrag hat der Senat mit Beschluss vom 3. November 2014 zur&#252;ckgewiesen, wobei insoweit auf Bl. 1772 ff. d. A. verwiesen wird. Der Sachverst&#228;ndige hat zu den Beweisfragen ausf&#252;hrlich Stellung genommen und am 10. Februar 2016 ein schriftliches Gutachten erstellt, auf dessen Inhalt Bezug genommen wird. Sodann hat der Senat in der m&#252;ndlichen Verhandlung am 5. September 2016 den Sachverst&#228;ndigen mit Blick auf die von den Beteiligten vorgebrachten Einw&#228;nde gegen das Gutachten erg&#228;nzend m&#252;ndlich angeh&#246;rt, wobei insoweit auf das Protokoll zur m&#252;ndlichen Verhandlung verwiesen wird (Bl. 1998 ff. d. A.). Schlie&#223;lich hat der Sachverst&#228;ndige im Anschluss an die m&#252;ndliche Verhandlung auf Bitten des Senats zwei Teilaspekte nochmals schriftlich n&#228;her erl&#228;utert. Diesbez&#252;glich wird Bezug genommen auf Blatt 2096 ff. d. A..</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird Bezug genommen auf die im Beschwerdeverfahren wechselseitig eingereichten Schrifts&#228;tze sowie die ihnen beigef&#252;gten Anlagen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>B.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die befristeten Beschwerden sind insgesamt zul&#228;ssig und teilweise begr&#252;ndet, da die angemessene Abfindung 94,50 &#8364; &#252;bersteigt. Auf der Grundlage der vom Senat gem&#228;&#223; &#167;&#160;287 Abs.&#160;2 ZPO vorgenommenen Sch&#228;tzung ist im Einklang mit den Ausf&#252;hrungen des gerichtlich bestellten Sachverst&#228;ndigen die gem&#228;&#223; &#167;&#160;327b Abs.&#160;1 AktG zu gew&#228;hrende Barabfindung auf 102,37 &#8364; heraufzusetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsmittel sind zul&#228;ssig. Die Statthaftigkeit der befristeten Beschwerden richtet sich, da die Antr&#228;ge nach dem 1. September 2009 gestellt worden sind (Art.&#160;111 FGG-ReformG), nach &#167;&#160;12 Abs.&#160;1 SpruchG i.V.m. den Vorschriften des Gesetzes &#252;ber das Verfahren in Familiensachen und in den Angelegenheiten der freiwilligen Gerichtsbarkeit (FamFG). Hiernach sind alle Rechtsmittel formgerecht eingelegt worden. Zudem haben alle Beschwerdef&#252;hrer die Monatsfrist des &#167;&#160;63 Abs.&#160;1 FamFG i.V.m. &#167;&#160;17 Abs.&#160;1 SpruchG gewahrt (vgl. f&#252;r die Antragsteller zu 7) bis 11) (Bl. 1018 und Bl. 1102 d. A.), zu 12) (Bl. 1052 und Bl. 1074 d. A.), zu 15) (Bl. 1018 und Bl. 1102 d. A.), zu 28) (Bl. 1018 und Bl. 1102 d. A.), zu 34) (Bl. 1061 und Bl. 1090 d. A.), zu 42) (Bl. 1041 und Bl. 1162 d. A.), zu 50) und 51) (Bl. 1020 und Bl. 1154 d. A.), zu 54) und 55) (Bl. 1038 und Bl. 1129 d. A.), zu 56) (Bl. 1050 und Bl. 1152 d. A.), zu 59) und 60) (Bl. 1067 und Bl. 1173 d. A.), zu 61) (Bl. 1017 und Bl. 1112 d. A.), zu 62) (Bl. 1070 und Bl. 1129), zu 65) (Bl. 1169 und Bl. 1133 d. A.) und die Antragsteller zu 72) (Bl. 1037 und Bl. 1125 d. A.), zu 73) (Bl. 1025 und Bl. 1125 d. A.) und zu 74) (Bl. 1035 und Bl. 1125 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dies gilt auch f&#252;r die Antragsteller zu 12) und zu 34). Deren Beschwerden sind zwar beim Oberlandesgericht und nicht - wie gem&#228;&#223; &#167;&#160;64 FamFG vorgeschrieben - beim Landgericht eingelegt worden (vgl. Bl. 1074 und Bl. 1090). Dies ist jedoch im Ergebnis unsch&#228;dlich. Denn die Beschwerden gingen hier am 8. M&#228;rz 2013 respektive am 15. M&#228;rz 2013 ein und die Beschwerdefristen liefen mit Blick auf die beiden Antragsteller erst am 28. M&#228;rz 2013 ab. Sie h&#228;tten daher im Rahmen eines ordnungsgem&#228;&#223;en Gesch&#228;ftsgangs rechtzeitig an das Landgericht weitergeleitet werden k&#246;nnen, weswegen ihnen eine versp&#228;tete Einreichung beim Landgericht nicht zum Vorwurf gereicht h&#228;tte (vgl. BGH, Beschluss vom 17. August 2011 - XII ZB 50/11, Juris). Dass die Beschwerdeschrifts&#228;tze nicht nochmals dem Landgericht vorgelegt worden sind, hindert eine Entscheidung des Senats nicht. Denn es besteht die M&#246;glichkeit der Einreichung beim Beschwerdegericht, sofern - wie vorliegend - das Verfahren bereits beim Oberlandesgericht anh&#228;ngig ist (vgl. OLG Dresden, FGPrax 2011, 103 ; Keidel/Sternal, FamFG, 18. Aufl., &#167;&#160;64 Rn 4a). Dabei ist die Anh&#228;ngigkeit des einheitlichen Beschwerdeverfahrens beim Oberlandesgericht durch die Vorlage der &#252;brigen Beschwerden seitens des Landgerichts begr&#252;ndet worden (vgl. Keidel/Sternal, FamFG, 18. Aufl., &#167;&#160;68 Rn 40). Dass es insgesamt an einer Abhilfeentscheidung des Landgerichts fehlt, hindert eine Entscheidung des Senats in der Sache ebenfalls nicht, da insoweit in entsprechender Anwendung von &#167;&#160;69 Abs.&#160;1 Satz&#160;2 FamFG das Beschwerdegericht das Verfahren zur&#252;ckverweisen kann, aber nicht muss (vgl. OLG M&#252;nchen, FamRZ 2010, 1000; Keidel/Sternal, FamFG, 18. Aufl., &#167;&#160;69 Rn 14).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich ist auch f&#252;r alle Beschwerdef&#252;hrer der f&#252;r eine Zul&#228;ssigkeit der Rechtsmittel gem&#228;&#223; &#167;&#160;61 FamFG i.V.m. 17 Abs.&#160;1 Satz&#160;1 FamFG erforderliche Beschwerdewert erreicht. Hierf&#252;r ist die Darlegung der Antragsteller erforderlich aber auch ausreichend, dass die Kompensation f&#252;r ihre Anteile mindestens im Umfang von 600 &#8364; zu erh&#246;hen ist, wobei Darlegung mehr verlangt als die blo&#223;e Behauptung, gleichzeitig ein Beweis aber nicht erforderlich ist (vgl. Senat, Beschluss vom 5. Februar 2016 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018447","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 69/14","Beschluss","05.02.2016","Barabfindung bei gek&#252;ndigtem Gewinnabf&#252;hrungs- und Beherrschungsvertrag","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 69/14</a>, Juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018447","part":"L","price":0.0,"anchor":"rd_25"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 69/14","Beschluss","05.02.2016","Barabfindung bei gek&#252;ndigtem Gewinnabf&#252;hrungs- und Beherrschungsvertrag","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn 25</a>; Drescher in Spindler/Stilz, AktG, 3. Aufl., &#167;&#160;12 SpruchG Rn 7). Hierbei gen&#252;gt es, wenn die Beschwer der einzelnen Beschwerdef&#252;hrer in der Summe die erforderliche H&#246;he von 600 &#8364; erreicht (vgl. Senat, Beschluss vom 29. Januar 2016 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018429","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 70/15","Beschluss","29.01.2016","Unternehmensbewertung: Nichtber&#252;cksichtigung eines Ereignisses bei Ertragsplanung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 70/15</a>, Juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018429","part":"L","price":0.0,"anchor":"rd_19"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 70/15","Beschluss","29.01.2016","Unternehmensbewertung: Nichtber&#252;cksichtigung eines Ereignisses bei Ertragsplanung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn 19</a>; Beschluss vom 05. Februar 2016 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018447","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 69/14","Beschluss","05.02.2016","Barabfindung bei gek&#252;ndigtem Gewinnabf&#252;hrungs- und Beherrschungsvertrag","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 69/14</a>, Juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018447","part":"L","price":0.0,"anchor":"rd_26"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 69/14","Beschluss","05.02.2016","Barabfindung bei gek&#252;ndigtem Gewinnabf&#252;hrungs- und Beherrschungsvertrag","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn 26</a>). Aufgrund der vorzunehmenden Addition der Beschwerdewerte ist ein Beschwerdewert von zumindest 600 &#8364; erreicht. Denn unter Ber&#252;cksichtigung der in &#167;&#160;31 Abs.&#160;1 Satz&#160;3 RVG aufgestellten Vermutungsregel ist von insgesamt 147 Aktien der Beschwerdef&#252;hrer auszugehen. Das bedeutet, dass bereits eine einheitlich angestrebte Erh&#246;hung von 4 &#8364; und damit eine prozentuale Erh&#246;hung von knapp 5 % ausreichend w&#228;re, um einen 600 &#8364; &#252;bersteigenden Beschwerdewert zu bejahen. Eine angestrebte Erh&#246;hung der Abfindung in diesem Umfang haben die Beschwerdef&#252;hrer hinreichend konkret dargelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerden sind dar&#252;ber hinaus im Wesentlichen begr&#252;ndet, so dass die angefochtene Entscheidung teilweise abzu&#228;ndern ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Antr&#228;ge sind insgesamt zul&#228;ssig. Soweit die Antragsgegnerin in diesem Zusammenhang zwar vom rechtlichen Ansatz her zu Recht (vgl. Leuering/Simon, SpruchG, &#167;&#160;3 Rn 65) r&#252;gt, die Antragsteller zu 73) und 74) h&#228;tten ihre Antragsberechtigung nicht ordnungsgem&#228;&#223; nachgewiesen, da es allein auf den Zeitpunkt der Eintragung des Squeeze out - Beschlusses im Handelsregister am 17. August 2010 ankomme und die bislang eingereichte Bankbest&#228;tigung &#252;ber die Ausbuchung der Aktien der A AG aus dem Depot der Antragsteller eine Aktion&#228;rsstellung am Tag der Eintragung nicht bescheinigen k&#246;nne, kommt es hierauf nicht an. Denn die vorgenannten Antragsteller haben mit Schriftsatz vom 29. Januar 2013 (Bl. 1418 d. A.) eine sich auf den Tag der Eintragung beziehende Bankbest&#228;tigung zu den Akten gereicht. Dabei ist eine Nachreichung selbst im Beschwerdeverfahren noch m&#246;glich, sofern - wie hier - der bis dahin eingereichte Nachweis nicht vom Landgericht als unzureichend zur&#252;ckgewiesen worden ist (vgl. Drescher in Spindler/Stilz, AktG, 3. Aufl., &#167;&#160;3 SpruchG Rn 18).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entsprechend verh&#228;lt es sich mit Blick auf den Nachweis der Antragsberechtigung der Antragstellerin zu 56). Die Antragstellerin zu 56) hat ebenfalls auf die erstinstanzliche R&#252;ge der Antragsgegnerin (Bl. 385 d. A.) bereits mit Schriftsatz vom 26. Mai 2011 eine weitere Bescheinigung zu den Akten gereicht (Bd. VII Bl. 546 d. A.). Diese Bescheinigung weist entgegen der urspr&#252;nglich im Hinweisbeschluss des Senats vom 7. Juli 2014 (Bl. 1677 ff. d. A.) ge&#228;u&#223;erten Auffassung ebenfalls einen Nachweis der Aktion&#228;rsstellung zum 17. August 2010 auf.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich ist auch der Antrag des Antragstellers zu 7) zul&#228;ssig. So hat der mittlerweile verstorbene Antragsteller zu 7) eine aussagekr&#228;ftige Bescheinigung seiner Aktion&#228;rsstellung f&#252;r den Tag der Eintragung des &#220;bertragungsbeschlusses am 17. August 2010 zu den Akten gereicht (Bd I Bl. 58 d. A.). Gleichwohl vermisst die Antragsgegnerin unter Berufung auf einen Beschluss des Oberlandesgerichts M&#252;nchen vom 16. Juni 2010 zu &#167;&#160;246a AktG (- 7 AktG 1/10, Juris Rn 48 ff.) einen urkundlichen Nachweis der Erbenstellung der jetzigen Rechtsnachfolger des verstorbenen Antragstellers zu 7). Hiermit &#252;berspannt sie jedoch die Anforderungen zum Nachweis der Aktion&#228;rsstellung nach &#167;&#160;3 SpruchG. Erforderlich ist nur der hier erbrachte Nachweis der Stellung eines aufgrund der Eintragung des Squeeze out - Beschlusses ausgeschiedenen Aktion&#228;rs. Dies betrifft allein den im laufenden Verfahren verstorbenen Antragsteller, da dieser zum Zeitpunkt der Eintragung am 17. August 2010 noch lebte. Eine sich sp&#228;ter ergebende Gesamtrechtsnachfolge bedarf bereits dem Wortlaut des &#167;&#160;3 Satz&#160;2 SpruchG zufolge keines urkundlichen Nachweises. Dem steht auch nicht die vorzitierte Entscheidung des Oberlandesgerichts M&#252;nchen entgegen. Dort war n&#228;mlich der Aktion&#228;r schon vor dem bei &#167;&#160;246a AktG ma&#223;geblichen Zeitpunkt f&#252;r die Aktion&#228;rsstellung, n&#228;mlich dem Zeitpunkt der Zustellung des Freigabeantrags verstorben, so dass der Nachweis der Erbenstellung Teil des Nachweises der Aktion&#228;rsstellung zum ma&#223;geblichen Zeitpunkt war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Antr&#228;ge auf Neufestsetzung der zu gew&#228;hrenden Barabfindung sind dar&#252;ber hinaus auch begr&#252;ndet. Die angemessene Barabfindung &#252;bersteigt die den Minderheitsaktion&#228;ren im Rahmen des gerichtlichen Vergleichs gew&#228;hrte Abfindung von 94,50 &#8364;, weswegen die Abfindung neu festzusetzen ist. Dabei sch&#228;tzt der Senat auf der Grundlage des eingeholten Sachverst&#228;ndigengutachtens den Wert der Beteiligung auf 102,37 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Nach &#167;&#160;327a Abs.&#160;1 Satz&#160;1 AktG kann die Hauptversammlung einer Gesellschaft die &#220;bertragung der Aktien der Minderheitsaktion&#228;re auf den Hauptaktion&#228;r gegen Gew&#228;hrung einer angemessenen Barabfindung beschlie&#223;en. Dabei muss die vom Hauptaktion&#228;r festgelegte Abfindung die Verh&#228;ltnisse der Gesellschaft im Zeitpunkt der Beschlussfassung ber&#252;cksichtigen (&#167;&#160;327b Abs.&#160;1 Satz&#160;1 AktG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Als angemessen in dem vorgenannten Sinne ist eine Abfindung anzusehen, die dem ausscheidenden Aktion&#228;r eine volle Entsch&#228;digung daf&#252;r verschafft, was seine Beteiligung an dem arbeitenden Unternehmen wert ist. Sie muss damit dem vollen Wert seiner Beteiligung entsprechen (vgl. BVerfGE 14, 263, 284 ; 100, 289, 304 f.; BayObLG AG 1996, 127; H&#252;ffer, AktG, 10. Aufl., &#167;&#160;327b Rdn. 5). Hierf&#252;r ist der Grenzpreis zu ermitteln, zu dem der au&#223;enstehende Aktion&#228;r ohne Nachteil aus der Gesellschaft ausscheiden kann (vgl. BGHZ 138, 136, 140). Dies ist regelm&#228;&#223;ig der Verkehrswert der Unternehmensbeteiligung (vgl. Senat, Beschluss vom 15. Oktober 2014 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017724","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 64/13","Beschluss","15.10.2014","Bestimmung der Barabfindung f&#252;r Minderheitsaktion&#228;re","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 64/13</a>, Juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017724","part":"L","price":0.0,"anchor":"rd_27"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 64/13","Beschluss","15.10.2014","Bestimmung der Barabfindung f&#252;r Minderheitsaktion&#228;re","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn 27</a>; Senat, Beschluss vom 5. Dezember 2013 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017193","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 36/12","Beschluss","05.12.2013","Squeeze-out: H&#246;he der Barabfindung f&#252;r Minderheitsaktion&#228;re","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 36/12</a>, Juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017193","part":"L","price":0.0,"anchor":"rd_28"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 36/12","Beschluss","05.12.2013","Squeeze-out: H&#246;he der Barabfindung f&#252;r Minderheitsaktion&#228;re","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn 28</a> OLG Stuttgart, Beschluss vom 24. Juli 2013 - 20 W 2/12, Juris Rn 99 ff.). Dabei stellt der B&#246;rsenkurs der Gesellschaft die Untergrenze f&#252;r die zu gew&#228;hrende Abfindung dar (vgl. BVerfGE 100, 289 ).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wenn die Abfindung nicht nach dem B&#246;rsenkurs der gehaltenen Aktie als Untergrenze der Abfindung bestimmt wird, ist in der Regel der anteilige Unternehmenswert zugrunde zu legen, wobei der Wert des Unternehmens im Wege einer Sch&#228;tzung nach &#167;&#160;287 Abs.&#160;2 ZPO zu ermitteln ist (vgl. BGH, Beschluss vom 12. Januar 2016 - II ZB 25/14, Juris Rn 21; Beschluss vom 29. September 2015 - II ZB 23/14, Juris Rn 33; BGHZ 147, 108, 116). Hierf&#252;r ist entscheidend, dass eine nach &#167;&#160;287 Abs.&#160;2 ZPO tragf&#228;hige Grundlage f&#252;r die von dem Gericht vorzunehmende Sch&#228;tzung geschaffen ist. Tragf&#228;higkeit ist gegeben, wenn es sich um eine geeignete und aussagekr&#228;ftige (vgl. Luiz de Vargas, AG 2016, 354, 357), aber sowohl aus verfassungsrechtlicher (vgl. BVerfG NJW 2007, 3266, zit. nach Juris Rn 23) als auch aus einfachrechtlicher (vgl. BGH, Beschluss vom 29. September 2015 - II ZB 23/14, zit nach Juris 42; BGHZ 147, 108, zit. nach Juris Rn 20 am Ende) Sicht nicht notwendiger Weise bestm&#246;gliche Grundlage handelt. Dies bedeutet, dass die zur Anwendung gebrachte Methode in der Wirtschaftswissenschaft oder Betriebswirtschaftslehre anerkannt und in der Praxis gebr&#228;uchlich ist (vgl. BGH, Beschluss vom 29. September 2015 - II ZB 23/14, ZIP 2016, 110 Rn. 33 mwN). Zudem muss das Gericht im konkreten Fall in Aus&#252;bung des ihm zugestandenen Ermessens von der Geeignetheit und Aussagekraft der von ihm zur Sch&#228;tzung herangezogenen Methode &#252;berzeugt sein. Nicht erforderlich ist demgegen&#252;ber, dass sich das Gericht ein abschlie&#223;endes Bild &#252;ber die widerstreitenden Ansichten innerhalb der Wirtschaftswissenschaften zu einzelnen Methoden oder Parametern machen m&#252;sste. Ausreichend ist vielmehr eine Beurteilung der Tragf&#228;higkeit der Sch&#228;tzgrundlagen nach pflichtgem&#228;&#223;em Ermessen gemessen an dem Ziel einer zutreffenden Abbildung des "wahren" Wertes der Unternehmensbeteiligung, wobei nicht die Methode ermittelt werden muss, die das Bewertungsziel am (vermeintlich) besten erreicht (aA Luiz de Vargas, AG 2016, 354, 357; Fleischer AG 2016, 185, 195 f.). Anhand dieses Ma&#223;stabes ist sowohl die Frage nach der Geeignetheit einer Methode als auch die Frage nach der f&#252;r die Anwendung der Methode notwendigen Parameterh&#246;he zu kl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Folglich kann der Verkehrswert des Unternehmensanteils grunds&#228;tzlich als quotaler Anteil an dem durch eine geeignete Methode der Unternehmensbewertung ermittelten Wert des Unternehmens (mittelbar) berechnet oder auf andere Weise (unmittelbar) festgestellt werden, insbesondere unter R&#252;ckgriff auf den B&#246;rsenwert der Anteile. Dabei beruht die Ermittlung anhand des B&#246;rsenwerts auf der Annahme, dass die Marktteilnehmer auf der Grundlage der ihnen zur Verf&#252;gung gestellten Informationen und Informationsm&#246;glichkeiten die Ertragskraft des Unternehmens, um dessen Aktien es geht, zutreffend bewerten und sich die Marktbewertung im B&#246;rsenkurs der Aktien niederschl&#228;gt (vgl. BGH, Beschluss vom 12. M&#228;rz 2001 - II ZB 15/00, BGHZ 147, 108, 116). Kann im konkreten Fall von der M&#246;glichkeit einer solchen effektiven Informationsbewertung nicht ausgegangen werden, so dass der B&#246;rsenkurs keine verl&#228;ssliche Aussage &#252;ber den (mindestens zu gew&#228;hrenden) Verkehrswert der Unternehmensbeteiligung erlaubt, ist die marktwertorientierte Methode ungeeignet und muss der Anteilswert regelm&#228;&#223;ig auf indirektem Wege mittels einer Unternehmensbewertung ermittelt werden (vgl. BVerfG, ZIP 2011, 170 Rn 13 f. ; ZIP 2011, 1051 Rn 25 ; ZIP 2012, 1408 Rn 20 ; BGH, Beschluss vom 12. Januar 2016 - II ZB 25/14, Juris Rn 23).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Erfolgt die Ermittlung des Anteilswertes anhand einer Unternehmensbewertung ist zum Zwecke von dessen Sch&#228;tzung in der Regel auf die im Bewertungsgutachten erl&#228;uterten und von dem sachverst&#228;ndigen Pr&#252;fer analysierten Methoden, Parameter und Planzahlen zur&#252;ckzugreifen, sofern diese sich im Rahmen der gerichtlichen Pr&#252;fung als vertretbar und plausibel erweisen sowie eine wertende Gesamtsicht des dergestalt ermittelten Unternehmenswertes keine andere Betrachtungsweise nahelegt (vgl. Senat, Beschluss vom 24. November 2011 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015931","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 7/11","Beschluss","24.11.2011","Spruchverfahren: Ermittlung des Unternehmenswertes durch Sch&#228;tzung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 7/11</a>, Juris). Andernfalls ist eine geeignete Grundlage f&#252;r die vom Gericht vorzunehmende Sch&#228;tzung etwa durch die Heranziehung eines Sachverst&#228;ndigen oder aufgrund eigener Sachkunde sicherzustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Aufbauend auf den vorstehenden Grunds&#228;tzen sch&#228;tzt der Senat abweichend von der Auffassung des Landgerichts den Wert der Unternehmensbeteiligung auf 102,37 &#8364;. Hierbei ist das Landgericht zwar zutreffend davon ausgegangen, dass es f&#252;r die Frage der Angemessenheit der Abfindung auf die im Prozessvergleich gew&#228;hrte Erh&#246;hung der Barzahlung auf 94,50 &#8364; ankommt. Abweichend von der Auffassung der ersten Instanz h&#228;lt der Senat vorliegend den B&#246;rsenkurs jedoch nicht f&#252;r geeignet, um eine verl&#228;ssliche Aussage &#252;ber den (mindestens zu gew&#228;hrenden) Verkehrswert der Unternehmensbeteiligung zu treffen. Entsprechend ist die Abfindungsh&#246;he anhand einer Ermittlung des Ertragswertes der A AG zu bestimmen. Den Ertragswert sch&#228;tzt der Senat vornehmlich auf der Grundlage des &#220;bertragungsberichts, des Pr&#252;fberichts sowie der erg&#228;nzend eingeholten Ausf&#252;hrungen des gerichtlich bestellten Sachverst&#228;ndigen I auf 249.783 TEUR, woraus sich bei einer Anzahl von 2.440.000 Aktien der zuerkannte Abfindungsbetrag ergibt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Dabei ist das Landgericht zun&#228;chst zu Recht davon ausgegangen, dass die im Anfechtungsverfahren vergleichsweise zugesprochene Abfindung den f&#252;r die Pr&#252;fung relevanten Gegenstand bildet. Erh&#246;ht n&#228;mlich der Hauptaktion&#228;r im Rahmen eines Vergleichs zur Beendigung eines Anfechtungsverfahrens das Angebot auf Abfindung, so ist dieses in einem nachfolgenden Spruchverfahren Gegenstand der Angemessenheitspr&#252;fung (vgl. Senat, Beschluss vom 5. Dezember 2013 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017193","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 36/12","Beschluss","05.12.2013","Squeeze-out: H&#246;he der Barabfindung f&#252;r Minderheitsaktion&#228;re","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 36/12</a>, Juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017193","part":"L","price":0.0,"anchor":"rd_21"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 36/12","Beschluss","05.12.2013","Squeeze-out: H&#246;he der Barabfindung f&#252;r Minderheitsaktion&#228;re","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn 21</a>; Beschluss vom 20. Februar 2012 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016084","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 17/11","Beschluss","20.02.2012","Squeeze-Out: Angemessenheit der Barabfindung f&#252;r die au&#223;enstehenden Aktion&#228;re","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 17/11</a>, Juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016084","part":"L","price":0.0,"anchor":"rd_28"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 17/11","Beschluss","20.02.2012","Squeeze-Out: Angemessenheit der Barabfindung f&#252;r die au&#223;enstehenden Aktion&#228;re","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn 28</a>; OLG M&#252;nchen, NZG 2007, 635 ).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Anders ist dies nur dann zu beurteilen, wenn die vereinbarte Abfindungserh&#246;hung nicht bedingungsfrei gew&#228;hrt wird (vgl. dazu BGH, Beschluss vom 19. Juli 2010 - II ZB 18/09 -, Juris Rn 32; OLG M&#252;nchen, NZG 2007, 635 ). Dies ist vorliegend - wie das Landgericht zutreffend dargelegt hat - nicht der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Nicht zu folgen vermag der Senat dem Landgericht allerdings darin, den Wert des Unternehmens ausschlie&#223;lich anhand des B&#246;rsenwertes zu bestimmen. Zutreffend ist zwar, dass auch im Fall eines Squeeze out eine Sch&#228;tzung vermittels einer marktorientierten Methode erfolgen kann (vgl. Senat, Beschluss vom 5. Dezember 2013 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017193","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 36/12","Beschluss","05.12.2013","Squeeze-out: H&#246;he der Barabfindung f&#252;r Minderheitsaktion&#228;re","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 36/12</a>, Juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017193","part":"L","price":0.0,"anchor":"rd_25"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 36/12","Beschluss","05.12.2013","Squeeze-out: H&#246;he der Barabfindung f&#252;r Minderheitsaktion&#228;re","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn 25</a> ff.) Von der generellen Eignung marktwertorientierter Bewertungsverfahren abgesehen hat das Gericht aber die Aussagekraft und Tauglichkeit der anzuwendenden Methode mit Blick auf den konkreten Einzelfall einer Pr&#252;fung und W&#252;rdigung zu unterziehen (vgl. BVerfG, NJW 2011, 2497 - 1  BvR 2658/10). Die marktwertorientierte Bewertung ist nur dann zur Bewertung geeignet, wenn die Marktteilnehmer auf der Grundlage der ihnen zur Verf&#252;gung gestellten Informationen und Informationsm&#246;glichkeiten die Ertragskraft des Unternehmens, um dessen Aktien es geht, zutreffend bewerten und sich die Marktbewertung im B&#246;rsenkurs der Aktien niederschl&#228;gt (vgl. BGH, Beschluss vom 12. M&#228;rz 2001 - II ZB 15/00, BGHZ 147, 108, 116). Dies ist vorliegend nach &#220;berzeugung des Senats nicht gew&#228;hrleistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Ermittlung der Informationseffizienz des Marktes stellt das Landgericht zwar im Grundsatz zutreffend auf die Liquidit&#228;t des Marktes ab. Soweit das Gericht in diesem Rahmen allerdings einen Markthandel an insgesamt 31 B&#246;rsentagen mit einem Umsatz von 5.164 Aktien als ein Argument f&#252;r das alleinige Abstellen auf den B&#246;rsenkurs ansieht, vermag der Senat dieser Ansicht nicht zu folgen. Ein Handel an 31 B&#246;rsentagen innerhalb eines Zeitraums von 3 Monaten vor der Bekanntgabe des Squeeze out am 3. April 2008 impliziert, dass an weniger als der H&#228;lfte der betrachteten Tage &#252;berhaupt ein Handel stattgefunden hat. Zugleich sind an den Tagen, an denen ein Handel stattgefunden hat, im Schnitt lediglich 165 Aktien gehandelt worden. Dies ist gemessen an anderen Aktienwerten ein absolut betrachtet eher geringer Wert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hiermit in Einklang stehend hat der Sachverst&#228;ndige I festgestellt, dass die durchschnittliche relative Geld/Briefspanne f&#252;r die Zeit f&#252;nf Jahre vor dem Squeeze out regelm&#228;&#223;ig oberhalb von 2,27 % bis zu 3,89 % in der Spitze lag. Lediglich in dem hier kaum relevanten Zeitraum vom 4. April 2005 bis zum 31. M&#228;rz 2006 ergab sich mit 1,44 % eine durchschnittliche relative Geld-/Briefspanne von unter 2%.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch die H&#246;he des Kurses legt eine eindeutige Beurteilung der Angemessenheit allein anhand des B&#246;rsenwertes nicht nahe. Denn der gewichtete Durchschnitt lag zwar unterhalb der zuerkannten Abfindung. Einzelne Tageswerte &#252;bertrafen jedoch den Wert von 94,50 &#8364;. Zugleich hat das Landgericht keine Feststellungen dar&#252;ber getroffen, ob dieser Wert &#252;ber einen l&#228;ngeren Zeitraum stabil war. Wie sich aber aus der im &#220;bertragungsbericht auf S.&#160;49 vorgestellten Graphik sowie insbesondere den Untersuchungen des gerichtlich bestellten Sachverst&#228;ndigen ergibt, unterlag der B&#246;rsenkurs bei durchg&#228;ngig geringem Handel (bis auf wenige Tage unter 200 Aktien) deutlichen Schwankungen. Er erreichte am 16. Januar 2006 mit 121,20 &#8364; je Aktie einen H&#246;chststand und fiel kurze Zeit sp&#228;ter auf ein Niveau zwischen 100 und 105 &#8364; je Aktie, um in der Folgezeit vermutlich aufgrund am Markt aufkommender Ger&#252;chte &#252;ber ein m&#246;gliches &#220;bernahmeangebot an die Aktion&#228;re der A AG wieder ein Niveau zwischen 105 und 115 &#8364; je Aktie zu erreichen. Nachdem allerdings am 5. Juli 2007 bekannt wurde, dass ein Pflichtangebot nicht erforderlich sei, fiel der Kurs sodann von 113,12 &#8364; kontinuierlich bis auf 86,50 &#8364; am 3. April 2008, dem Tag der Bekanntgabe des beabsichtigten Squeeze out.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mit dieser sich aus den objektiven Daten ergebenden eher geringen Aussagekraft des B&#246;rsenwertes f&#252;r den Verkehrswert des Unternehmensanteils geht einher, dass - von der sachverst&#228;ndigen Pr&#252;ferin ebenso wie vom Sachverst&#228;ndigen gebilligt - der eigene Kurs der Gesellschaft nicht f&#252;r die Ermittlung des unternehmensspezifischen Risikos herangezogen, sondern stattdessen auf das Beta einer Gruppe vergleichbarer Unternehmen abgestellt worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich vermag auch das Argument des Landgerichts f&#252;r die alleinige Heranziehung des B&#246;rsenwertes nicht zu &#252;berzeugen, das Ertragswertwertverfahren sei bei dem bestehenden Unternehmensvertrag f&#252;r den Wert des Unternehmensanteils nicht aussagekr&#228;ftig. Dies ist nur dann zutreffend, wenn es sich um einen Gewinnabf&#252;hrungsvertrag handelt. Dann n&#228;mlich kommen die erwirtschafteten Gewinne der Gesellschaft den Minderheitsgesellschaftern in keiner Weise zugute. Die Situation stellt sich hingegen bei dem hier vorliegenden isolierten Beherrschungsvertrag anders dar, da hier - die vertragliche Regelung einer Mindestdividende zugrunde gelegt - die erwirtschafteten Gewinne auch den Minderheitsaktion&#228;ren tats&#228;chlich zuflie&#223;en k&#246;nnen und nur die Unternehmenspolitik von der beherrschten Gesellschaft nicht autonom bestimmt wird. Soweit das Landgericht zur St&#252;tzung seiner gegenteiligen Auffassung erg&#228;nzend darauf verwiesen hat, dass in der Vergangenheit kein h&#246;herer Wert als die Mindestdividende ausgesch&#252;ttet worden ist, gibt dieser vergangenheitsorientierte Ansatz nur einen Anhalt f&#252;r das Aussch&#252;ttungsverhalten der Gesellschaft in der Detailplanungsphase, vermag aber in der Regel keine hinreichend sichere Erkenntnis f&#252;r das Aussch&#252;ttungsverhalten in der ewigen Rente zu begr&#252;nden. Entsprechend kann hiermit auch kein Ausschluss der Minderheitsaktion&#228;re von in der Zukunft erwirtschafteten Gewinnen &#252;ber die Mindestdividende hinaus begr&#252;ndet werden. Dies ergibt sich nicht nur aus den anders lautenden Vorgaben des IDW S1 2008 zu dem Aussch&#252;ttungsverhalten einer Gesellschaft in der ewigen Rente (vgl. IDW S1 2008 Ziffer 37), sondern auch aus dem Umstand, dass eine Thesaurierungsplanung seitens der Gesellschaft &#252;berhaupt nicht erstellt worden ist und zudem bereits seitens der Gesellschaft und zwar in der von ihr vorgenommenen Unternehmensbewertung ein anderes Aussch&#252;ttungsverhalten unterstellt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Umgekehrt wird man konstatieren m&#252;ssen, dass vor dem Hintergrund der j&#252;ngeren Rechtsprechung des Bundesgerichtshofs im Fall eines bestehenden Beherrschungs- und Gewinnabf&#252;hrungsvertrags der B&#246;rsenkurs nicht geeignet ist, um den anteiligen Unternehmenswert bzw. die zu gew&#228;hrende angemessene Abfindung zu ermitteln. Denn der Bundesgerichtshof hat entschieden, dass die angemessene Abfindung im Falle des Ausschlusses von Minderheitsaktion&#228;ren bei Vorliegen eines (Beherrschungs- und) Gewinnabf&#252;hrungsvertrags der auf den Anteil des Minderheitsaktion&#228;rs entfallende Anteil des Unternehmenswerts ma&#223;geblich ist (vgl. BGH, Beschluss vom 12. Januar 2016 - II ZB 25/14, Juris). Dies bedeutet, dass die H&#246;he der Abfindung sich nach den erwirtschafteten Gewinnen der Gesellschaft zu richten hat, obgleich diese Gewinne dem Minderheitsgesellschafter tats&#228;chlich nicht zuflie&#223;en. Demgegen&#252;ber ist davon auszugehen, dass die H&#246;he des B&#246;rsenkurses sich an den dem Minderheitsaktion&#228;r tats&#228;chlich zuflie&#223;enden Zahlungen und mithin an der H&#246;he der Ausgleichszahlungen orientiert. Entsprechend ist im Fall der beherrschten Gesellschaft, die - allerdings abweichend von der vorliegenden Situation - ihre Gewinne aufgrund eines bestehenden Vertrages abzuf&#252;hren hat, der B&#246;rsenkurs in aller Regel nicht f&#252;r die Ermittlung der zuzusprechenden Abfindung geeignet ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da bereits aus den vorgenannten Gr&#252;nden eine &#220;berpr&#252;fung der Angemessenheit der Abfindung allein anhand des B&#246;rsenkurses aus Sicht des Senats vorliegend nicht sachgerecht ist, kann dahingestellt bleiben, ob - wie die Antragsteller meinen - die sp&#228;tere B&#246;rsenkursentwicklung, die in Verbindung mit der Insolvenz der Lehmann-Bank im September 2008 stand, ebenfalls gegen die alleinige Heranziehung des B&#246;rsenkurses spricht. Ebenso bedarf das von den Antragstellern angef&#252;hrte Argument, der B&#246;rsenwert untersch&#228;tze generell den anteiligen Unternehmenswert im Fall eines Squeeze out, da in ihm der Wert der Kaufoption nicht enthalten sei, die der Mehrheitsaktion&#228;r durch die M&#246;glichkeit des Squeeze out erhalte, keiner n&#228;heren Er&#246;rterung.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cc) Entsprechend kommt es f&#252;r die Angemessenheit der Abfindung auf den anteiligen Ertragswert der A AG an. Diesen Wert sch&#228;tzt der Senat in Einklang mit den Ausf&#252;hrungen des Sachverst&#228;ndigen I auf 102,37 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Da der Wert oberhalb des gewichteten Durchschnittskurses drei Monate vor der Bekanntgabe des Squeeze out in H&#246;he von 91,11 &#8364; liegt, wird die Abfindung nicht durch den B&#246;rsenkurs bestimmt. Gleichzeitig kann offen bleiben, ob der Barwert der Mindestgarantiedividende eine weitere Untergrenze der zul&#228;ssigen Abfindung darstellt (vgl. dazu BGH, Beschluss vom 12. Januar 2016 - II ZB 25/14, Juris Rn 30; Senat, Beschluss vom 29. M&#228;rz 2011 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015567","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 12/11","Beschluss","29.03.2011","Squeeze out: Berechnung der angemessenen Barabfindung, Marktrisikopr&#228;mie, Barwert der ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 12/11</a>, Juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015567","part":"L","price":0.0,"anchor":"rd_49"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 12/11","Beschluss","29.03.2011","Squeeze out: Berechnung der angemessenen Barabfindung, Marktrisikopr&#228;mie, Barwert der ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn 49</a>; OLG Stuttgart, AG 2011, 795 ). Denn auch dieser Barwert liegt, wie bereits das Landgericht zutreffend festgestellt hat, deutlich unterhalb des anteiligen Ertragswertes.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dabei ergibt sich der nach dem Ertragswertverfahren ermittelte Unternehmenswert in H&#246;he von 269.783 TEUR aus den mit dem Kapitalisierungszins diskontierten zuk&#252;nftigen Ertr&#228;gen der Gesellschaft zuz&#252;glich des nicht betriebsnotwendigen Verm&#246;gens sowie anderer Sonderwerte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aaa) Soweit es die der Unternehmensbewertung zugrunde liegenden Ertragszahlen anbelangt, macht sich der Senat die Angaben im &#220;bertragungsbericht zum Zweck der eigenen Sch&#228;tzung des Unternehmenswertes der A AG zu eigen. Folglich ist von einer Detailplanungsphase in den Jahren 2008 bis 2011 auszugehen, an die sich ab dem Jahr 2012 die ewige Rente anschlie&#223;t. Die im &#220;bertragungsbericht ausgewiesenen geplanten Jahresergebnisse erweisen sich - wie der Sachverst&#228;ndige im Einzelnen dargelegt hat - als plausibel und damit nicht korrekturbed&#252;rftig. Entsprechend legt der Senat wie der Sachverst&#228;ndige seiner Ertragswertermittlung Jahresergebnisse im ersten Detailplanungsjahr von 28.571 TEUR und sodann im Jahr 2009 von 29.522 TEUR, im Jahr 2010 von 31.387 TEUR und im letzten Detailplanungsjahr 2011 von 30.090 TEUR zugrunde. Hieran schlie&#223;t sich ab dem Jahr 2012 ein konstantes Jahresergebnis von 33.517 TEUR an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bbb) Den hiergegen von den Beteiligten erhobenen Einw&#228;nden bleibt der Erfolg versagt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aaaa) Die Planung der zuk&#252;nftigen Ertr&#228;ge beruht in der Regel auf einer Vergangenheitsanalyse. Diese ist Grundlage f&#252;r die Absch&#228;tzung k&#252;nftiger Entwicklungen. Hiermit soll erreicht werden, dass die Prognose der k&#252;nftigen Ertrags&#252;bersch&#252;sse nicht losgel&#246;st von der in der Vergangenheit ausgewiesenen Ertragskraft der Gesellschaft ist. Zugleich soll aber auch eine unreflektierte Fortschreibung vergangener Entwicklungen in die Zukunft verhindert werden, weswegen regelm&#228;&#223;ig - wie auch vorliegend - eine Bereinigung der Vergangenheitswerte um Sondereinfl&#252;sse vorgenommen wird (vgl. WP HandB 2008, Bd II Teil A, S.&#160;51 f.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Erstinstanzlich haben die Antragsteller verschiedene Einw&#228;nde gegen die Bereinigung der Vergangenheitswerte bis zum Bewertungsstichtag erhoben. Diese sind im Ergebnis nicht durchgreifend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Fehl geht zun&#228;chst der Einwand, die Vergangenheitsanalyse sei zu Unrecht auf das EBIT beschr&#228;nkt worden, weswegen eine Analyse des Zins- und Steuerergebnisses unterblieben sei. Dies war - wie die Antragsgegnerin unter Hinweis auf den &#220;bertragungs- und den Pr&#252;fbericht zutreffend ausf&#252;hrt - der Datenlage und dabei insbesondere dem Umstand geschuldet, dass die Gewinn- und Verlustrechnungen der Jahre 2005 bis 2007 auf der Grundlage des Gesamtkostenverfahrens erstellt worden waren, hingegen die Planung der Gesellschaft nach dem Umsatzkostenverfahren und damit ohne gesonderten Ausweis von Zins- und Steuerergebnissen erfolgte. Gleichzeitig war aber eine &#220;berf&#252;hrung der einen in die andere Rechnung f&#252;r das Jahr 2005 mangels vorhandener Daten nicht mehr m&#246;glich. Dies ist hinnehmbar, da das Ergebnis vor Zinsen und Steuern ausreichend aussagekr&#228;ftig ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ferner haben die Antragsteller in der Beschwerdeinstanz insbesondere auf ihre Auffassung Bezug genommen, es h&#228;tte bei den Zahlen des letzten Ist-Jahres 2007 eine Bereinigung diverser Sonderposten vorgenommen werden m&#252;ssen. So h&#228;tten latente Steuern, Abschreibungen auf Firmenwerte, nicht fortschreibungsf&#228;hige Forderungsausf&#228;lle und der Zinsanteil der Pensionsr&#252;ckstellungen bereinigt werden m&#252;ssen. Der Einwand geht ebenfalls fehl. Wie im &#220;bertragungs- und insbesondere im Pr&#252;fbericht eingehend dargestellt sind in den Ist-Werten der Jahre 2005 bis 2007 verschiedene Werte bereinigt worden (vgl. Pr&#252;fbericht S.&#160;24). Bereinigt wurden etwa - wie von den Antragstellern gefordert - die Abschreibungen auf Firmenwerte. Wenngleich von Antragstellerseite kritisiert wurden ferner methodisch zutreffend Ertr&#228;ge aus R&#252;ckstellungsaufl&#246;sungen korrigiert, da solche f&#252;r die Zukunft nicht geplant wurden. Gleiches gilt f&#252;r die Ertr&#228;ge aus abgeschriebenen Forderungen oder die Wertberichtigungen auf Forderungen. Soweit die Antragsteller dar&#252;ber hinaus weitere Bereinigungen bzw. Korrekturen hieran fordern, braucht auf die Berechtigung im Einzelnen nicht eingegangen zu werden, da selbst eine nachtr&#228;gliche Ber&#252;cksichtigung der einen oder anderen bereinigten Position nicht dazu f&#252;hren w&#252;rde, dass die vorgenommene Untersuchung der Vergangenheitswerte unbrauchbar f&#252;r die hiermit verfolgte Absch&#228;tzung der zuk&#252;nftigen Entwicklung w&#228;re und im &#220;brigen auch der gerichtlich bestellte Sachverst&#228;ndige die im &#220;bertragungsbericht vorgenommene Bereinigung der Vergangenheitsergebnisse f&#252;r sachgerecht erachtet hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bbbb) Der Sch&#228;tzung der Zukunftsertr&#228;ge lag die vom Vorstand der A AG verantwortete Planungsrechnung f&#252;r die Jahre 2008 bis 2011 nach dem Stand Dezember 2007 zugrunde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Antragsteller r&#252;gen, die Planung sei, obwohl sie auf dem Stand von Dezember 2007 basiere, trotz entsprechender Notwendigkeit nicht aktualisiert worden, trifft dies nicht zu. Zuzugeben ist den Antragstellern zwar, dass der Jahresumsatz mit 706,3 Mio. &#8364; geplant, tats&#228;chlich aber bei 766,4 Mio. &#8364; gelegen hat. Zutreffend ist auch, dass die Planung - trotz der damit verbundenen praktischen Schwierigkeiten - alle bis zu diesem Zeitpunkt bekannten oder in der Wurzel angelegten Entwicklungen ber&#252;cksichtigen muss. Da der Bewertungsstichtag relativ weit fortgeschritten im Jahr lag, ist eine starke Differenz zwischen den Ist- und den Planzahlen tats&#228;chlich erkl&#228;rungsbed&#252;rftig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Jedoch hat der gerichtlich bestellte Sachverst&#228;ndige hierzu auf Bitten des Senats &#252;berzeugend dargelegt, dass die von der Gesellschaft nicht vorgenommene Anpassung der Planungsrechnung aus Sicht des Bewertungsstichtages nachvollziehbar und vertretbar war. So haben sich auch f&#252;r den Sachverst&#228;ndigen keine Hinweise ergeben, dass man zum Tag der Hauptversammlung davon h&#228;tte ausgehen m&#252;ssen, dass die der Bewertung zugrunde liegende Planungsrechnung grunds&#228;tzlich nicht mehr aktuell ist. Diese Auffassung hat der Sachverst&#228;ndige nachvollziehbar anhand eines Vergleichs der Ist-Zahlen des 1. sowie des 2. Quartals mit den entsprechenden Planzahlen erl&#228;utert. Dieser Vergleich hat nur geringf&#252;gige Abweichungen ergeben, so dass eine grundlegende Plananpassung sich nicht anbot. Soweit der Antragsteller zu 28) darauf hinweist, der Sachverst&#228;ndige habe eine positive Planabweichung im EBIT von 533 TEUR im 2. Quartal festgestellt, zieht er nicht hinreichend in Betracht, dass damit nur eine Abweichung von 2,4 % verbunden gewesen ist und diese geringf&#252;gige relative Abweichung die Planung nicht unplausibel macht. Zudem erfolgte eine Ber&#252;cksichtigung des Ergebnisbeitrags der K, die erst im April von dem Wettbewerber L erworben worden war (vgl. Pr&#252;fbericht S.&#160;34). Auch dies best&#228;tigt, dass entgegen der Behauptung der Antragsteller aktuelle Entwicklungen im ersten Halbjahr 2008 in angemessenem Umfang Ber&#252;cksichtigung gefunden haben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Antragsteller gegen die nachvollziehbaren Untersuchungen des Sachverst&#228;ndigen einwenden, er habe den Zeitraum zwischen dem 1. Juli und dem 29. August 2008 nicht in seine &#220;berlegung einbezogen, &#252;bersehen sie, dass - den Angaben des Sachverst&#228;ndigen in der m&#252;ndlichen Verhandlung zufolge (Bl. 2000 d. A.) - f&#252;r diesen kurzen Zeitraum vor der Hauptversammlung entsprechende Zahlen zum Bewertungsstichtag &#252;berhaupt nicht vorlagen. Dies gilt insbesondere f&#252;r den Zwischenabschluss zum 30. September 2008, dessen Heranziehung die Antragsteller fordern. Mangels Beobachtbarkeit h&#228;tten auftretende Abweichungen entsprechend auch keine Veranlassung zu einer Plan&#228;nderung geben k&#246;nnen. Zudem sind - sofern hierf&#252;r kein bestimmtes Ereignis herausragender Natur verantwortlich gemacht werden kann - beobachtbare Abweichungen innerhalb einer Frist von wenigen Wochen ohnehin regelm&#228;&#223;ig nicht geeignet, eine Anpassung eines Plans zu rechtfertigen, der das gesamte Gesch&#228;ftsjahr erfasst. Entsprechend mussten entgegen dem Ansinnen des Antragstellers zu 28) auch nicht die Monatsabschl&#252;sse der Monate Juli und August 2008 oder etwaige Statistiken &#252;ber monatliche Auftragseing&#228;nge herangezogen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Antragsteller zu 28) weiterhin auf die fehlende Pr&#252;fung der vom Sachverst&#228;ndigen zum Vergleich herangezogenen Quartalsabschl&#252;sse hinweist, verkennt er das Ziel der sachverst&#228;ndigen Pr&#252;fung. Zutreffend ist zwar, dass die Quartalsabschl&#252;sse mangels einer entsprechenden Pr&#252;fung einen geringeren Grad an Zuverl&#228;ssigkeit aufweisen als die gepr&#252;ften Jahresabschl&#252;sse. F&#252;r die Fragestellung, ob n&#228;mlich die zum Bewertungsstichtag vorliegenden Ist-Zahlen die f&#252;r das Jahr 2008 aufgestellte Jahresplanung unplausibel machen und deren Verneinung durch den Sachverst&#228;ndigen, kommt es hingegen auf etwaige M&#228;ngel der Quartalsabschl&#252;sse, die auf eine fehlende Pr&#252;fung zur&#252;ckzuf&#252;hren sind, nicht an. Vielmehr hat der Sachverst&#228;ndige zu Recht aufgrund seiner Pr&#252;fung eine mangelnde Plausibilit&#228;t der Planung verneint und damit zugleich bekundet, dass die Ergebnisverbesserung, die er im Einklang mit dem von dem Antragsteller zu 28) vorgelegten Zahlenmaterial zeitlich im vierten Quartal des Jahres 2008 verortet hat, zum Bewertungsstichtag nicht vorhersehbar und damit auch nicht in der Wurzel angelegt gewesen ist (vgl. Senat, Beschluss vom 29. Januar 2016 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018429","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 70/15","Beschluss","29.01.2016","Unternehmensbewertung: Nichtber&#252;cksichtigung eines Ereignisses bei Ertragsplanung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 70/15</a>, Juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190018429","part":"L","price":0.0,"anchor":"rd_31"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 70/15","Beschluss","29.01.2016","Unternehmensbewertung: Nichtber&#252;cksichtigung eines Ereignisses bei Ertragsplanung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn 31</a>.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cccc) Keine Korrektur erfordern ebenfalls die jeweils geplanten Ums&#228;tze.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#945;) Dies gilt zun&#228;chst f&#252;r die geplanten Ums&#228;tze der M Glas GmbH. Zwar halten insbesondere die Antragsteller zu 50) und 51) den geplanten Umsatz der zweitgr&#246;&#223;ten Tochtergesellschaft der A AG, der M Glas GmbH, f&#252;r unrealistisch. So sei nicht nachvollziehbar, dass der Planung zufolge die M Glas GmbH nur 50 % der Steigerungsraten der N Glas erziele. Dabei f&#252;hren die Antragsteller zur St&#252;tzung ihrer Auffassung aus, die M Glas GmbH mache einen wesentlichen Teil der N Glas aus, weswegen beide Einheiten sich nicht derart unterschiedlich entwickeln k&#246;nnten, wobei sie sich zus&#228;tzlich auf Zahlen aus dem Konzernlagebericht der A AG f&#252;r das Jahr 2007 und 2008 beziehen. Dort werde n&#228;mlich f&#252;r den Bereich Glas eine Umsatzsteigerung von 91,5 Mio. &#8364; im Jahr 2006 auf 141,2 Mio. &#8364; im Jahr 2007 ausgewiesen und im Bericht des Folgejahres sei eine weitere Steigerung f&#252;r das Jahr 2008 auf 190,2 Mio. &#8364; verzeichnet. Die in der Unternehmensplanung f&#252;r die M Glas GmbH angesetzten 118,085 Mio. &#8364; (&#220;bertragungsbericht S.&#160;29) k&#246;nnten vor diesem Hintergrund nicht &#252;berzeugen. Gleiches gelte f&#252;r das Jahr 2009, f&#252;r das im Lagebericht ein Wert von 176 Mio. &#8364; ausgewiesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Einwand geht jedoch - wie die Antragsgegnerin &#252;berzeugend dargelegt hat - fehl, weil nicht hinreichend zwischen einzelnen Segmenten unterschieden wird. In der N Glas gehen neben den Ums&#228;tzen der M Glas GmbH auch die Ums&#228;tze solcher Tochtergesellschaften ein, die nicht zum Konzern der A AG geh&#246;ren, sondern dem Konzern der Antragsgegnerin zuzuordnen sind und daher bei der Bewertung keine Ber&#252;cksichtigung finden. Deren Ums&#228;tze steigen aber st&#228;rker, weil der Absatz in L&#228;nder und Regionen erfolgt, in denen die M Glas GmbH nicht t&#228;tig ist (vgl. &#220;bertragungsbericht S.&#160;29). Soweit es hingegen die aus den Konzernlageberichten von den Antragstellern mitgeteilten Umsatzzahlen anbelangt, handelt es sich dabei um die Ums&#228;tze des gesamten Bereichs Glas des A AG Konzerns. Hiervon sind alle Ums&#228;tze der Sparte Glas des A AG Konzerns erfasst und damit nicht nur diejenigen der Vertriebsgesellschaft M Glas GmbH, sondern auch die der Produktionsgesellschaften. In die hierzu genannten Umsatzzahlen f&#252;r das Jahr 2007 in H&#246;he von 141,2 Mio. &#8364; geht die M Glas GmbH nur mit 90,6 Mio. &#8364; ein, f&#252;r das Jahr 2008 in H&#246;he von 190,2 Mio. &#8364; nur in H&#246;he von 114,26 Mio. &#8364; und f&#252;r das Jahr 2009 in H&#246;he von 111,4 Mio. &#8364;. Die letztgenannten beiden Zahlen liegen sogar noch unter den geplanten Werten von 118 Mio. &#8364; respektive 122,7 Mio. &#8364;, so dass mit dem gerichtlich bestellten Sachverst&#228;ndigen und entgegen der Auffassung der Antragsteller zu 50) und 51) eine fehlende Plausibilit&#228;t der Planung sich auch insoweit nicht feststellen l&#228;sst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#946;) Ferner verm&#246;gen die Antragsteller auch nicht mit ihrer weiteren R&#252;ge durchzudringen, dass in der Planung Akquisitionen und eine &#196;nderung der Gesch&#228;ftst&#228;tigkeit sachwidrig nicht ber&#252;cksichtigt worden seien. Dem h&#228;lt die Antragsgegnerin n&#228;mlich &#252;berzeugend entgegen, dass die geplanten Umsatzsteigerungen ausschlie&#223;lich durch internes Wachstum realisiert werden sollten. Die A AG habe keine zus&#228;tzlichen Produktionsst&#228;tten geplant gehabt. Zuk&#228;ufe anderer Unternehmen oder Unternehmensteile sowie Erweiterungsinvestitionen seien ebenfalls nicht geplant gewesen. Auch wenn die Antragsteller dies insoweit bestreiten, als insbesondere in der T&#252;rkei Erweiterungsinvestitionen geplant gewesen seien, verm&#246;gen sie hiermit nicht durchzudringen. Denn die Antragsgegnerin hat nachvollziehbar ausgef&#252;hrt, dass der t&#252;rkische Markt durch die Tochtergesellschaft O/T&#252;rkei abgedeckt worden sei. Investitionen zur Erweiterung der Produktionskapazit&#228;ten seien nicht erfolgt und nicht geplant. Vielmehr seien lediglich andere Investitionen zur Verbesserung des Fertigungsprozesses und der Eigenversorgung mit Rohstoffen und Zwischenprodukten vorgenommen worden. Entsprechendes gelte f&#252;r die im Jahr 2006 erworbenen mexikanischen Feuerfestgesellschaften M C und M Mexico. Auch hierdurch sei der mexikanische Markt abgedeckt gewesen. Bei der im Gesch&#228;ftsbericht 2008 auf Seite&#160;16 dargestellten Investition handele es sich ebenfalls um keine Erweiterungs-, sondern allein um eine Investition zum Zweck der Aufrechterhaltung der vorhandenen Kapazit&#228;ten. Entgegen einer von den Antragstellern nicht n&#228;her begr&#252;ndeten Vermutung dienten die Gesellschaften auch nicht als Wurzel der Kapazit&#228;tserweiterung. Damit ist der R&#252;ge einer fehlerhaften Nichtber&#252;cksichtigung von geplanten Kapazit&#228;tserweiterungen der Boden entzogen, erweist sich die Planung als auch in diesem Punkt plausibel.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#947;) Zu Unrecht r&#252;gen die Antragsteller zu 15) ua, den geplanten Ums&#228;tzen h&#228;tten unzutreffende Wechselkurse zugrunde gelegen. So sei etwa mit Blick auf das Britische Pfund in der Planung ein Kurs von 0,69 unterstellt worden, wohingegen zum August 2008 tats&#228;chlich ein Kurs von 0,79 bestanden habe. &#196;hnlich sei f&#252;r den amerikanischen Dollar mit einem Kurs von 1,5 geplant worden, obwohl dieser im August 2008 bei 1,37 gelegen habe. Hierbei beachten die Antragsteller aber nicht hinreichend, dass mit langfristigen Durchschnittskursen gerechnet worden ist, wobei der Durchschnitt &#252;ber einen Zeitraum von mehreren Jahren ermittelt wurde. Ob bei der Planung von Wechselkursen auf einen langfristigen Durchschnitt oder einen zum Bewertungsstichtag aktuellen Kurs abzustellen ist, bedarf dabei keiner abschlie&#223;enden Bewertung. Denn jedenfalls ist das Abstellen auf langfristige Durchschnittskurse nicht unplausibel und daher auch nicht im Rahmen eines Spruchverfahrens zu korrigieren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#948;) Unabh&#228;ngig von den oben genannten Einw&#228;nden verweist die Antragsgegnerin mit Recht darauf, dass die Umsatzplanung mit einem Durchschnittswachstum von 4,4 % als ambitioniert einzustufen ist. Das ist in Anbetracht der hierzu gemachten Ausf&#252;hrungen im Pr&#252;fbericht (S.&#160;32) auch nachvollziehbar. Denn danach betr&#228;gt das Umsatzwachstum in der Zeit von 2008 bis 2011 durchschnittlich 5,7 % und liegt damit etwa 1 % &#252;ber dem gesch&#228;tzten Wachstum vergleichbarer Gesellschaften in dem entsprechenden Zeitraum. Dem steht der leichte R&#252;ckgang gegen&#252;ber dem Umsatzwachstum des Jahres 2007 nicht entgegen, da - den unwidersprochen gebliebenen Angaben der Antragsgegnerin zufolge - die Gesellschaft im Jahr 2007 von einer sehr guten Konjunkturlage sowie der Umstellung des Gesch&#228;ftsmodells auf die Produktions- und Vertriebsvertr&#228;ge mit der Antragsgegnerin profitierte. Auch ein R&#252;ckgriff auf Branchenberichte sowie die Ausf&#252;hrungen des Sachverst&#228;ndigen best&#228;tigen die Einsch&#228;tzung einer eher ambitionierten Umsatzplanung. Danach w&#228;chst die f&#252;r die A AG besonders wichtige Weltrohstahlerzeugung j&#228;hrlich bis zum Jahr 2015 mit 5 %. Den wesentlichen Anteil am weltweiten Wachstum steuern jedoch Asien mit 6 % und die GUS - Staaten mit 4 % bei, wohingegen in Europa nur ein j&#228;hrliches Wachstum von 1 % erwartet wird. Der besonders wachstumsstarke asiatische Markt ist f&#252;r die A AG aber mit erheblichen Problemen behaftet, da die Produktionsstandorte der Gesellschaft in Europa liegen und mithin weite Transportwege erforderlich machen. Entsprechend sch&#228;tzt auch die sachverst&#228;ndige Pr&#252;ferin die geplante durchschnittliche Wachstumsrate von 4,3 % bis zum Eintritt der ewigen Rente als ehrgeizig ein (Pr&#252;fbericht S.&#160;33). Diese Einsch&#228;tzung wird durch die Ist- Zahlen des Jahres 2009 und des ersten Halbjahres 2010 best&#228;tigt, die - im Gegensatz zu den Ist-Zahlen des Jahres 2008 und vermutlich bedingt auch durch die ausgebrochene Finanzkrise - deutlich unter den Planzahlen lagen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Antragsteller zu 46) bis 49) dem entgegenhalten, es sei davon auszugehen, dass die A AG auch in Zukunft den asiatischen Markt bedienen werde, steht dies zum einen der Einsch&#228;tzung der Umsatzplanung nicht entgegen, da in Europa der Stahlmarkt nur mit einem Prozent w&#228;chst. Zum anderen wird die These mit einem R&#252;ckgriff auf die Stand alone - Hypothese begr&#252;ndet, die aufgrund des bestehenden Unternehmensvertrags mit der Antragsgegnerin hier aber in dieser Form nicht einschl&#228;gig ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>dddd) Auch die Planung der Herstellungskosten erweist sich entgegen der Auffassung der Antragsteller als plausibel. Der Planung zufolge stieg die Herstellungskostenquote von 82,6 % im Jahr 2008 auf 83,5 % im Jahr 2011 (Pr&#252;fbericht S.&#160;29). Soweit einige Antragsteller diesen Anstieg f&#252;r unplausibel erachten, vermag sich der Senat dem nicht anzuschlie&#223;en. Als Ursache f&#252;r die steigende Herstellerkostenquote wurden steigende Rohstoffpreise genannt, die bereits in den zwei Jahren vor dem Bewertungsstichtag ihren Niederschlag gefunden hatten. Wieso die Annahme eines weiteren Preisanstiegs nicht nachvollziehbar sein sollte, erschlie&#223;t sich nicht. Es handelt sich hierbei um eine Prognose des Managements, die nicht durch eine andere, im besten Fall ebenfalls nur plausible andere Prognose konstanter Preise zu ersetzen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>eeee) Zwar r&#252;gen die Antragsteller einen aus ihrer Sicht unplausiblen R&#252;ckgang der sonstigen betrieblichen Ertr&#228;ge von 3.634 TEUR im Jahr 2007 auf 3.565 TEUR im Jahr 2008 und sodann auf 240 TEUR ab dem Jahr 2009. Hierbei ziehen die Antragsteller jedoch nicht hinreichend in Betracht, dass in die Zahl des Jahres 2008 in H&#246;he von 2,4 Mio. &#8364; sich nicht wiederholende au&#223;erbetriebliche Ertr&#228;ge aus Grundst&#252;cksverk&#228;ufen eingeflossen sind. Eliminiert man zum Zwecke der Absch&#228;tzung der zuk&#252;nftigen Entwicklung diesen Posten aus dem f&#252;r das Jahr 2008 ausgewiesenen Nettoertrag, so ist der weitere R&#252;ckgang hin zum Jahr 2009 nicht n&#228;her erkl&#228;rungsbed&#252;rftig, da naturgem&#228;&#223; sonstige betriebliche Ertr&#228;ge und Aufwendungen erheblichen Schwankungen unterliegen und mithin der R&#252;ckgang von etwa 1,1 Mio. &#8364; auf 240 TEUR zwar weiterhin betr&#228;chtlich, aber nicht per se unplausibel ist. Im &#220;brigen wirkt sich dieser Posten auf die H&#246;he der Abfindung ohnehin kaum aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu Unrecht r&#252;gen die Antragsteller gleichzeitig, dass die au&#223;erbetrieblichen Ertr&#228;ge aus den Grundst&#252;cksverk&#228;ufen im Jahr 2008 nicht h&#228;tten ausgewiesen werden d&#252;rfen. Insoweit ziehen sie nicht hinreichend in Betracht, dass die Verk&#228;ufe geplant waren und entsprechend die Ertr&#228;ge aus den Verk&#228;ufen in der Planung ber&#252;cksichtigt werden mussten. Dass sie - weil es sich um nichtbetriebsnotwendige Grundst&#252;cke handelte - nicht im Rahmen der Ertragsplanung, sondern als nichtbetriebliches Verm&#246;gen erfasst wurden (vgl. Pr&#252;fbericht S.&#160;34), spielt f&#252;r das Ergebnis keine Rolle. Im &#220;brigen wirkt sich der Ausweis der au&#223;erbetrieblichen Ertr&#228;ge ohnehin nur zu ihren Gunsten und nicht zulasten der Minderheitsaktion&#228;re aus.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ffff) Die Planung des operativen Ergebnisses (EBIT) wird von den Antragstellern vornehmlich unter zwei Gesichtspunkten in Zweifel gezogen. Zum einen wird das f&#252;r das Jahr 2008 geplante EBIT mit Blick auf das im Jahr 2008 realisierte Ergebnis kritisiert. Zum anderen wird die mangelnde &#220;berpr&#252;fung der in der Planung aus den Produktions- und Vertriebsvertr&#228;gen &#252;bernommenen EBIT-Margen kritisiert. Mit beiden Einw&#228;nden verm&#246;gen die Antragsteller nicht durchzudringen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#945;) Dabei wird das geplante operative Ergebnis durch einen Vergleich mit den Ist-Zahlen seitens der Antragsteller in Zweifel gezogen. So lag das tats&#228;chliche operative Ergebnis des Gesamtjahres 2008 (EBIT) in H&#246;he von 54,2 Mio. &#8364; mit 10,4 Mio. &#8364; &#252;ber dem mit 43,8 Mio. &#8364; geplanten EBIT (vor Bereinigungen) (Bl. 672).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings meint die Antragsgegnerin, die Differenz von 10,4 Mio. &#8364; sei zum Bewertungsstichtag nicht absehbar gewesen, da sie in H&#246;he von 9,4 Mio. &#8364; auf positive Sondereffekte zur&#252;ckzuf&#252;hren gewesen seien. Davon seien 6,4 Mio. &#8364; auf die Bewertung von derivativen Finanzinstrumenten und auf W&#228;hrungsgewinne zur&#252;ckzuf&#252;hren. 2,9 Mio. &#8364; h&#228;tten sich aus dem Verkauf von Anlageverm&#246;gen - hierbei Anlagen der P UK und von K - ergeben. Schlie&#223;lich h&#228;tten 0,1 Mio. aus der Aufl&#246;sung von Wertberichtigungen auf Forderungen resultiert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller zu 42) h&#228;lt dem in der Beschwerdeinstanz zwar entgegen, die Sondereffekte seien bereits zum Bewertungsstichtag absehbar gewesen. So sei der K-Erwerb, der den Verkauf des Anlageverm&#246;gens erm&#246;glicht habe, bereits am 11. Januar 2008 erfolgt. Demgegen&#252;ber verweist die Antragsgegnerin jedoch darauf, dass das verkaufte Fabrikgel&#228;nde noch zum Bewertungsstichtag betrieblich genutzt worden sei und folgerichtig als betriebsnotwendig angesehen worden sei. Die Verkaufsm&#246;glichkeit habe sich erst im Sp&#228;therbst 2008 gezeigt, nachdem die Optimierungen mit K entsprechende Erfolge gezeigt h&#228;tten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Diese Einsch&#228;tzung wird durch die Ausf&#252;hrungen des gerichtlich bestellten Sachverst&#228;ndigen best&#228;tigt, der ebenfalls keine Korrektur der Planung zum Bewertungsstichtag f&#252;r erforderlich hielt. Der Senat hat keinen Anlass, an der Richtigkeit der Einsch&#228;tzung des Sachverst&#228;ndigen zu zweifeln.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#946;) Soweit die Antragsteller r&#252;gen, die sich aus den Produktions- und Vertriebsvertr&#228;gen ergebenden Margen seien zu Unrecht der Unternehmensplanung ohne weitere Angemessenheitspr&#252;fung zugrunde gelegt worden, geht auch diese R&#252;ge fehl. Denn eine solche Pr&#252;fung war - worauf die Antragsgegnerin zu Recht hinweist - nicht erforderlich. Die damals von der Wirtschaftspr&#252;fungsgesellschaft Q &amp; R gepr&#252;ften Produktions- und Vertriebsvertr&#228;ge waren als bestehende Verh&#228;ltnisse der Gesellschaft zum Zeitpunkt der Bewertung der Planung zugrunde zu legen. Andernfalls w&#228;re das Ziel der Abbildung der erwarteten Entwicklung der Gesellschaft verfehlt worden. Dar&#252;ber hinaus bestand aufgrund des abgeschlossenen Beherrschungsvertrags nur ein Anspruch auf den Ausgleich eines etwaigen Jahresfehlbetrages, nicht hingegen auf den Ausgleich nachteiliger Gesch&#228;fte oder sogar auf die Gew&#228;hrung einer angemessenen Marge. Der Einwand der Antragsteller zu 15) ua mit Blick auf etwaige nachteilige steuerliche Konsequenzen der Margen ist mit Blick auf die eindeutigen vertraglichen Regelungen nicht nachvollziehbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#947;) Zu Unrecht h&#228;lt des Weiteren der Antragsteller zu 62) die Planung des operativen Ergebnisses vor dem Hintergrund f&#252;r zu pessimistisch, dass die Antragsgegnerin im Jahr 2010 eine Steigerung ihres Konzerngewinns von 1,2 Mrd. &#8364; auf 2 Mrd. &#8364; angek&#252;ndigt habe und die A AG einen wichtigen Bestandteil des Konzerns der Antragsgegnerin darstelle. Unabh&#228;ngig davon, dass die Ank&#252;ndigung f&#252;r das Jahr 2010 mit Blick auf den Konzern der Antragsgegnerin bereits vom Grundsatz her wenig Aussagekraft f&#252;r die Plausibilit&#228;t der Planung der A AG f&#252;r das Jahr 2008 hat, h&#228;lt die Antragsgegnerin dieser Kritik zudem zu Recht die zwischen der A AG und der Antragsgegnerin bestehenden Produktions- und Vertriebsvertr&#228;ge entgegen. Diese f&#252;hren dazu, dass - wie auch der Sachverst&#228;ndige best&#228;tigt hat - das Produktions- und Absatzrisiko der A AG weitgehend von der Antragsgegnerin &#252;bernommen wurde. Gleichzeitig hat damit die Antragsgegnerin aber auch die Chancen einer Preissteigerung auf den Absatzm&#228;rkten auf sich verlagert. Entsprechend ist ein Gleichlauf des EBITs der Antragsgegnerin und desjenigen der A AG nicht zu erwarten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>gggg) Das Finanzergebnis setzt sich zusammen aus dem Zins- und dem Beteiligungsergebnis. Beide Komponenten halten die Antragsteller zu Unrecht f&#252;r fehlerhaft geplant.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Planung ausgewiesen ist eine Entwicklung des Finanzergebnisses von - 846 TEUR im Jahr 2008 auf - 1,6 Mio. &#8364; im Jahr 2011 bzw. in der sich anschlie&#223;enden ewigen Rente (Pr&#252;fbericht S.&#160;35). Davon macht das Beteiligungsergebnis an der T AG konstant 640 TEUR aus. Der jeweilige Rest entf&#228;llt auf das Zinsergebnis, das laut Pr&#252;fbericht von dem Bewertungsgutachter auf der Basis einer in das Bewertungsmodell integrierten Finanzbedarfsrechnung neu ermittelt wurde (S.&#160;35) und vom Sachverst&#228;ndigen unter dem Aspekt eines in der Unternehmensplanung ausgewiesenen konstanten Fremdkapitalbestandes angepasst worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die negative Entwicklung des Zinsergebnisses halten die Antragsteller und der gemeinsame Vertreter zun&#228;chst in Anbetracht der hohen Thesaurierungen f&#252;r unplausibel. Hierbei beachten sie allerdings im Ansatz nicht hinreichend, dass die Thesaurierungen den Aktion&#228;ren im Rahmen der Planung weitgehend direkt zugerechnet werden und daher f&#252;r die Finanzierung von Ausgaben naturgem&#228;&#223; nicht zur Verf&#252;gung stehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen rechtfertigt die Antragsgegnerin den gestiegenen Finanzbedarf mit einem der Planung zufolge steigenden Working Capital, das wiederum die Folge von erh&#246;hten Ums&#228;tzen ist. Diese Begr&#252;ndung ist trotz eines Einwandes der Antragsteller zu 15) u.a. hierzu plausibel. Ein durch Ums&#228;tze gestiegenes Gesch&#228;ft erfordert ceteris paribus erh&#246;hte finanzielle Mittel, die wiederum durch die Aufnahme von Krediten beschafft werden. Soweit die Antragsteller eine Verwendung der Mittel zur R&#252;ckf&#252;hrung der vorhandenen Verbindlichkeiten fordern, hat - wie noch n&#228;her darzulegen ist - der gerichtliche Sachverst&#228;ndige diesem Aspekt teilweise Rechnung getragen, als er abweichend vom &#220;bertragungsbericht unterstellt hat, ein Teil der thesaurierten Mittel werde zur Finanzierung des erh&#246;hten Kapitalbedarfs eingesetzt und stehe folglich nicht unmittelbar den Aktion&#228;ren zur Verf&#252;gung. Gleichzeitig hat er konsequent Anpassungen an dem zu planenden Zinsaufwand vorgenommen. Dass dar&#252;ber hinaus nicht weitere Mittel zu einer R&#252;ckf&#252;hrung bestehender Verbindlichkeiten eingesetzt worden sind, entspricht der dokumentierten Unternehmensplanung, die einen konstanten Fremdkapitalbestand vorgesehen hat. Zudem ist v&#246;llig ungewiss, ob die R&#252;ckf&#252;hrung der Kredite &#252;berhaupt zu einer Erh&#246;hung des Unternehmenswertes gef&#252;hrt h&#228;tte. Die vom Sachverst&#228;ndigen gegen&#252;ber dem &#220;bertragungsbericht vorgenommene ge&#228;nderte Finanzierungsannahme spricht jedenfalls dagegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich ist die Planung des Zinsergebnisses entgegen der Auffassung der Antragsteller zu 15) u.a. auch nicht aufgrund der sp&#228;teren Entwicklung der Finanzverbindlichkeiten unplausibel. Insoweit konstatiert die Antragsgegnerin zwar, dass entgegen der Planung der Zinsaufwand tats&#228;chlich in den Jahren 2008 und 2009 zur&#252;ckgefahren werden konnte. Allerdings macht die Antragsgegnerin ebenfalls zu Recht darauf aufmerksam, dass die Finanzplanung etwa mit Blick auf die Aussch&#252;ttungen oder die direkte Zuordnung der thesaurierten Betr&#228;ge bewusst von anderen Annahmen ausging, als sie in den Folgejahren realisiert wurden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Entgegen der Auffassung der Antragsteller begegnet auch die Bewertung der Beteiligung der A AG zu 50 % an der T AG keinen durchgreifenden Bedenken. So hat der Sachverst&#228;ndige &#252;berzeugend dargelegt, dass in der Unternehmenspraxis die erwarteten zuk&#252;nftigen Erfolgsbeitr&#228;ge aus Beteiligungen an nicht vollkonsolidierten Unternehmen in der Planungsrechnung in der Regel &#252;ber das Beteiligungsergebnis erfasst werden. Hierbei w&#252;rden die geplanten Beteiligungsertr&#228;ge h&#228;ufig auf Sch&#228;tzungen des Managements basieren, da die Unternehmen keinen unmittelbaren Einblick in die Planungsrechnung der jeweiligen Beteiligung h&#228;tten. Bei der T AG habe man einen fortlaufenden Betrag aus der Beteiligung in H&#246;he von 500 TEUR zugrunde gelegt, was in Anbetracht der in den Jahren 2005 bis 2007 erzielten Ertr&#228;ge nicht unrealistisch sei. Zudem liege der aus diesen geplanten Beteiligungsertr&#228;gen ermittelte Barwert &#252;ber dem Buchwert und &#252;ber dem Eigenkapital der Beteiligung, so dass auch aus diesem Gesichtspunkt heraus die Planung nicht unplausibel sei. Mithin ist vor dem Hintergrund des eingangs geschilderten Pr&#252;fungsma&#223;stabes eine Korrektur nicht veranlasst, kann vielmehr der Senat die im &#220;bertragungsbericht veranschlagten Werte f&#252;r seine eigene Sch&#228;tzung heranziehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Antragsteller hiergegen einwenden, die Gewinne der T AG h&#228;tten deutlich oberhalb der ausgesch&#252;tteten Beteiligungsertr&#228;ge gelegen, kommt es hierauf nicht an, da es sich nicht um eine vollkonsolidierte Beteiligung handelt und es dem &#252;blichen und daher nicht korrekturbed&#252;rftigen Vorgehen entspricht, vornehmlich auf die Beteiligungsertr&#228;ge abzustellen, auch wenn hierdurch die thesaurierten Gewinne der Gesellschaft, an der die Beteiligung besteht, nicht erfasst werden. Nicht zuletzt vor diesem Hintergrund vermag die Tatsache, dass im Jahr 2012 die Antragsgegnerin einen deutlich h&#246;heren Erwerbspreis f&#252;r die restlichen 50 % Anteile gezahlt hat, die im Jahr 2008 an den in der Vergangenheit realisierten Ertr&#228;gen ausgerichtete Beteiligungsertragsplanung nicht grundlegend in Frage zu stellen. Auch der Einwand der unzutreffenden steuerlichen Erfassung der Beteiligungsertr&#228;ge ist nicht durchgreifend. Insoweit ber&#252;cksichtigen die Antragsteller nicht hinreichend, dass es sich - wie sogleich auszuf&#252;hren ist - bei dem "Konzernsteuersatz" von 30 % um einen Durchschnittssteuersatz handelt, der gerade darauf beruht, zwischen unterschiedlich zu besteuernden Eink&#252;nften nicht zu differenzieren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>hhhh) Ebenso fehl geht die gegen den in der Planung zum Ansatz gebrachten Konzernsteuersatz gerichtete R&#252;ge. Hierzu hat die Antragsgegnerin nachvollziehbar dargelegt, dass es sich hierbei auf der Grundlage der Rechtslage in Deutschland im Jahr 2008 um einen pauschalen Steuersatz f&#252;r Gewerbe- und K&#246;rperschaftssteuer sowie Solidarit&#228;tszuschlag gehandelt habe. Die H&#246;he des pauschal angesetzten Steuersatzes ist von dem Bewertungsgutachter &#252;berpr&#252;ft und auf der Basis eines l&#228;nder&#252;bergreifenden, ergebnisgewichteten Steuersatzes der einzelnen Gesellschaften der A AG f&#252;r zutreffend erachtet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aufgrund der hohen Planungsunsicherheit bestehen gegen den pauschalen Ansatz keine Bedenken. Dies gilt insbesondere auch deshalb, weil der tats&#228;chlich zu zahlende, durchschnittliche Steuersatz erst benannt werden kann, wenn die Gewinne, die in den einzelnen L&#228;ndern anfallen, bekannt sind und es sich insoweit selbst im Fall der Kenntnis der in den Folgejahren im Einzelnen geltenden Rechtslage in den verschiedenen L&#228;ndern letztlich um eine geplante Gr&#246;&#223;e handelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>iiii) Soweit der Antragsteller zu 42) erstmals im Beschwerdeverfahren &#228;u&#223;ert, es sei steuerlich bedingt zu Gewinnverschiebungen der A AG hin zu in &#214;sterreich angesiedelten Tochtergesellschaften der Konzernmutter gekommen, ist dem die Antragsgegnerin entgegengetreten. Insoweit d&#252;rfte es sich auch um eine Behauptung ins Blaue hinein handeln. Im &#220;brigen w&#252;rde die Gewinnverschiebung &#252;ber in den Produktions- und Vertriebsvertr&#228;gen vereinbarte Verrechnungspreise erfolgen, die aber - wie oben dargestellt - ohnehin keiner &#220;berpr&#252;fung im Rahmen des Spruchverfahrens unterliegen, da es sich um ein hinzunehmendes Datum der Unternehmensbewertung handelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>jjjj) Zu Unrecht r&#252;gt schlie&#223;lich der Antragsteller zu 5) eine Nichtber&#252;cksichtigung der stillen Reserven. Der Antragsteller zieht insoweit nicht hinreichend in Betracht, dass der Wert der Gesellschaft nicht anhand des Liquidationserl&#246;ses, sondern vermittels der zuk&#252;nftigen Ertr&#228;ge des Unternehmens ermittelt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ccc) Als korrekturbed&#252;rftig erweist sich allerdings die der Unternehmensbewertung im &#220;bertragungsbericht zugrunde liegende Aussch&#252;ttungsquote von 50 % in der Detailplanungsphase. Hier setzt der Senat auf der Grundlage der Ausf&#252;hrungen des gerichtlich bestellten Sachverst&#228;ndigen f&#252;r seine eigene Sch&#228;tzung eine Aussch&#252;ttungsquote von etwa 20 % an, wohingegen es f&#252;r die Phase der ewigen Rente bei der im &#220;bertragungsbericht angenommenen Quote von 50 % verbleiben kann. Ebenso bedarf die zus&#228;tzliche Thesaurierung f&#252;r nachhaltiges Wachstum keiner Korrektur.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aaaa) Zu Recht r&#252;gen mehrere Antragsteller, dass die angenommene Aussch&#252;ttungsquote von 50 % in der Detailplanungsphase zu hoch angesetzt sei und auch nicht der Aussch&#252;ttungspolitik des Unternehmens in der Vergangenheit entspricht. Hierzu hat der Sachverst&#228;ndige zun&#228;chst festgestellt, dass die origin&#228;re Planungsrechnung der A AG keine Aussch&#252;ttungsplanung enthalten habe. Bei fehlender Aussch&#252;ttungsplanung seien vereinfachende, intersubjektiv nachpr&#252;fbare Annahmen zu treffen, welche dem in der Planung unterstellten Unternehmensumfang und dem damit verbundenen Investitionsprogramm sowie der angegebenen Kapitalstruktur Rechnung trage. Ein Anhaltspunkt ist das Aussch&#252;ttungsverhalten der Gesellschaft in der Vergangenheit. Hierzu hat der Sachverst&#228;ndige festgestellt, dass die A AG in der Vergangenheit konstant 7,5 Mio. &#8364; ausgesch&#252;ttet hat. Dies entsprach der beherrschungsvertraglich garantierten Mindestdividende in einer H&#246;he von 3,07 &#8364;. Sofern man - wie naheliegend - von dieser Aussch&#252;ttungspolitik auch in der Zukunft ausgehen w&#252;rde, erg&#228;ben sich hieraus Aussch&#252;ttungsquoten zwischen 26,4 % im Jahr 2008 und 23,1 % im Jahr 2011. Gleichzeitig konstatiert der Sachverst&#228;ndige, dass aufgrund erheblicher Schwankungen zwischen den Wettbewerbern eine branchentypische Aussch&#252;ttungsquote nicht festgestellt werden k&#246;nne.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vor diesem Hintergrund ist die Annahme im &#220;bertragungsbericht, die Gesellschaft werde in der Detailplanungsphase ihre bisherige Aussch&#252;ttungspolitik &#228;ndern und nun sich an der Marktaussch&#252;ttungsquote von 50 % orientieren, nicht plausibel. Wieso in der Zukunft ein gr&#246;&#223;erer Anteil ausgesch&#252;ttet werden sollte, hat die Antragsgegnerin entsprechend in keiner Weise zu begr&#252;nden vermocht. Insbesondere verf&#228;ngt auch nicht ihr Hinweis darauf, dass das Aussch&#252;ttungsverhalten der Vergangenheit auf die im Rahmen des Beherrschungsvertrags garantierte Mindestdividende zur&#252;ckzuf&#252;hren gewesen sei (so Pr&#252;fbericht S.&#160;37). Denn der Planung liegt eine Fortdauer des Beherrschungsvertrags zugrunde. Entsprechend ist eine Abkehr von der bisherigen Aussch&#252;ttungspolitik nicht nachvollziehbar, so dass die Planung im Einklang mit dem Sachverst&#228;ndigen insoweit zu korrigieren ist. Daher legt der Senat f&#252;r die Phase der Detailplanung eine konstante Aussch&#252;ttung in H&#246;he von 7,5 Mio. &#8364; zugrunde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bbbb) Demgegen&#252;ber ist die Planung der Aussch&#252;ttung in der ewigen Rente nicht zu beanstanden und kann auch zur Grundlage der eigenen Sch&#228;tzung des Senats gemacht werden. So ist es in der Unternehmensbewertung &#252;blich und von der Rechtsprechung gebilligt, dass das Aussch&#252;ttungsverhalten des zu bewertenden Unternehmens in der ewigen Rente &#228;quivalent zum Aussch&#252;ttungsverhalten der Alternativanlage ist, sofern nicht Besonderheiten der Branche, der Kapitalstruktur oder der rechtlichen Rahmenbedingungen dem entgegenstehen (vgl. WP-Handbuch 2014, Bd II Teil A Rn 103). Aufgrund der hohen Schwankungsbreite bietet sich - wie angesprochen - ein Abstellen auf die Aussch&#252;ttungsquote der Branche nicht an. Entsprechend ist es nachvollziehbar, auf die durchschnittliche Aussch&#252;ttungsquote im Gesamtmarkt abzustellen, die - den Angaben des Sachverst&#228;ndigen zufolge - je nach Marktindex zwischen 40 % und 60 % liegen. Die im &#220;bertragungsbericht unterstellte Quote von 50 % ist daher als plausibel einzustufen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Antragsteller dem entgegenhalten, die Marktaussch&#252;ttungsquote liege bei 40 % und nicht zwischen 40 % und 60 %, vermag diese Aussage nicht die sachverst&#228;ndige Einsch&#228;tzung zu ersch&#252;ttern, zumal die Aussage des Sachverst&#228;ndigen in dessen schriftlichen Gutachten mit den bisherigen Beobachtungen des Senats in vielen anderen Spruchverfahren konform geht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Daran &#228;ndert auch der Umstand nichts, dass laut Angaben des Sachverst&#228;ndigen in der m&#252;ndlichen Verhandlung (Bl. 1997 d. A.) einer neueren Studie zufolge die durchschnittliche Aussch&#252;ttungsquote eher zwischen 40 % und 45 % als bei 50 % liege. Denn zum einen kommt es ma&#223;geblich auf die Einsch&#228;tzung zum Bewertungsstichtag an. Damals lag die vom Sachverst&#228;ndigen vorgelegte Studie der Deutschen Schutzvereinigung zum Wertpapierbesitz noch nicht vor. Entsprechend ist eine Korrektur unter diesem Gesichtspunkt zwar nicht ausgeschlossen, aber - wie dargelegt - auch nicht zwingend. Zum anderen ist aber auch vor dem Hintergrund der nur geringf&#252;gigen Abweichung der im &#220;bertragungsbericht herangezogene Sch&#228;tzwert von 50 % weiterhin realistisch und daher als Sch&#228;tzgrundlage f&#252;r die vom Senat vorzunehmende eigene Sch&#228;tzung geeignet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ohne Relevanz ist ebenfalls der weitere Einwand der Antragsteller, es h&#228;tte auch in der ewigen Rente ein Beibehalten der urspr&#252;nglichen Aussch&#252;ttungspolitik unterstellt werden m&#252;ssen. Auch wenn den Antragstellern insoweit zwar zuzugeben ist, dass dies ebenfalls eine nachvollziehbare Annahme zum Aussch&#252;ttungsverhalten der Gesellschaft darstellt, w&#252;rde man hiermit nur eine plausible Annahme durch eine andere ersetzen. Dann aber ist es naheliegend und sinnvoll auf die vorhandene Sch&#228;tzgrundlage zur&#252;ckzugreifen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cccc) Zudem ist auch die im &#220;bertragungsbericht unterstellte zus&#228;tzliche Thesaurierung f&#252;r nachhaltiges Wachstum in der Phase der ewigen Rente entgegen der Auffassung der Antragsteller sachgerecht und daher nicht zu beanstanden, wenngleich der Sachverst&#228;ndige vornehmlich aufgrund des von ihm mit 1 % veranschlagten Wachstumsabschlags einen Thesaurierungsaufwand f&#252;r nachhaltiges Wachstum abweichend vom &#220;bertragungsbericht in H&#246;he von 3.117 TEUR angesetzt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zu der Frage der Notwendigkeit einer Thesaurierung f&#252;r nachhaltiges Wachstum hat der Sachverst&#228;ndige &#252;berzeugend ausgef&#252;hrt, dass die Phase der ewigen Rente unter anderem durch einen Gleichgewichtszustand der Kapitalstruktur gekennzeichnet sei. Entsprechend habe in dem eingeschwungenen Zustand die nachhaltige Abschreibungsh&#246;he den nachhaltigen Reinvestitionen zu entsprechen. Bei unterstellten Preissteigerungen w&#252;rden die zugeh&#246;rigen Abschreibungen aufgrund des Bezugs auf die historischen Anschaffungskosten stets geringer sein als die zugeh&#246;rigen Reinvestitionen. Dies f&#252;hre zur Notwendigkeit zus&#228;tzlicher finanzieller Mittel. Diese Mittel w&#252;rden anteilig von den Eigen- und den Fremdkapitalgebern zur Verf&#252;gung gestellt. Dabei sei es in der Bewertungspraxis &#252;blich, den von den Eigenkapitalgebern &#252;bernommenen Anteil zum Erhalt der bilanziellen Kapitalstruktur notwendigen Nettoinvestitionen durch eine wachstumsbedingte Thesaurierung darzustellen, die das aussch&#252;ttungsf&#228;hige Ergebnis reduziere. Die H&#246;he ergebe sich aus der nachhaltigen Wachstumsrate bezogen auf das bilanzielle Eigenkapital der Gesellschaft zu Beginn der ewigen Rente. Soweit der Gutachter ferner ausf&#252;hrt, im &#220;bertragungsbericht habe man abweichend von der &#252;blichen Vorgehensweise auf das bilanzielle Eigenkapital zum Ende der Periode der ewigen Rente abgestellt, kann dahingestellt bleiben, ob diese Abweichung eine Korrektur erforderlich macht, da - wie der Gutachter selbst ausf&#252;hrt - dies keine nennenswerte Auswirkung auf die H&#246;he der Abfindung hat. Der Einfachheit halber &#252;bernimmt der Senat zum Zwecke der eigenen Sch&#228;tzung die vom Sachverst&#228;ndigen insoweit vorgenommene Korrektur.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Antragsteller dem entgegenhalten, bei dem gleichm&#228;&#223;igen Wachstum aller Bilanzposten handele es sich nur um eine Konvention, die in der Realit&#228;t nicht erreicht werde, ist diese Feststellung sicherlich zutreffend. Gleichzeitig vermag dieser Umstand jedoch eine fehlende Plausibilit&#228;t der Annahme und damit einen Korrekturbedarf an der Unternehmensplanung nicht zu begr&#252;nden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Demgegen&#252;ber ist der weitere Hinweis, es gebe auch Posten, die keiner Abnutzung unterliegen w&#252;rden wie etwa Grundst&#252;cke, schon deshalb nicht zielf&#252;hrend, weil dies ohnehin in der H&#246;he der anzusetzenden Abschreibungsquote ber&#252;cksichtigt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit es die veranschlagte H&#246;he der Position anbelangt hat der Sachverst&#228;ndige auf den Einwand, das von ihm mit 3.117 TEUR f&#252;r die Berechnung einer zus&#228;tzlichen Thesaurierung f&#252;r nachhaltiges Wachstum angesetzte Eigenkapital sei zu hoch (vgl. Bl. 1911 d. A.), im Rahmen seiner Anh&#246;rung in der m&#252;ndlichen Verhandlung &#252;berzeugend ausgef&#252;hrt, er habe 1 % vom bilanziellen Eigenkapital angesetzt. Das bilanzielle Eigenkapital des Konzerns habe zum 31. Dezember 2007 283 Mio. &#8364; betragen. Diese Gr&#246;&#223;e sei von ihm bis zum Anfang der ewigen Rente unter Ber&#252;cksichtigung der in der Detailplanungsphase vorgenommenen Thesaurierungen fortgeschrieben worden, wobei nur die nicht den Aktion&#228;ren direkt zugerechneten Thesaurierungsbetr&#228;ge Ber&#252;cksichtigung gefunden h&#228;tten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Antragsteller dem entgegenhalten, es handele sich bei dem Wert in H&#246;he von 283 Mio. &#8364; um den aus der Planbilanz entnommenen Eigenkapitalwert, wohingegen der Konzernabschluss zum 31. Dezember 2008 ein Konzerneigenkapital f&#252;r den 31. Dezember 2007 in H&#246;he von 156,4 Mio. &#8364; aufweise, ist dies der Sache nach zwar richtig, f&#252;hrt aber - wie der Sachverst&#228;ndige auf Nachfrage des Senats in seiner schriftlichen Stellungnahme vom 9. November 2016 plausibel erl&#228;utert hat - gleichwohl zu keiner Anpassung der Position. Denn der abweichende Wertansatz des Konzern-Eigenkapitals ist im Ergebnis auf eine noch gesondert weiter unten zu diskutierende bewertungstechnisch gesonderte Erfassung der Pensionsr&#252;ckstellungen zur&#252;ckzuf&#252;hren, gegen die keine durchgreifenden Bedenken bestehen, zumal es sich hierbei um eine in der Bewertungspraxis &#252;bliche Vorgehensweise handelt. Denn zur Bereinigung der Bilanzplanung um die Pensionsr&#252;ckstellungen werden nach Auskunft des Sachverst&#228;ndigen die R&#252;ckstellungen fiktiv in die Kapitalr&#252;cklage im Eigenkapital der Gesellschaft umgebucht, was ceteris paribus zu einer entsprechenden Erh&#246;hung des bewertungstechnischen Eigenkapitals f&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit der Antragsteller zu 28) meint, bei der Umbuchung in die Kapitalr&#252;cklage handele es sich um "eine abenteuerliche Fiktion", weil durch den Verkauf der Pensionsverpflichtungen kein Eigenkapital, sondern eine verzinsliche Schuld gegen&#252;ber dem Verk&#228;ufer entstehe, vermag er hiermit nicht durchzudringen. Der Antragsteller zieht hierbei nicht hinreichend in Betracht, dass durch den gesonderten Ausweis der Pensionsverpflichtungen und des anschlie&#223;enden Abzugs des Barwertes der Pensionsverpflichtungen von dem ohne Ber&#252;cksichtigung der Verpflichtungen ermittelten Ertragswert ohne die bilanzielle Korrektur eine Doppelerfassung dieser Verpflichtungen und zwar zum Nachteil der Minderheitsaktion&#228;re erfolgen w&#252;rde. Es handelt sich insoweit gerade nicht um die bilanzielle Abbildung eines erfolgten Verkaufs der Pensionsverpflichtungen, sondern um eine fiktive, bereinigte Bilanzplanung ohne Pensionsr&#252;ckstellungen. Unterstellt man aber in einem ersten Bewertungsschritt bei der A AG, sie habe keine Pensionsverpflichtungen und l&#246;st deshalb die R&#252;ckstellungen auf, ist es unmittelbar einleuchtend, dass in diesem Fall das Eigenkapital der Gesellschaft ceteris paribus steigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dar&#252;ber hinaus hat der Sachverst&#228;ndige auch f&#252;r die Jahre der Detailplanung eine ge&#228;nderte Berechnung der Thesaurierung unterstellt. So hat er in H&#246;he der Planungsrechnung der A AG einen inh&#228;renten Finanzbedarf der Gesellschaft unterstellt und die sich hieraus ergebenden Betr&#228;ge in H&#246;he von 3.983 TEUR im Jahr 2008, 10.895 TEUR im Jahr 2009, 8.477 TEUR im Jahr 2010 und 5.204 TEUR im letzten Detailplanungsjahr nicht im Wege einer unmittelbaren fiktiven Zurechnung dem zu kapitalisierenden Ergebnis hinzuaddiert, sondern - abweichend vom Vorgehen im &#220;bertragungsbericht - vom Jahresergebnis abgezogen. Hierzu hat der Sachverst&#228;ndige im Rahmen der m&#252;ndlichen Verhandlung ausgef&#252;hrt, dass er bei der Planung der Mittelverwendung in Abweichung vom &#220;bertragungsbericht die dokumentierte Planung der Gesellschaft zugrunde gelegt habe, wonach ein konstanter Fremdkapitalbestand geplant werde. Um dieses Planziel zu realisieren h&#228;tten die geplanten Investitionen mit Eigenkapitalmitteln und damit mit thesaurierten Betr&#228;gen finanziert werden m&#252;ssen. Dies habe einerseits zu geringeren, den Aktion&#228;ren direkt zurechenbaren Betr&#228;gen gef&#252;hrt und andererseits aber auch die Zinsbelastung der Gesellschaft verringert. Dieser Ansatz des Sachverst&#228;ndigen ist zutreffend, da ma&#223;geblich f&#252;r die Unternehmensbewertung die Planung der Gesellschaft ist. Diese ist immer dann zugrunde zu legen, wenn sie plausibel ist. Das Ziel eines m&#246;glichst konstanten Fremdkapitalbestandes ist nachvollziehbar und w&#228;re deshalb f&#252;r die Detailplanungsphase bereits im Rahmen des &#220;bertragungsgutachtens zu ber&#252;cksichtigen gewesen. Dass die Ber&#252;cksichtigung dieses Aspektes isoliert betrachtet zu einer Verringerung des Unternehmenswertes f&#252;hrt, hindert die Korrektur nicht. Denn Ziel des Verfahrens ist eine m&#246;glichst gute Sch&#228;tzung des Unternehmenswertes. Die Minderheitsaktion&#228;re sind nur insoweit von &#196;nderungen zu ihren Ungunsten gesch&#252;tzt, als diese nicht insgesamt zu einer Festsetzung der angemessenen Abfindung unter dem bereits gew&#228;hrten Betrag f&#252;hren d&#252;rfen. Dies ist hier aufgrund der Heraufsetzung der Abfindung gewahrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ddd) Die dergestalt ermittelten Nettozufl&#252;sse sind mit einem Kapitalisierungszinssatz auf den Bewertungsstichtag abzuzinsen. Der Kapitalisierungszins ergibt sich aus dem quasi risikolosen Basiszins zuz&#252;glich des Risikozuschlags und abz&#252;glich eines Wachstumsabschlags in der ewigen Rente. Der im &#220;bertragungsbericht herangezogene Kapitalisierungszins in H&#246;he von etwa 9 % nach pers&#246;nlichen Steuern ist korrekturbed&#252;rftig, wie der Sachverst&#228;ndige im Einzelnen &#252;berzeugend ausgef&#252;hrt hat. Der Senat legt daher in &#220;bereinstimmung mit den Ausf&#252;hrungen des Sachverst&#228;ndigen I einen Zins von etwa 8,3 % in der Detailplanungsphase und von 7,29 % in der Phase der ewigen Rente zugrunde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aaaa) Der Basiszinssatz entspricht dem landes&#252;blichen Zinssatz f&#252;r eine (quasi) risikofreie Anlage. Er wird aus dem durchschnittlichen Zinssatz f&#252;r &#246;ffentliche Anleihen abgeleitet. Die Antragsgegnerin hat den Basiszins methodisch bedenkenfrei (vgl. etwa <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015075","part":"L","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 5. Zivilsenat","5 W 39/09","Beschluss","17.06.2010","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt, Beschluss vom 17. Juni 2010 - 5 W 39/09</a> -, Juris) aus der Zinsstrukturkurve der Deutschen Bundesbank abgeleitet und dabei zur Gl&#228;ttung kurzfristiger Marktschwankungen sich an einem Dreimonatsdurchschnitt orientiert (vgl. dazu Senat, Beschluss vom 5. Dezember 2013 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017193","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 36/12","Beschluss","05.12.2013","Squeeze-out: H&#246;he der Barabfindung f&#252;r Minderheitsaktion&#228;re","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 36/12</a>, Juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017193","part":"L","price":0.0,"anchor":"rd_72"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 36/12","Beschluss","05.12.2013","Squeeze-out: H&#246;he der Barabfindung f&#252;r Minderheitsaktion&#228;re","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn 72</a> ff.), woraus sich der im &#220;bertragungsbericht zugrunde gelegte Wert von 4,78 % vor Abzug pers&#246;nlicher Steuern ergibt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings liegt dem &#220;bertragungsbericht f&#252;r die Ermittlung des Basiszinses ein unzutreffender Stichtag, n&#228;mlich der 1. Juni 2008 zugrunde. Sofern man zutreffend auf den Bewertungsstichtag abstellt, ergibt sich ein Zins in H&#246;he von 4,7156 % vor Abzug pers&#246;nlicher Steuern, wie die sachverst&#228;ndige Pr&#252;ferin auf Anfrage des Landgerichts erg&#228;nzend mitgeteilt hat (Bl. 907 d. A.). Hieraus folgt unter Ber&#252;cksichtigung eines Steuersatzes von 26,38 % (vgl. hierzu ausf&#252;hrlich OLG Stuttgart, AG 2013, 724, 727 ) ein Zins nach Steuern in H&#246;he von 3,47 %.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die hiergegen vorgebrachten Einw&#228;nde der Antragsteller bleiben ohne Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Antragstellerin zu 34) vortr&#228;gt, der Basiszins belaufe sich nach der vorbenannten Berechnungsmethode abweichend auf nur 4,25 % vers&#228;umt sie trotz eines entsprechenden Einwandes der Antragsgegnerin die Behauptung zu erl&#228;utern. Entsprechend ist dem Einwand vor dem Hintergrund des Pr&#252;fberichts, der die Angabe im &#220;bertragungsbericht best&#228;tigt hat, nicht weiter nachzugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass es sich bei dem Wert von 4,72 % entgegen der Empfehlung des IDW um keinen gerundeten Wert handelt, begegnet - wie das Oberlandesgericht Frankfurt am Main bereits an anderer Stelle f&#252;r zwei Stellen hinter dem Komma dargelegt hat (BB 2011, 595, zitiert nach Juris Rn 34 ff.) und der sich der Senat anschlie&#223;t - keinen Bedenken. Das gilt trotz j&#252;ngerer kritischer Stimmen hierzu in der Literatur (vgl. Popp WPg 2016, 926). Soweit dort auf eine verfahrensorganisatorische Begr&#252;ndung f&#252;r die Rundung abgestellt wird, ist zwar nicht vor der Hand zu weisen, dass eine Rundung die Bewertung erleichtert, da auf geringf&#252;gige &#196;nderungen insbesondere im Zeitraum der Beendigung der Bewertungsarbeiten und dem Tag der Hauptversammlung nicht reagiert werden muss. Wenn die Gesellschaft diese Erleichterung bei der Ermittlung des Ertragswertes der Gesellschaft f&#252;r sich in Anspruch nehmen m&#246;chte, ist es aber nicht einzusehen, wieso dies zulasten der Minderheitsaktion&#228;re vermittels einer Aufrundung statt zugunsten der Minderheitsaktion&#228;re vermittels einer "Abrundung" erfolgen sollte. Ebenso wenig vermag das Argument zu &#252;berzeugen, die Rundung diene dem Ausgleich von m&#246;glichen Sch&#228;tzfehlern im Rahmen der Svensson - Methode. Denn durch eine Rundung k&#246;nnen Sch&#228;tzfehler nicht korrigiert, sondern nur kaschiert werden. Auch bei dem Auftreten denkbarer Sch&#228;tzfehler ist die Unterdr&#252;ckung vorhandenen Wissens nicht zielf&#252;hrend (vgl. Ballwieser/Hachmeister, Unternehmensbewertung, 4. Aufl., S.&#160;93). Zudem h&#228;tte eine Rundung auf 4,75 % aber ohnehin keine merklichen Auswirkungen auf den Unternehmenswert und damit die angemessene Abfindung, weswegen es sich auch um eine weitgehend theoretische Diskussion handelt. Schlie&#223;lich kommt eine Rundung jedenfalls dann nicht in Betracht, sofern - wie vorliegend - der zutreffende Basiszins erst nachtr&#228;glich im Rahmen des Spruchverfahrens ermittelt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bbbb) Der Basiszinssatz ist um einen Risikozuschlag zu erh&#246;hen, der nach &#167;&#160;287 Abs.&#160;2 ZPO zu sch&#228;tzen ist, da bei der Investition in ein Unternehmen im Gegensatz zur Anlage in &#246;ffentlichen Anleihen die Risiken der unternehmerischen T&#228;tigkeit zu ber&#252;cksichtigen sind (vgl. OLG Stuttgart, Beschluss vom 8. Juli 2011 - 20 W 14/08 -, Juris Rn 245). Die H&#246;he des Risikozuschlags wird der gefestigten oberlandesgerichtlichen Rechtsprechung folgend (vgl. OLG D&#252;sseldorf, ZIP 2009, 2003 ) anhand des Tax Capital Asset Pricing Model (Tax CAPM) ermittelt. Hierbei wird die aus der langj&#228;hrigen Differenz zwischen der Rendite von Aktien und (quasi) risikofreien &#246;ffentlichen Anleihen ermittelte durchschnittliche Risikopr&#228;mie (Marktrisikopr&#228;mie), mit einem unternehmensspezifischen Faktor, dem sogenannten Betafaktor multipliziert (vgl. Senat, Beschluss vom 30. August 2012 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016391","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 14/11","Beschluss","30.08.2012","Squeeze-out: Angemessene Barabfindung der Minderheitsaktion&#228;re","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 14/11</a>, Juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016391","part":"L","price":0.0,"anchor":"rd_67"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 14/11","Beschluss","30.08.2012","Squeeze-out: Angemessene Barabfindung der Minderheitsaktion&#228;re","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn 67</a>; OLG Stuttgart, Beschluss vom 17. M&#228;rz 2010 - 20 W 9/08 -, Juris Rn 158).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#945;) Die im &#220;bertragungsbericht zugrunde gelegte und von der sachverst&#228;ndigen Pr&#252;ferin gebilligte Marktrisikopr&#228;mie in H&#246;he von 5 % nach Steuern folgt einer Empfehlung des IDW f&#252;r Bewertungsstichtage zwischen dem 7. Juli 2007 und dem 31. Dezember 2008. Hiernach wird eine Bandbreite der Marktrisikopr&#228;mie nach Steuern von 4,5 % bis 5,5 % empfohlen (vgl. FAUB, 95. Sitzung am 29. November 2007, Bl. 431; vgl. auch Jonas, FB 2009, 541, 544). Entsprechend hat der Senat etwa in einer Entscheidung zu einem Stichtag am 5. Juni 2008 bereits eine Marktrisikopr&#228;mie in H&#246;he von 5 % nach Steuern f&#252;r nicht korrekturbed&#252;rftig erachtet (vgl. Senat, Beschluss vom 30. August 2012 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016391","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 14/11","Beschluss","30.08.2012","Squeeze-out: Angemessene Barabfindung der Minderheitsaktion&#228;re","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 14/11</a>, Juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190016391","part":"L","price":0.0,"anchor":"rd_68"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 14/11","Beschluss","30.08.2012","Squeeze-out: Angemessene Barabfindung der Minderheitsaktion&#228;re","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn 68</a>). Vor diesem Hintergrund ist gegen die veranschlagte Pr&#228;mie, bei der es sich zwingend um eine mit hoher Unsicherheit behaftete Sch&#228;tzung handelt, nichts zu erinnern.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Umstand, dass der Senat f&#252;r einen vergleichbaren Stichtag, n&#228;mlich den 3. Juli 2008, eine Pr&#228;mie von 4,5 % gebilligt hat, steht dem nicht entgegen (vgl. Senat, Beschluss vom 17. Dezember 2012 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE240000479","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 39/11","Beschluss","17.12.2012","Squeez-out: Angemessenheit der Abfindung (B&#246;rsenkurs als Untergrenze)","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 39/11</a>, Juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE240000479","part":"L","price":0.0,"anchor":"rd_66"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 39/11","Beschluss","17.12.2012","Squeez-out: Angemessenheit der Abfindung (B&#246;rsenkurs als Untergrenze)","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn 66</a> f.; Beschluss vom 29. April 2011 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015622","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 13/11","Beschluss","29.04.2011","Angemessenheit der Barabfindung f&#252;r Minderheitsaktion&#228;re und der j&#228;hrlichen Ausgleichzahlung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 13/11</a>, Juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015622","part":"L","price":0.0,"anchor":"rd_74"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 13/11","Beschluss","29.04.2011","Angemessenheit der Barabfindung f&#252;r Minderheitsaktion&#228;re und der j&#228;hrlichen Ausgleichzahlung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn 74</a> f.; Beschluss vom 20. Februar 2012 - 21 W 17/12; Juris Rn 59). Denn in den vorgenannten Entscheidungen ist die niedrigere Marktrisikopr&#228;mie lediglich als nicht korrekturbed&#252;rftig, nicht aber als zwingende Grenze nach oben hin eingestuft worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit gegen die H&#246;he der Marktrisikopr&#228;mie Einw&#228;nde vorgebracht werden und von den Antragstellern der Ansatz einer niedrigeren Marktrisikopr&#228;mie gefordert wird, sind die Einw&#228;nde und Bedenken in der Fachwissenschaft hinl&#228;nglich bekannt und von der Rechtsprechung verschiedener Oberlandesgerichte thematisiert (vgl. etwa Senat, Beschluss vom 24. November 2011 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015931","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 7/11","Beschluss","24.11.2011","Spruchverfahren: Ermittlung des Unternehmenswertes durch Sch&#228;tzung","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 7/11</a>, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190015931","part":"L","price":0.0,"anchor":"rd_115"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 7/11","Beschluss","24.11.2011","Spruchverfahren: Ermittlung des Unternehmenswertes durch Sch&#228;tzung","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn 115</a> ff.; OLG Stuttgart, Beschluss vom 17. Oktober 2011 - 20 W 7/11, Juris Rn 313 ff.) und f&#252;r nicht durchgreifend befunden worden. Der Vortrag der Antragsteller im hiesigen Verfahren vermag an dieser Einsch&#228;tzung nichts zu &#228;ndern. Das gilt ebenfalls f&#252;r die vom Antragsteller zu 28) nunmehr angesprochene, allerdings nicht n&#228;her erl&#228;uterte Studie von Frontier Economics, die f&#252;r einen vom Antragsteller nicht n&#228;her spezifizierten Zeitraum von einer Marktrisikopr&#228;mie von 4,4 % ausgehen soll. Trotz dieser weiteren, singul&#228;ren Studie verbleibt es dabei, dass eine Marktrisikopr&#228;mie, die sich wie vorliegend an den Vorgaben des IDW f&#252;r den ma&#223;geblichen Zeitraum orientiert, regelm&#228;&#223;ig eine geeignete Grundlage f&#252;r die Sch&#228;tzung des Unternehmenswertes darstellt und als solche keiner Korrektur seitens des erkennenden Gerichts zuzuf&#252;hren ist. Weder der Gesellschaft noch dem Gericht im Rahmen seiner eigenen Sch&#228;tzung des anteiligen Unternehmenswertes obliegt es, umfassende wissenschaftliche Studien zu der H&#246;he der Marktrisikopr&#228;mie als einer letztlich ohnehin nicht zweifelsfrei ermittelbaren Gr&#246;&#223;e durchzuf&#252;hren, wenn der Verband der Wirtschaftspr&#252;fer und damit der ma&#223;geblichen Experten auf dem fraglichen Gebiet eine Bandbreite bekannt gibt, die zwar gegebenenfalls diskussionsw&#252;rdig, aber zumindest nicht abwegig erscheint.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>&#946;) Demgegen&#252;ber erweist sich der im &#220;bertragungsbericht angenommene Betafaktor als korrekturbed&#252;rftig. In &#220;bereinstimmung mit dem Sachverst&#228;ndigen legt der Senat daher ein Beta unlevered in H&#246;he von 0,9 zugrunde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Betafaktor gibt an, wie sich die Rendite der Aktien des zu bewertenden Unternehmens im Vergleich zu der Rendite des Marktportfolios verh&#228;lt. Dabei misst der Betafaktor das systematische Risiko einer Aktie; er beschreibt, welche &#196;nderung der Rendite der zu bewertenden Aktie bei einer &#196;nderung der Rendite des Marktportfolios zu erwarten ist. Bei einem Betafaktor von 1 entspricht das Risiko des zu bewertenden Unternehmens dem Risiko des Portfolios, bei einem Faktor &#252;ber 1 liegt es dar&#252;ber, bei einem Faktor unter 1 haben Rendite&#228;nderungen des Portfolios geringere Rendite&#228;nderungen bei dem Bewertungsobjekt zur Folge. Dabei ist der im Rahmen des CAPM einzusetzende Betafaktor kein empirisch feststellbarer Vergangenheitswert, sondern ein ebenfalls durch Sch&#228;tzung zu ermittelnder Zukunftswert. Grundlage f&#252;r die Sch&#228;tzung des Betafaktors ist in erster Linie der historische Verlauf der B&#246;rsenkurse der zu bewertenden Aktie selbst. Ersatzweise k&#246;nnen es auch die Faktoren einer Gruppe von Vergleichsunternehmen (Peer Group) oder auch allgemeine &#220;berlegungen zum individuellen Unternehmensrisiko im Vergleich zum Risiko des Marktportfolios sein (vgl. OLG Stuttgart, Beschluss vom 5. M&#228;rz 2013 - 20 W 6/10 -, AG 2013, 724, 729).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In dem &#220;bertragungsbericht und von der sachverst&#228;ndigen Pr&#252;ferin gebilligt wurde der Betafaktor des unverschuldeten Unternehmens auf 0,99 bzw. 0,97 gesch&#228;tzt. Die Sch&#228;tzung beruht jeweils auf der Heranziehung der Betas einer vergleichbaren Gruppe von Unternehmen unter Nichtber&#252;cksichtigung der M AG (&#220;bertragungsbericht S.&#160;36). Zur Begr&#252;ndung f&#252;r diese Vorgehensweise wird auf ein unzureichendes Handelsvolumen der Aktie der A AG abgestellt (Pr&#252;fbericht S.&#160;41). Zudem h&#228;tten die Kursdaten der A AG &#252;ber einen Zeitraum von 5 Jahren bei einem monatlichen Intervall keine statistische Signifikanz aufgewiesen (&#220;bertragungsbericht S.&#160;35). Soweit es die Gruppe der Vergleichsunternehmen anbelangt, wurde im &#220;bertragungsbericht ebenfalls auf einen F&#252;nfjahreszeitraum mit monatlichen Intervallen abgestellt. Als Referenzindex hat man den MSCI World gew&#228;hlt (&#220;bertragungsbericht S.&#160;35). Herangezogene Vergleichsunternehmen sind die S, die U, die V, und die W, wobei der Betafaktor der S mangels statistischer Aussagekraft nicht ber&#252;cksichtigt wurde (&#220;bertragungsbericht S.&#160;35). Die sachverst&#228;ndige Pr&#252;ferin hat die Gruppe auf 7 Unternehmen erweitert (Pr&#252;fbericht S.&#160;42).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der vom Senat gerichtlich bestellte Sachverst&#228;ndige hat zun&#228;chst untersucht, ob die Nichtber&#252;cksichtigung des eigenen Betas der A AG sachgerecht war. Anhand von Untersuchungen der (fehlenden) empirischen Aussagekraft des eigenen Betas der Gesellschaft und insbesondere der bereits diskutierten fehlenden Liquidit&#228;t des Marktes f&#252;r Aktien der A AG ist der Sachverst&#228;ndige zu dem &#252;berzeugenden Schluss gekommen, dass die Au&#223;erachtlassung des eigenen Betas sachgerecht war. Da der Sachverst&#228;ndige die Nichtber&#252;cksichtigung neben der fehlenden statistischen Aussagekraft auch auf die fehlende Marktliquidit&#228;t gest&#252;tzt hat, geht der Einwand einiger Antragsteller von vornherein fehl, auf die statistische Signifikanz komme es nach neueren Erkenntnissen in der betriebswirtschaftlichen Forschung nicht an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Sodann hat der Sachverst&#228;ndige umfangreiche Untersuchungen zu einer denkbaren Peer Group vorgenommen und hat die Betafaktoren anhand unterschiedlicher Vergleichsindices, Renditeintervalle und Beobachtungszeitr&#228;ume untersucht. Er hat hierbei Betafaktoren auf der Basis des von ihm pr&#228;ferierten jeweils breitesten Landesindexes in einer Bandbreite zwischen 0,89 und 0,99 (arithmetisches Mittel) bzw. zwischen 0,91 und 1,05 (Median) ermittelt. Dieses Ergebnis allein legt keine Korrektur des im &#220;bertragungsbericht angenommenen Wertes nahe.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings hat der Sachverst&#228;ndige &#252;berzeugend ausgef&#252;hrt, dass bei der Ableitung des Betafaktors der A AG anders als im &#220;bertragungsbericht zus&#228;tzlich zu beachten ist, dass das unternehmensspezifische Risiko der Gesellschaft durch die bestehenden Produktions- und Vertriebsvertr&#228;ge mit der Antragsgegnerin und die hiermit im Zusammenhang stehende Verrechnungspreissystematik beeinflusst wird. So f&#252;hren die zum Bewertungsstichtag bestehenden Produktions- und Vertriebsvertr&#228;ge im Ergebnis dazu, dass das Produktions- und Absatzrisiko im Wesentlichen nicht durch die A AG, sondern durch die Antragsgegnerin getragen wird. Demgegen&#252;ber agieren die Peer Group - Unternehmen eigenst&#228;ndig am Markt und tragen das volle Produktions- und Absatzrisiko. Insoweit unterliegt die A AG einem geringeren Risiko im Vergleich zu den Peer Group - Unternehmen. Entsprechend ist davon auszugehen, dass der unverschuldete Betafaktor der A AG durch das geringere operative Risiko unterhalb der f&#252;r die Peer Group ermittelten unverschuldeten Betafaktoren liegt und somit dem Grunde nach ein Abschlag auf die ermittelten Betafaktoren vorzunehmen ist. Die H&#246;he eines solchen Abschlags, der im &#220;bertragungsbericht nicht vorgenommen worden ist, bemisst der Sachverst&#228;ndige auf etwa 10 %, weswegen er einen Wert f&#252;r den unverschuldeten Betafaktor in H&#246;he von 0,9 zugrunde legt. Der Senat schlie&#223;t sich bei seiner eigenen Sch&#228;tzung dieser sachverst&#228;ndigen Beurteilung an, auch wenn - wie der Sachverst&#228;ndige selbst konstatiert - die konkrete H&#246;he des Abschlags sich einer objektivierbaren Quantifizierung entzieht. Unter Ber&#252;cksichtigung der zuk&#252;nftigen Kapitalstruktur ermittelt der Sachverst&#228;ndige I daher an das finanzielle Risiko der Gesellschaft angepasste Betafaktoren zwischen 0,98 und 0,96.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Antragsteller sich gegen die Auswahl der Peer Group durch den Sachverst&#228;ndigen wenden, ist ihnen insoweit zuzustimmen, dass die Beurteilung der Vergleichbarkeit der ausgew&#228;hlten Unternehmen nie mit wissenschaftlicher Eindeutigkeit vorgenommen werden kann und stets Anlass zu Diskussionen und unterschiedlichen Einsch&#228;tzungen bietet. Andererseits sind die Erw&#228;gungen der Antragsteller aber nicht geeignet, die sachverst&#228;ndige Einsch&#228;tzung zu ersch&#252;ttern. Dies gilt sowohl f&#252;r den Einwand, der Sachverst&#228;ndige habe die X - ehemals V (vgl. Gutachten S.&#160;95) - nicht aufnehmen d&#252;rfen als auch insbesondere f&#252;r den Einwand, der Sachverst&#228;ndige h&#228;tte die Antragsgegnerin in die Peer Group einbeziehen m&#252;ssen. Hierzu hat der Sachverst&#228;ndige ausgef&#252;hrt, deren B&#246;rsenkurs sei in den Jahren 2002 bis 2006 durch eine Restrukturierungssituation und in den Jahren 2006 und 2007 durch den Erwerb eines signifikanten Aktienanteils durch die Y beeinflusst worden. Diese Erw&#228;gungen des Sachverst&#228;ndigen sind zwar nicht zwingend, aber nachvollziehbar und verm&#246;gen als solche die Einholung eines weiteren Gutachtens nicht zu rechtfertigen. Dies ergibt sich bereits daraus, dass - wie der Sachverst&#228;ndige selbst best&#228;tigt hat - die H&#246;he des Betafaktors aufgrund des letztlich ungekl&#228;rten Einflusses der bestehenden Produktions- und Vertriebsvertr&#228;ge mit der Antragsgegnerin auf die Risikoposition der Gesellschaft nur im Wege einer mit hohen Unsicherheiten verbundenen Sch&#228;tzung zu ermitteln ist. Diese erh&#246;hte Unsicherheit ist selbst durch weitere zeit- und kostenintensive sachverst&#228;ndige Feststellungen zur Auswahl der Peer Group nicht zu beseitigen, zumal sich auch nicht auf Anhieb erschlie&#223;t, welche Bedeutung der von dem Antragsteller zu 28) angef&#252;hrten Untersuchung von Betafaktoren in den Jahren 2013 bis 2015 f&#252;r die hier ma&#223;geblichen Verh&#228;ltnisse im Jahr 2008 beizumessen ist. Der vom Antragsteller zu 28) hiermit nahegelegte R&#252;ckschluss auf die Relevanz der Betafaktoren der von ihm untersuchten Gesellschaften f&#252;r die Bildung der Peer Group ist bestenfalls nachvollziehbar, aber jedenfalls nicht zwingend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit einige Antragsteller zus&#228;tzlich noch kritisieren, der Sachverst&#228;ndige habe sein Vorgehen im Rahmen des Releverns nicht hinreichend offengelegt, verm&#246;gen sie auch hiermit nicht durchzudringen. Denn in der m&#252;ndlichen Verhandlung hat der Sachverst&#228;ndige seinen Ansatz erl&#228;utert und hierzu unter anderem ausgef&#252;hrt, er sei bei der Berechnung von unsicheren Steuervorteilen ausgegangen. Soweit der Antragsteller zu 42) in seinem Schriftsatz vom 30. September 2016 und damit einem nach der m&#252;ndlichen Verhandlung eingereichten Schriftsatz die Auffassung vertritt, die Ausf&#252;hrungen seien unzureichend, kann er hiermit schon deshalb nicht geh&#246;rt werden, da er insoweit die ihm einger&#228;umte M&#246;glichkeit zu weiteren Nachfragen im Rahmen der m&#252;ndlichen Verhandlung durch seinen in der Verhandlung anwesenden Unterbevollm&#228;chtigten nicht genutzt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ferner r&#252;gen die Antragsteller letztlich ohne Erfolg, der Sachverst&#228;ndige habe eigenem Bekunden zufolge beim Levern und jedenfalls beim Relevern der Betafaktoren, d.h. bei der Ermittlung der Betafaktoren eines unverschuldeten Unternehmens aus den beobachtbaren Betafaktoren der regelm&#228;&#223;ig verschuldeten Vergleichsunternehmen und bei der anschlie&#223;enden Anpassung des Betafaktors der unverschuldeten Gesellschaft an die geplante Fremdkapitalstruktur des Unternehmens zu Unrecht das Debt Beta unbeachtet gelassen. Bei dem Debt Beta handelt es sich um das Ausfallrisiko des Fremdkapitals, das h&#228;ufig in einem positiven Aufschlag auf den risikolosen Basiszins (Credit Spread) zum Ausdruck kommt. Im Fall der Verwendung einfacherer Formeln f&#252;r die Anpassung des Betafaktors an die Finanzierungsstruktur des Unternehmens wird von diesem Ausfallrisiko abstrahiert und das Debt Beta gleich Null gesetzt. Allerdings gibt es auch die M&#246;glichkeit anhand erweiterter Umrechnungsformeln das Debt Beta zu ber&#252;cksichtigen (vgl. etwa D&#246;rschell/Franken/Schulte, Der Kapitalisierungszinssatz in der Unternehmensbewertung (2009), S.&#160;38 ff.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zuzugeben ist den Antragstellern zwar, dass die Ber&#252;cksichtigung eines Ausfallrisikos f&#252;r das Fremdkapital bei dem Levern und Relevern der Betafaktoren vermutlich sachgerechter ist, da regelm&#228;&#223;ig ein positiver Credit Spread gegen&#252;ber dem risikolosen Basiszins empirisch zu beobachten ist und in der neueren Literatur zunehmend auf Widerspr&#252;che bei der Unternehmensbewertung hingewiesen wird, sofern - ausschlie&#223;lich beim Levern und Relevern - von der Existenz eines Ausfallrisikos f&#252;r das Fremdkapital abstrahiert wird (vgl. Schulte/Franken/Koelen/Lehmann BewertungsPraktiker Nr.&#160;4 2010, Seite&#160;13 ff.). Entsprechend f&#228;llt die vom Antragsteller zu 42) hierzu vorgelegte Stellungnahme eines Hochschullehrers f&#252;r Betriebswirtschaftslehre aus, wonach das Debt Beta beim Relevern zur Folge haben k&#246;nne, dass ein unzutreffender Unternehmenswert ermittelt werde (Bl. 2125e d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings ziehen die Antragsteller, die zu diesem Aspekt weitere sachverst&#228;ndige Aufkl&#228;rung einfordern, nicht hinreichend in Betracht, dass es sich bei der Ermittlung des Unternehmenswertes um eine Sch&#228;tzung handelt, die zwar methodensauber, aber mit verfahrens&#246;konomisch vertretbarem Aufwand vorzunehmen ist (vgl. BGH, Beschluss vom 29. September 2015 - II ZB 23/14, Juris Rn 42). Entsprechend ist es auch verfassungsrechtlich unbedenklich, wenn eine Methode im Zeitpunkt der Entscheidung nicht mehr angewendet wird (vgl. BVerfG AG 2007, 697 Rn 23 ).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Vorliegend war es zum Bewertungsstichtag im Jahr 2008 in der Bewertungspraxis nicht un&#252;blich, bei der Umrechnung von Betafaktoren von einem Ausfallrisiko der Fremdkapitalgeber zu abstrahieren (vgl. Schulte/Franken/Koelen/Lehmann BewertungsPraktiker Nr.&#160;4 2010, Seite&#160;13). Zudem unterliegt vorliegend gerade der Betafaktor einer hohen Unsicherheit. So hat der Sachverst&#228;ndige ausdr&#252;cklich konstatiert, dass der Einfluss der bestehenden Produktions- und Vertriebsvertr&#228;ge mit der Antragsgegnerin auf die Risikoposition der Gesellschaft sich letztlich nicht exakt quantifizieren lasse. Entsprechend beruht der herangezogene Betafaktor auf einer im Endergebnis subjektiven sachverst&#228;ndigen Einsch&#228;tzung. Vor diesem Hintergrund vermag der Senat keinen sich auf das Ziel der sachgerechten Bewertung der A AG zum Bewertungsstichtag relevant auswirkenden Erkenntnisgewinn durch die Einholung eines weiteren Erg&#228;nzungsgutachtens festzustellen, zumal die Auswirkung einer Ber&#252;cksichtigung von Debt Beta im Sinne einer hierdurch bewirkten Erh&#246;hung oder Senkung der urspr&#252;nglichen Werte keineswegs eindeutig ist (vgl. Schulte/Franken/Koelen/Lehmann BewertungsPraktiker Nr.&#160;4 2010, Seite&#160;13, 18 f.). In Anbetracht der bereits aufgebrachten Auslagen an Sachverst&#228;ndigenkosten von deutlich &#252;ber 100.000 &#8364;, einer Verfahrensdauer von fast 6 Jahren und einer verh&#228;ltnism&#228;&#223;ig geringen Anzahl betroffener Aktien von etwa 60.000 St&#252;ck h&#228;lt der Senat die Aufkl&#228;rung dieser jedenfalls vorliegend vornehmlich theoretisch motivierten Fragestellung f&#252;r nicht weiter zielf&#252;hrend und verfahrens&#246;konomisch nicht rechtfertigbar, wobei entsprechendes f&#252;r die ebenfalls vornehmlich vom Antragsteller zu 42) aufgeworfene Frage gilt, ob der Sachverst&#228;ndige beim Levern und Relevern der Betafaktoren den Verschuldungsgrad anhand von Buchwerten des Eigen- und Fremdkapitals habe ermitteln d&#252;rfen, oder ob er zwingend hierzu Marktwerte h&#228;tte heranziehen m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cccc) Nicht zu &#252;berzeugen vermag der im &#220;bertragungsbericht angesetzte Wachstumsabschlag von 0,5 %. Diesen h&#228;lt der Senat auf der Grundlage der Ausf&#252;hrungen des Sachverst&#228;ndigen f&#252;r unplausibel niedrig, da er die Vertragsstruktur der A AG nicht ber&#252;cksichtigt, und setzt stattdessen im Rahmen der eigenen Sch&#228;tzung den vom gerichtlich bestellten Sachverst&#228;ndigen f&#252;r zutreffend erachteten Wert von 1,0 % an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hierbei h&#228;lt der Sachverst&#228;ndige die Begr&#252;ndung f&#252;r den angesichts der starken Marktposition der A AG relativ niedrigen Wachstumsabschlag zwar f&#252;r zun&#228;chst plausibel, wonach die Produktionskapazit&#228;ten des Konzerns nahezu ausgesch&#246;pft, die historischen Wachstumsraten im Stahlsektor durch aufstrebende L&#228;nder wie China beeinflusst seien, in denen die A AG nicht t&#228;tig sei, und nicht davon ausgegangen werden k&#246;nne, dass sich die Konjunktur im Stahlmarkt auf dem Niveau des Jahres 2007 ohne nennenswerten Einbruch fortsetzen werde. Ein nachhaltig mengenbedingtes Wachstum der A AG sei daher aus Sicht des Bewertungsstichtages nur in sehr geringem Umfang m&#246;glich gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dennoch h&#228;lt der Sachverst&#228;ndige den angenommenen Wachstumsabschlag f&#252;r kritikw&#252;rdig. So ist nach der &#252;berzeugenden Auffassung des Sachverst&#228;ndigen nicht hinreichend beachtet worden, dass die H&#246;he des Wachstumsabschlags entscheidend bestimmt wird durch die M&#246;glichkeit der Gesellschaft, Kostensteigerungen an die Kunden weiterzugeben. Aufgrund der bestehenden Produktions- und Vertriebsvertr&#228;ge mit der Antragsgegnerin sei es der A AG - abgesehen von dem Gesch&#228;ft ihrer mexikanischen Vertriebsgesellschaft C, die aber nur 13 % des Umsatzerl&#246;ses ausmacht - m&#246;glich, Preissteigerungen nahezu vollst&#228;ndig an die Antragsgegnerin weiterzugeben. So w&#252;rden aufgrund der bestehenden Vertr&#228;ge Rohstoffpreis- und Kostensteigerungen vollst&#228;ndig auf die Antragsgegnerin &#252;berw&#228;lzt. Entsprechend trage die Antragsgegnerin und nicht die A AG das Preisrisiko, was sich in der H&#246;he des Wachstumsabschlags niederschlagen m&#252;sse. Daher ist nach der einleuchtenden Einsch&#228;tzung des Sachverst&#228;ndigen der Abschlag in H&#246;he von 0,5 % zu gering und ein Abschlag in H&#246;he von 1,0 % angemessen. Entsprechend werde mit einem Wachstumsabschlag von 1 % bei einer angenommenen Kostensteigerung von j&#228;hrlich 2 % unterstellt, dass &#252;ber 97 % der Kosten &#252;berw&#228;lzbar seien.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Antragsteller hiergegen einwenden, ein Wachstumsabschlag von 1 % unterstelle, dass die Preiserh&#246;hungen nur zur H&#228;lfte &#252;berw&#228;lzt werden k&#246;nnten, hat der Sachverst&#228;ndige auf nochmalige Nachfrage des Senats klargestellt, dass nicht eine absolute Kosten&#252;berw&#228;lzung gemeint sei, da diese bereits bei einem Wachstumsabschlag von 0 % gew&#228;hrleistet sei. Vielmehr sei eine relative Kosten&#252;berw&#228;lzung im Sinne einer &#220;berw&#228;lzung von 97 % der relativen Preissteigerung im ersten Jahr gemeint gewesen, d.h. der Prozentsatz gebe Antwort auf die Frage, wieviel Prozent der prozentualen Preissteigerung auf der Beschaffungsseite &#252;ber eine Erh&#246;hung der Absatzpreise &#252;berw&#228;lzt werden kann. Dieser Prozentsatz n&#228;here sich im weiteren Verlauf einer &#220;berw&#228;lzung von 100 % der relativen Preissteigerung an, weswegen auch die Beispielsrechnung des Antragstellers zu 28), der von einer im Zeitablauf konstanten &#220;berw&#228;lzung von 97 % der relativen Preissteigerung ausgehe, in die Irre f&#252;hre. Da mit der Annahme eines Wachstumsabschlags von 1 % ein Ergebniswachstum von 1 % einhergehe, komme es hierbei entgegen der Auffassung der Antragsteller nicht zu negativen Margen und zu der von den Antragstellern in Aussicht gestellten Insolvenz der Gesellschaft, wenngleich - so ist mit den Antragsteller zu konstatieren - die Margen im Zeitablauf sinken und eine konstante Marge nur durch einen Wachstumsabschlag von 2 % sichergestellt wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zwar ist in Anbetracht der bestehenden Produktions- und Vertriebsvertr&#228;ge aus Sicht des Senats eine konstante Marge zun&#228;chst ein erster Anhalt. Allerdings wird nicht f&#252;r das gesamte Gesch&#228;ft der A AG eine konstante Marge garantiert, sondern nur f&#252;r etwa 80 %. Dies gilt insbesondere mit Blick auf die mexikanische Vertriebsgesellschaft C (vgl. Gutachten S.&#160;102). Vor dem Hintergrund der bestehenden Vertragsstruktur mit der M AG und der Einbettung in den M - Konzern h&#228;lt der Sachverst&#228;ndige eine relative Preis&#252;berw&#228;lzungsm&#246;glichkeit von zun&#228;chst 97 % f&#252;r realistisch. Dieser sachverst&#228;ndigen Einsch&#228;tzung schlie&#223;t sich der Senat an.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieser Verlauf ist entgegen der Auffassung des Antragstellers zu 28) auch nicht inkonsistent mit Blick auf die Annahme eines Beharrungszustandes nach der Detailplanungsphase. Worauf der Antragsteller zu 42) n&#228;mlich zu Recht hinweist und vom Sachverst&#228;ndigen in seiner erg&#228;nzenden Stellungnahme nochmals betont wird, ist unabh&#228;ngig von der H&#246;he des angenommenen Wachstumsabschlags ein Beharrungszustand in dem Sinne erreicht, dass alle Posten der Gewinn- und Verlustrechnung und der Bilanz in der ewigen Rente mit einem konstanten Prozentsatz steigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Antragsteller ferner auf einen im Konzernabschluss der Antragsgegnerin f&#252;r das Gesch&#228;ftsjahr 2007 enthaltenen Impairment Test hinweisen, bei dem ein Wachstumsabschlag f&#252;r die A AG von 1,5 % angesetzt worden sei, hat der Sachverst&#228;ndige hierzu &#252;berzeugend dargelegt, dass es sich um einen f&#252;r den gesamten Konzern der Antragsgegnerin einheitlichen Ansatz handele. Die Wachstumsdynamiken des Konzerns der Antragsgegnerin seien aber andere als die der A AG, woraus sich die Abweichung erkl&#228;re. Da der Sachverst&#228;ndige dar&#252;ber hinaus die Unterschiede im Gesch&#228;ft der beiden Konzerne nachvollziehbar dargestellt hat, wobei insoweit auf Bl. 117 f. d. Gutachtens verwiesen wird, sieht der Senat keine Veranlassung, einen Abschlag von 1,5 % zum Ansatz zu bringen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>dddd) Den vorstehenden &#220;berlegungen zufolge ergeben sich unter Ber&#252;cksichtigung eines Steuersatzes auf festverzinsliche Anleihen in H&#246;he von 26,38 % der f&#252;r die Sch&#228;tzung des Senats herangezogene Kapitalisierungszins f&#252;r die Jahre der Detailplanungsphase und derjenige f&#252;r die ewige Rente aus nachstehender Tabelle wie folgt:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <img src="/jportal/docs/anlage/lareda/bilder/migration/OLG_Frankfurt_am_Main_17-01-2017_21_W_37_12a.gif" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;">
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>eee) Neben dem Ertragswert sind Sonderwerte bei der Ermittlung des Unternehmenswertes zu ber&#252;cksichtigen. Der von der sachverst&#228;ndigen Pr&#252;ferin gebilligte Unternehmensbericht weist als Sonderwerte Pensions- und Abfertigungsverpflichtungen in H&#246;he von 120.094 TEUR, Beteiligungen an nicht konsolidierten Gesellschaften in H&#246;he von 76 TEUR, steuerliche Verlustvortr&#228;ge in H&#246;he von 6.983 TEUR, Zinsertr&#228;ge aus K&#246;rperschaftssteuerguthaben in H&#246;he von 50 TEUR und nicht betriebsnotwendiges Verm&#246;gen in Form von nicht betriebsnotwendigen Grundst&#252;cken und Geb&#228;uden im Wert von 11.936 TEUR aus. Von den vorgenannten Positionen greifen die Antragsteller im Wesentlichen die Planung der zwei gr&#246;&#223;ten Posten sowie der Position Beteiligungen an nicht konsolidierten Gesellschaften an. Den Einw&#228;nden bleibt der Erfolg versagt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aaaa) Im Beschwerdeverfahren wenden sich die Antragsteller vorwiegend gegen den Ausweis der Pensions- und Abfertigungsverpflichtungen, zu denen bereits das Landgericht eine erg&#228;nzende Stellungnahme der sachverst&#228;ndigen Pr&#252;ferin angefordert hat (Bl. 901 ff. d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Antragsteller dabei auf der Grundlage der erg&#228;nzenden Stellungnahme der sachverst&#228;ndigen Pr&#252;ferin eine unzutreffende Berechnung der Pensionsverpflichtungen beanstanden, vermag der Senat dem Einwand nicht zu folgen. Der gesonderte Ausweis der Pensionsverpflichtungen als Sonderwert statt einer entsprechenden Integration in die Ertragsplanung f&#252;hrt f&#252;r sich genommen zu keinem ge&#228;nderten Unternehmenswert, wie auch die Ausf&#252;hrungen der sachverst&#228;ndigen Pr&#252;ferin zum Ausweis der steuerlichen Verlustvortr&#228;ge zeigen. Soweit der Antragsteller zu 28) im Einzelnen ausf&#252;hrt, dass die Pensionsverpflichtungen Auswirkungen auf das Zinsergebnis, den Betafaktor &#252;ber den Verschuldungsgrad und die Sch&#228;tzung der wachstumsbedingten Thesaurierung in der ewigen Rente h&#228;tte, ist dies zwar im Grundsatz zutreffend, &#228;ndert allerdings nichts daran, dass eine korrekte Berechnung des Sonderwertes mit der entsprechenden Anpassung der relevanten Positionen und dabei - wie bereits ausgef&#252;hrt - auch des Eigenkapitals zumindest theoretisch zum gleichen Ergebnis f&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass gleichwohl Abweichungen konstatiert wurden, liegt allein daran, dass keine Prognose der zuk&#252;nftigen Pensionszahlungen und insbesondere der hierf&#252;r relevanten Parameter wie Alter, Geschlecht, Zeitpunkt des Ausscheidens etc. vorlagen. Entsprechend hat man auf die im Konzernabschluss ausgewiesenen Pensionsr&#252;ckstellungen zur&#252;ckgegriffen und diese als negativen Sonderwert angesetzt. Diese Vorgehensweise ist zwar eine gegen&#252;ber einer konkreten Planung der zuk&#252;nftigen Pensionslasten vereinfachende Methode. Sie ist aber in Anbetracht der von der sachverst&#228;ndigen Pr&#252;ferin im Erg&#228;nzungsbericht mit unterschiedlichen Annahmen durchgef&#252;hrten Variationsrechnungen und den damit verbundenen recht geringen Auswirkungen auf den Unternehmenswert vertretbar. Ob dabei von einer zutreffenden Steigerung der Pensionen ausgegangen worden ist, kann dahingestellt bleiben, da das von einigen Antragstellern h&#246;her eingesch&#228;tzte Wachstum der Rentenzahlungen zu einer h&#246;heren Pensionsverpflichtung und damit zu einem geringeren Unternehmenswert f&#252;hren w&#252;rde. Im &#220;brigen ist ein Anhalt f&#252;r eine unvertretbare und damit korrekturbed&#252;rftige Annahme nicht ersichtlich und d&#252;rften die Auswirkungen auf die zu gew&#228;hrende Abfindung ohnehin als sehr gering einzustufen sein. Soweit einige Antragsteller meinen, die angeblich veranschlagte Rentensteigerung von 2,25 % pro Jahr sei angesichts einer erwarteten Inflationsrate von 2 % zu hoch, folgt hieraus schon deshalb keine unplausible Sch&#228;tzung, da weder eine Identit&#228;t der Rentensteigerung und der erwarteten Inflationsrate zwingend ist noch es sich bei der erwarteten Inflationsrate um eine feststehende Gr&#246;&#223;e handelt. Soweit mithin eine Anpassung der erwarteten Rentensteigerung von 2,25 % auf 2 % gefordert wird, wird nur der Austausch einer mehr oder weniger plausiblen Annahme durch eine andere, gegebenenfalls ebenfalls plausible Annahme begehrt. Dem ist jedoch schon aufgrund des Eingangs dargelegten Pr&#252;fungsumfangs nicht Rechnung zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die grunds&#228;tzlich nicht weiter belegte Behauptung, die Herausrechnung sei nicht gelungen, zwingt zu keiner weiteren Aufkl&#228;rung durch den Senat. Daran &#228;ndert auch die in diesem Zusammenhang als Begr&#252;ndung f&#252;r die gegenteilige Vermutung angef&#252;hrte Behandlung der Konzerngesellschaft a &amp; b GmbH nichts. Die Nichtber&#252;cksichtigung deren Eigenkapitals hat mit dem gesonderten Ausweis der Pensionsverpflichtungen nichts zu tun, sondern beruht auf dem Umstand, dass das Aktivverm&#246;gen der Gesellschaft aus Forderungen gegen&#252;ber verbundenen Unternehmen bestand und deswegen etwaige hieraus resultierende Liquidationserl&#246;se durch Verbindlichkeiten anderer Konzerngesellschaften kompensiert worden w&#228;ren. Die aus der Vergangenheit resultierenden Pensionsverpflichtungen sind hiervon getrennt zu betrachten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ger&#252;gt wird ferner, dass durch die gesonderte Erfassung der Pensionsverpflichtungen diese zulasten der Antragsteller doppelt ber&#252;cksichtigt worden seien, da die Belastungen auch in den geplanten Ertr&#228;gen enthalten gewesen seien. Diesem Einwand ist die Antragsgegnerin nachvollziehbar entgegengetreten und hat ausgef&#252;hrt, die Pensionsverpflichtungen seien von dem &#220;bertragungsbewerter D nicht doppelt erfasst worden. In dem f&#252;r die Jahre nach dem Bewertungsstichtag geplanten Personalaufwand seien hinsichtlich der Pensionen die Aufwendungen f&#252;r Altersvorsorge enthalten, die in Zukunft durch die Erdienung zus&#228;tzlicher Pensionsanspr&#252;che entst&#252;nden. Demgegen&#252;ber ber&#252;cksichtige der Sonderwert ausschlie&#223;lich die bis zum Bewertungsstichtag bereits erdienten Pensionsanspr&#252;che. Eine Doppelz&#228;hlung ist also gerade nicht erfolgt. Stattdessen w&#252;rde deren (zus&#228;tzliche) Herausrechnung zu einem unzutreffenden Ergebnis f&#252;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zudem - so hat die Antragsgegnerin weiterhin &#252;berzeugend dargelegt - sind im Rahmen der Ertragswertermittlung bewusst keine Auszahlungen f&#252;r die bis zum Bewertungsstichtag entstandenen Pensionsverpflichtungen erfasst worden, so dass das Zinsergebnis im Vergleich zu der alternativ m&#246;glichen direkten Ber&#252;cksichtigung der Pensionen im Rahmen des Ertragswerts deutlich entlastet worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich wird in diesem Zusammenhang noch ger&#252;gt, bei der gesonderten Berechnung des negativen Wertes der Pensionsverpflichtungen sei &#252;bersehen worden, dass aufgrund der bestehenden Produktionsvertr&#228;ge die Antragsgegnerin sich verpflichtet habe, 3/4 der Verpflichtungen zu &#252;bernehmen. Dem ist die Antragsgegnerin entgegengetreten und hat dargelegt, dass eine Ber&#252;cksichtigung erfolgt sei. Ohne n&#228;here Anhaltspunkte handelt es sich um eine R&#252;ge ins Blaue hinein, der nicht n&#228;her nachgegangen werden muss. Dies ergibt sich nicht zuletzt daraus, dass es sich bei den gesondert ermittelten Pensionsverpflichtungen um alte Verpflichtungen handelt, die zum gro&#223;en Teil vor Abschluss der Produktions- und Vertriebsvertr&#228;ge entstanden sein d&#252;rften, weswegen die &#220;bernahme f&#252;r die Dauer der Vertragslaufzeit ohnehin keine nachhaltige Rolle spielt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bbbb) Weiterer Gegenstand von Bewertungsr&#252;gen ist der Ausweis von Verlustvortr&#228;gen in H&#246;he von 6.983 TEUR. Hierbei wurden - dem Vortrag der Antragsgegnerin zufolge - die im Konzernabschluss ausgewiesenen Verlustvortr&#228;ge in H&#246;he des bilanzierten Wertes &#252;ber insgesamt 5.200 TEUR abz&#252;glich typisierter Einkommenssteuer der Aktion&#228;re in den Sonderwert einbezogen. Hinsichtlich nicht aktivierter steuerlicher Verlustvortr&#228;ge in H&#246;he von 18.136 TEUR f&#252;r K&#246;rperschaftssteuer und in H&#246;he von 5.529 TEUR f&#252;r Gewerbesteuer wurde die daraus resultierende Steuerersparnis ermittelt, um die typisierte pers&#246;nliche Steuer gek&#252;rzt und dem oben genannten Wert hinzugerechnet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Methodisch wird hiergegen zu Unrecht geltend gemacht, es h&#228;tte eine Integration der Steuervorteile in die Ertragsplanung vollzogen werden m&#252;ssen. Insoweit verweist die sachverst&#228;ndige Pr&#252;ferin im Erg&#228;nzungsgutachten zutreffend auf den Umstand, dass sich aus der gesonderten Berechnung allein kein anderer Wert ergibt und dem Ausweis als Sonderwert die f&#252;r die Minderheitsaktion&#228;re g&#252;nstige Annahme einer m&#246;glichen wertsteigernden Nutzung der Verlustvortr&#228;ge in der Zukunft zugrunde liegt. Der gesonderte Ausweis war dabei nur einer &#252;bersichtlichen Darstellung geschuldet, da einige Verlustvortr&#228;ge nur bis ins Jahr 2017 hinein h&#228;tten abgebaut werden k&#246;nnen und dies zu einer extrem langen und damit letztlich nur sehr schwer darstellbaren Detailplanungsphase gef&#252;hrt h&#228;tte.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Antragsteller daneben einen Sonderwert in H&#246;he von 29,7 Mio. &#8364; ber&#252;cksichtigt wissen wollen, ist die R&#252;ge ebenfalls zur&#252;ckzuweisen. Hierbei werden zu Unrecht die Angaben der Antragsgegnerin zur steuerlichen Bemessungsgrundlage in H&#246;he von 18.136 TEUR f&#252;r K&#246;rperschaftssteuer und in H&#246;he von 5.529 TEUR f&#252;r Gewerbesteuer mit den daraus resultierenden Steuerentlastungen gleichgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ob die weitere R&#252;ge, es d&#252;rften keine pers&#246;nlichen Steuern von den Verlustvortr&#228;gen abgezogen werden, zutreffend ist, kann dahingestellt bleiben. Denn die sachverst&#228;ndige Pr&#252;ferin hat im Erg&#228;nzungsgutachten ausgef&#252;hrt, dass eine Integration der Verlustvortr&#228;ge in die Planung zu einer Reduktion des Unternehmenswerts f&#252;hren w&#252;rde, wobei im Rahmen der Integration von einer zutreffenden Ber&#252;cksichtigung der pers&#246;nlichen Steuern ausgegangen wurde. Im &#220;brigen l&#228;sst sich der Abzug der pers&#246;nlichen Steuern mit der Annahme rechtfertigen, die aus den Verlustvortr&#228;gen resultierenden Gewinne w&#252;rden in vollem Umfang ausgesch&#252;ttet und unterl&#228;gen dann einer entsprechenden Besteuerung. Die Annahme ist zwar diskussionsw&#252;rdig, aber vor dem Hintergrund der &#252;brigen Ausf&#252;hrungen der sachverst&#228;ndigen Pr&#252;ferin letztlich nicht nachteilig f&#252;r die Antragsteller.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cccc) Nicht konsolidierte Beteiligungen an insgesamt 5 Gesellschaften wurden gesondert erfasst und mit einem Wert von 76 TEUR bewertet. Die Ableitung des Wertes anhand der Bilanz begegnet aufgrund der untergeordneten Bedeutung f&#252;r den Unternehmenswert keinen Bedenken.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Antragsteller zu 15) ua. in diesem Zusammenhang noch eine angebliche Nichterfassung der Anteile der A AG an der Stadt1 Wohnungsbaugesellschaft r&#252;gen, geht auch diese R&#252;ge fehl. So hat der gerichtlich bestellte Sachverst&#228;ndige den Vortrag der Antragsgegnerin ausdr&#252;cklich best&#228;tigt, wonach die Ertr&#228;ge bei den Beteiligungsertr&#228;gen in H&#246;he von 140 TEUR erfasst worden seien. Dar&#252;ber hinaus hat der Sachverst&#228;ndige ausgef&#252;hrt, dass die H&#246;he der geplanten Beteiligungsertr&#228;ge ebenfalls vom Prinzip her keinen durchgreifenden Bedenken unterliegt, da die Mindestdividende bei circa 127 TEUR gelegen habe. Allerdings sei nicht aufzukl&#228;ren gewesen, ob der Gesellschaft au&#223;er der Mindestdividende noch weitere Beteiligungsertr&#228;ge an der Stadt1 Wohnungsbaugesellschaft zugeflossen seien. Zudem habe sich ein am aktuellen Verkehrswert orientierter Buchwert dem Konzernabschluss der A AG entnehmen lassen. Dieser Buchwert nach IAS 39 liege deutlich &#252;ber dem Barwert der geplanten Beteiligungsertr&#228;ge. Aufgrund dieser Informationsunsicherheit bzgl. der tats&#228;chlichen Beteiligungsertr&#228;ge sowie dem Aspekt, dass es sich um "zur Ver&#228;u&#223;erung verf&#252;gbare Anteile" handelte, hat der Sachverst&#228;ndige und ihm folgend der Senat den Buchwert in Ansatz gebracht und aus Gr&#252;nden der Darstellung den Wert der Stadt1 Wohnungsbaugesellschaft auf Basis deren Buchwertes gesondert ausgewiesen sowie die Beteiligungsertr&#228;ge der A AG entsprechend gek&#252;rzt. Soweit der Antragsteller zu 42) im Nachgang zu der m&#252;ndlichen Verhandlung einwendet, bei den Zeitwerten nach IAS 39 handele es sich um keine beobachtbaren Marktpreise, sofern es sich um kein fungibles Asset handelt, d&#252;rfte dies zwar zutreffend sein, steht jedoch einer Sch&#228;tzung dieser Beteiligung anhand des fair value schon deshalb nicht entgegen, weil die Beteiligung f&#252;r den Unternehmenswert der A AG nur von sehr untergeordneter Bedeutung ist (etwa 1 %). Entsprechend ist es nicht erforderlich, einen Ertragswert der Stadt1 Wohnungsbaugesellschaft etwa unter Ber&#252;cksichtigung zuk&#252;nftiger Mietentwicklungen zu ermitteln.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>dddd) In der Planung enthalten sind ferner nicht betriebsnotwendige Grundst&#252;cke und Bauten in einem angenommenen Wert von 11.936 TEUR nach Abzug pers&#246;nlicher Steuern. Die anhand von Bewertungsgutachten und Managementeinsch&#228;tzungen zugrunde gelegten Werte sind im Rahmen des Spruchverfahrens von der Antragsgegnerin im Einzelnen aufgezeigt und den entsprechenden Buchwerten gegen&#252;ber gestellt worden. Bedenken hiergegen bestehen nicht. Soweit die Antragsteller zu 15) u.a. insoweit zutreffend darauf hinweisen, dass ein Grundst&#252;ck bereits am Bewertungsstichtag verkauft worden sei und hierbei einen um 300.000 &#8364; h&#246;heren Wert erzielt habe, als er in der Planung veranschlagt worden sei, weswegen der am Bewertungsstichtag bekannte, realisierte Wert und nicht der gesch&#228;tzte Wert in die Planung h&#228;tte Eingang finden m&#252;ssen, ist der Einwand zwar vor dem Hintergrund des Stichtagsprinzips zutreffend, f&#252;r die H&#246;he der zu zahlenden Abfindung jedoch ohne Belang. Gleichwohl ist dieser Aspekt bei der korrigierten Unternehmenswertberechnung ber&#252;cksichtigt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>eeee) Die vorstehenden Erw&#228;gungen zum anteiligen Unternehmenswert lassen sich anhand der nachfolgenden Tabelle nochmals verdeutlichen. Dabei orientiert sich die nachstehende &#220;bersicht an der Notation des Sachverst&#228;ndigen. Hierbei werden die Zahlen bis auf den Kapitalisierungszinssatz und den Barwertfaktor, die Anzahl der Aktien sowie die ermittelte Abfindungsh&#246;he jeweils in Tausend Euro angegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>
            <img src="/jportal/docs/anlage/lareda/bilder/migration/OLG_Frankfurt_am_Main_17-01-2017_21_W_37_12b.gif" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;">
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Ertragswert zum 1. Januar 2008 bel&#228;uft sich danach auf gerundet 329.439 TEUR. Dieser Wert wird mittels des Kapitalisierungszinssatzes auf den Bewertungsstichtag am 29. August 2008 exponentiell aufgezinst, woraus sich ein Ertragswert von 347.397 TEUR ergibt. Hinzu kommen Sonderwerte in H&#246;he von insgesamt - 97.614 TEUR. Dies f&#252;hrt zu einem Unternehmenswert am Bewertungsstichtag in H&#246;he von 249.808 TEUR. Bei 2.440.000 Aktien folgt hieraus ein anteiliger Wert von 102,37 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Soweit die Antragsteller in diesem Zusammenhang behaupten, die in dem Bewertungsgutachten vorgenommene Aufzinsung vom technischen Bewertungsstichtag auf den Bewertungsstichtag sei unzutreffend, da hierf&#252;r ein vom Kapitalisierungszins abweichender Zinssatz verwendet worden sei, steht die nicht weiter erl&#228;uterte Behauptung im Gegensatz zu den Ausf&#252;hrungen der Antragsgegnerin. Zudem kommt es darauf aber auch nicht an, da bei der eigenen Berechnung des Senats der relevante Kapitalisierungszins f&#252;r das Jahr 2008 Anwendung gefunden hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>eeee) Aspekte, die im Rahmen einer Gesamtsicht zu einer Korrektur des dergestalt ermittelten Unternehmenswertes f&#252;hren m&#252;ssten, sind nicht ersichtlich. Zwar liegt der anteilige Unternehmenswert ca. 10 &#8364; &#252;ber dem gewichteten durchschnittlichen B&#246;rsenkurs drei Monate vor der erstmaligen Bekanntgabe des Unternehmensvertrags. Jedoch hat der Sachverst&#228;ndige ausgef&#252;hrt, dass der Kurs nicht unerheblichen Schwankungen unterlag und zudem nur sehr eingeschr&#228;nkt aussagekr&#228;ftig war. Zugleich hat der Sachverst&#228;ndige umfangreiche Multiplikatoranalysen durchgef&#252;hrt. Auch diese Analysen vermitteln kein einheitliches Bild. Auf der Grundlage seiner Analysen kommt der Sachverst&#228;ndige zu dem Schluss, dass der von ihm ermittelte Unternehmenswert innerhalb der auf Basis von EBIT - Multiplikatoren abgeleiteten Wertbandbreite liegt, hingegen der im &#220;bertragungsbericht ausgewiesene Wert eher unterhalb dieser Bandbreite angesiedelt ist. Soweit der Antragsteller zu 28) weitere Multiplikatoranalysen fordert und dabei insbesondere auch die Ber&#252;cksichtigung von Transaktions-Multiplikatoren anregt, ist dem nicht nachzukommen, da nicht ersichtlich ist, dass solche weitergehenden Plausibilisierungsans&#228;tze zu einem relevanten Erkenntnisgewinn f&#252;hren w&#252;rden. Denn selbst wenn sich der vom Antragsteller zu 28) ermittelte singul&#228;re, aus einer bestimmten Transaktion ermittelte EBITDA - Multiplikator von 8,8 bewahrheiten w&#252;rde, der sodann zu einem errechneten Vergleichswert von ca. 400 Mio. &#8364; f&#252;r die A - Werke AG f&#252;hren w&#252;rde, erg&#228;be sich hieraus nicht zuletzt aufgrund des deutlich unterhalb des ermittelten Ertragswertes liegenden B&#246;rsenkurses sowie der Schwankungsbreite der bereits vom Sachverst&#228;ndigen ermittelten Werte keine fehlende Plausibilit&#228;t des ermittelten Ertragswertes, sondern w&#252;rde nur einmal mehr die vorhandenen, letztlich aber nicht grunds&#228;tzlich zu &#252;berwindenden Schwierigkeiten unterstreichen, die mit einer sachgerechten Sch&#228;tzung des Verkehrswertes eines Unternehmensanteils verbunden sind. Nur am Rande sei erw&#228;hnt, dass aus Sicht des Senats Transaktions-Multiplikatoren keineswegs der beste Plausibilisierungsma&#223;stab sind, da bei ihnen der Verkauf des Unternehmens als Ganzes und nicht - wie f&#252;r die H&#246;he der angemessenen Abfindung ma&#223;geblich - der Verkehrswert des Unternehmensanteils in Rede steht. Insoweit f&#252;hrt bez&#252;glich des Bewertungsziels die vom Antragsteller in Bezug genommene, anders lautende Fundstelle (vgl. BGH, Beschluss vom 29. September 2015 - II ZB 23/14, Juris Rn 44) in die Irre, wie sich nicht zuletzt aus dem dort zitierten Verweis auf eine Entscheidung des Oberlandesgerichts Frankfurt am Main (vgl. OLG Frankfurt AG 2010, 798, 800) ergibt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>ffff) Der vom Senat gesch&#228;tzte anteilige Unternehmenswert liegt demzufolge bei 102,37 &#8364;, wohingegen die im Vergleich zuerkannte Abfindung nur 94,5 &#8364; betr&#228;gt. Hieraus ergibt sich eine Abweichung von knapp 9 %. Dies rechtfertigt regelm&#228;&#223;ig eine gerichtliche Korrektur der zuerkannten Abfindung. So hat der Senat bereits entschieden und ausf&#252;hrlich begr&#252;ndet, dass Abweichungen, die oberhalb von etwa 5 % liegen, in der Regel von den Minderheitsaktion&#228;ren nicht mehr hinzunehmen sind (vgl. Senat, Beschluss vom 26. Januar 2015 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017863","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 26/13","Beschluss","26.01.2015","Bemessung der Barabfindung f&#252;r au&#223;enstehende Aktion&#228;re nach &#167;&#160;305 I AktG","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>21 W 26/13</a>, Juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017863","part":"L","price":0.0,"anchor":"rd_82"}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 21. Zivilsenat","21 W 26/13","Beschluss","26.01.2015","Bemessung der Barabfindung f&#252;r au&#223;enstehende Aktion&#228;re nach &#167;&#160;305 I AktG","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>Rn 82</a>). Dies kann zwar in besonderen Bewertungskonstellationen ausnahmsweise anders zu beurteilen sein. Ein solcher Ausnahmefall ist vorliegend jedoch nicht erkennbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>gggg) Der in der m&#252;ndlichen Verhandlung am 5. September 2016 vom Antragsteller zu 28) gestellte Antrag, dem Sachverst&#228;ndigen aufzugeben, die Planbilanzen und die Plankapitalflussrechnungen der Gesellschaft vorzulegen, war zur&#252;ckzuweisen. Weder das Landgericht noch der Senat sind gehalten, die Antragsgegnerin zur Vorlage dieser Dokumente zu verpflichten. Zwar verpflichtet &#167;&#160;7 Abs.&#160;7 SpruchG den Antragsgegner, dem Gericht auf Verlangen Unterlagen vorzulegen; dies gilt aber nur f&#252;r solche, die f&#252;r die Entscheidung des Gerichts erheblich sind (vgl. OLG D&#252;sseldorf, Beschluss vom 04.07.2012 - 26 W 8/10, Juris Rn 76; OLG Stuttgart, ZIP 2010, 274; Simon/Winter, SpruchG, &#167;&#160;7 Rn 59 f.; LG M&#252;nchen, Beschluss vom LG M&#252;nchen I 5. Kammer f&#252;r Handelssachen vom 21. Juni 2013 - 5 HK O 19183/09, Juris Rn 339 ff.; Drescher in Spindler/Stilz, AktG, &#167;&#160;7 SpruchG Rn 9) Die Entscheidungserheblichkeit des Inhalts der vorgenannten Unterlagen ist von dem Antragsteller zu 28) jedoch weder dargetan noch ersichtlich. Da das Merkmal der Entscheidungserheblichkeit die Vorlagepflicht sachgerecht begrenzen soll, kann es nicht schon dann erf&#252;llt sein, wenn die betreffenden Unterlagen &#252;berhaupt mit der Bewertung zu tun haben, da dies im Ausgangspunkt auf s&#228;mtliche unternehmensbezogenen Dokumente zutrifft (vgl. OLG D&#252;sseldorf, Beschluss vom 04.07.2012 - 26 W 8/10, Juris Rn 76; OLG Stuttgart, Beschluss vom 19. November 2011, Az. 20 W 3/09, Juris Rn 80; Simon- Winter, a.a.O., &#167;&#160;7 RN 60).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Soweit die Antragsteller dar&#252;ber hinaus begehren, Zinsen ab der Beschlussfassung der Hauptversammlung statt ab der Bekanntgabe der Eintragung des Ausschlusses der Minderheitsaktion&#228;re in das Handelsregister zuzusprechen, ist dieser Antrag unbegr&#252;ndet. Insoweit nimmt der Senat auf die zutreffenden Ausf&#252;hrungen des Landgerichts Bezug und macht sich diese zu eigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>III.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Kostenentscheidung des Senats beruht auf &#167;&#160;15 SpruchG in der bis zum 31. Juli 2013 anwendbaren Fassung (im Folgenden a.F.), wobei sich die Anwendung der alten Fassung aus der &#220;bergangsvorschrift zum 2. Kostenrechtsmodernisierungsgesetz, n&#228;mlich aus &#167;&#160;136 Abs.&#160;1 Nr.&#160;2, Abs.&#160;5 Nr.&#160;2 GNotKG, ergibt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Gerichtskosten erster Instanz einschlie&#223;lich der Verg&#252;tung des gemeinsamen Vertreters sind gem&#228;&#223; &#167;&#160;15 Abs.&#160;2 Satz&#160;1 SpruchG a.F. der Antragsgegnerin aufzuerlegen. Es entspricht schon deswegen nicht der Billigkeit, von der Ausnahmeregelung in &#167;&#160;15 Abs.&#160;2 Satz&#160;2 SpruchG a.F. Gebrauch zu machen, weil das Spruchverfahren zu einer Erh&#246;hung der Abfindung gef&#252;hrt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aufgrund des Erfolgs des Spruchverfahrens hat die Antragsgegnerin dar&#252;ber hinaus den Antragstellern ihre au&#223;ergerichtlichen Kosten erster Instanz zu erstatten, soweit diese zur zweckentsprechenden Erledigung der Angelegenheit notwendig waren, &#167;&#160;15 Abs.&#160;4 SpruchG a.F.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Des Weiteren tr&#228;gt die Antragsgegnerin die Gerichtskosten zweiter Instanz einschlie&#223;lich der Verg&#252;tung des gemeinsamen Vertreters. Angesichts des Erfolgs des Rechtsmittels der Antragsteller entspricht es zudem der Billigkeit, der Antragsgegnerin die in zweiter Instanz angefallenen au&#223;ergerichtlichen Kosten der Antragsteller aufzuerlegen, soweit diese zu einer zweckentsprechenden Rechtsverfolgung notwendig waren, &#167;&#160;15 Abs.&#160;4 SpruchG a.F.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die f&#252;r beide Instanzen einheitliche Festsetzung des Gesch&#228;ftswertes f&#252;r die Gerichtskosten ergibt sich aus &#167;&#160;15 Abs.&#160;1 Satz&#160;2 SpruchG a.F.. Hiernach kommt es auf den Betrag an, der von allen in &#167;&#160;3 SpruchG genannten Aktion&#228;ren zus&#228;tzlich zu dem urspr&#252;nglich angebotenen Betrag gefordert werden kann. Betroffen von dem Squeeze out und damit antragsberechtigt waren nach den Angaben der Antragsgegnerin insgesamt 60.088 Aktien au&#223;enstehender Aktion&#228;re. Das Spruchverfahren hat zu einer Erh&#246;hung der Barabfindung um 7,87 &#8364; pro Aktie gef&#252;hrt, wobei f&#252;r die Differenz der vergleichsweise angebotene Betrag &#252;ber 94,5 &#8364; und nicht der im &#220;bertragungsbeschluss genannte Betrag ma&#223;geblich ist. Dies f&#252;hrt vorliegend zu einem f&#252;r beide Instanzen einheitlichen Gesch&#228;ftswert in der H&#246;he von 473.000 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Zulassung der Rechtsbeschwerde ist nicht indiziert. Folglich ist die Entscheidung rechtskr&#228;ftig.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d542615" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190018921</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
