<html>
<head><title>17-U-50-07</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 17. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.02.2008</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">17 U 50/07</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2008:0213.17U50.07.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;315 BGB, Art 19 Abs 4 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190013680"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Deutsche Gerichtsbarkeit: Immunit&#228;t der Europ&#228;ischen Schule</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zur Befreiung einer "Europ&#228;ischen Schule" von der deutschen Gerichtsbarkeit</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190013680","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 2. Februar 2007, 2-27 O 148/05, Urteil<br>nachgehend BGH, 9. Juli 2009, III ZR 46/08, Urteil</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung der Beklagten wird das Urteil des Einzelrichters der 27. Zivilkammer des Landgerichts Frankfurt am Main vom 02.02.2007 abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bez&#252;glich der Kl&#228;ger zu 3) ist die Hauptsache erledigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#252;brigen wird die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Gerichtskosten und die au&#223;ergerichtlichen Kosten der Beklagten fallen den Kl&#228;gern zu 1) als Gesamtschuldnern zu 23 %, den Kl&#228;gern zu 2) als Gesamtschuldnern zu 24 %, den Kl&#228;gern zu 3) als Gesamtschuldnern zu 23 % und den Kl&#228;gern zu 4) als Gesamtschuldnern zu 30 % zur Last.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ihre au&#223;ergerichtlichen Kosten tragen die Kl&#228;ger selbst.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger k&#246;nnen die Vollstreckung gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils gegen sie aus diesem Urteil vollstreckbaren Betrages abwenden, falls nicht die Beklagten vor der Vollstreckung Sicherheit in H&#246;he von 110 % des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger, deren Kinder die A O1 besuchen, verfolgen mit der Klage die Herabsetzung einer &#252;ber 30 %igen Schulgelderh&#246;hung, die ihrer Meinung nach unbillig im Sinne des &#167;&#160;315 BGB und deshalb zur&#252;ckzuzahlen sei, weil das bei Beginn des Schulvertragsverh&#228;ltnisses gegebene &#196;quivalenzverh&#228;ltnis zwischen Ausbildung und Schulgeld nicht gewahrt sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger machen insbesondere geltend, sie seien von einer langfristigen, die gesamte Schulausbildung der Kinder betreffenden Bindung ausgegangen, was bei der Festsetzung des Schulgeldes nach billigem Ermessen zu ber&#252;cksichtigen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Festsetzung des Schulgeldes ist, wie ausdr&#252;cklich in den Aufnahmeantr&#228;gen vorgesehen, durch den obersten Rat der europ&#228;ischen Schulen f&#252;r diese Schulen in mehreren europ&#228;ischen L&#228;ndern einheitlich und ohne n&#228;here Begr&#252;ndung erfolgt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Einrichtung europ&#228;ischer Schulen, deren Besuch nur f&#252;r die Kinder der Bediensteten der Gemeinschaft ohne Schulgeldzahlung m&#246;glich ist, beruht auf einer zwischen den Mitgliedern der EG getroffenen Vereinbarung &#252;ber die Satzung der europ&#228;ischen Schulen (Bl. 24 f.) auf deren Inhalt Bezug genommen wird. Nach Artikel&#160;24 der Satzung wird der Haushalt der Schulen finanziert durch die Beitr&#228;ge der Mitgliedsstaaten, den Beitrag der europ&#228;ischen Gemeinschaften und unter anderem auch durch die Einnahmen der Schulen, insbesondere das Schulgeld, das den Eltern der Sch&#252;ler, die nicht Bedienstete der Gemeinschaft sind, auf Beschluss des obersten Rates auferlegt wird. Gem&#228;&#223; Artikel&#160;27 der Satzung wird eine Beschwerdekammer eingesetzt, die u.a. bei Streitigkeiten, die die Anwendung dieser Vereinbarung auf die darin genannten Personen betreffen und sich auf die Rechtm&#228;&#223;igkeit einer vom obersten Rat getroffenen und sie beschwerenden Entscheidung beziehen, die erst &#8211; und letztinstanzlich ausschlie&#223;liche Zust&#228;ndigkeit habe. Bei finanziellen Streitigkeiten hat die Beschwerdekammer die Befugnis zu unbeschr&#228;nkter Ermessensnachpr&#252;fung. Die Voraussetzungen f&#252;r ein Verfahren der Beschwerdekammer und die entsprechenden Durchf&#252;hrungsbestimmungen sind in den Besch&#228;ftigungsbedingungen f&#252;r das Lehrpersonal und der Regelung f&#252;r die Lehrbeauftragten oder der allgemeinen Schulordnung festgelegt. In Artikel&#160;27 Abs.&#160;7 hei&#223;t es: &#8222; Andere Streitigkeiten, bei denen die Schulen Partei sind, unterliegen der Zust&#228;ndigkeit der nationalen Gerichte.&#8220;Die von den Kl&#228;gern angerufene Beschwerdekammer hat ihre Zust&#228;ndigkeit verneint, weil eine Beschwerde gegen Schulgeldentscheidungen des Obersten Rats nicht ausdr&#252;cklich in der Schulordnung vorgesehen ist (Bl.57). Es sei im &#220;brigen festzustellen, dass die Beschwerdef&#252;hrer selbst vortragen, das zwischen ihnen und der Europ&#228;ischen Schule bestehende Rechtsverh&#228;ltnis sei privatrechtlich und unterliege dem deutschen Zivilrecht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Die Beklagte hat zun&#228;chst nicht zur Sache Stellung genommen, sondern lediglich das Fehlen der deutschen Gerichtsbarkeit ger&#252;gt und die Vereinbarung eines privaten Schiedsgerichts angeregt, dieses Angebot aber nicht aufrechterhalten und vorgetragen, der Generalsekret&#228;r der europ&#228;ischen Schulen werde dem obersten Rat einen Vorschlag zur Erg&#228;nzung der allgemeinen Schulordnung dahin vorlegen, dass die verfahrensrechtlichen Voraussetzungen f&#252;r die Durchf&#252;hrung eines Verfahrens vor der Beschwerdekammer gem&#228;&#223; Artikel&#160;27 Abs.&#160;2, 2. Unterabsatz der Satzung geschaffen werde. Nachdem es zu der beabsichtigten Regelung der von der Beschwerdekammer vermissten verfahrensrechtlichen Voraussetzungen nicht kam und das Verfahren fortgesetzt wurde, beantragte die Beklagte, vorab durch Zwischenurteil &#252;ber das Bestehen der deutschen Gerichtsbarkeit zu entscheiden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Das Landgericht hat durch Zwischenurteil vom 28.04.2006 festgestellt, dass der Rechtsweg zu den ordentlichen deutschen Gerichten gegeben sei und das angerufene Landgericht Frankfurt am Main zust&#228;ndig sei. Das Landgericht hat die Auffassung vertreten, bei der vorliegenden Streitigkeit handele es sich um eine &#8222;andere Streitigkeit&#8220; im Sinne des Artikel&#160;27 Abs.&#160;7 der Satzung, die der Zust&#228;ndigkeit der nationalen Gerichte unterliege. Das Landgericht hat dies daraus hergeleitet, dass die allgemeine Schulordnung der europ&#228;ischen Schulen keine Bestimmungen enthalte, die Beschwerden von Eltern gegen die durch den obersten Rat getroffenen Festsetzungen des Schulgeldes betreffe. Dies habe auch bereits die Beschwerdekammer der europ&#228;ischen Schulen festgestellt und deshalb die Beschwerden der Kl&#228;ger durch Beschluss vom 08.11.2004 als unzul&#228;ssig zur&#252;ckgewiesen (Bl.55 f.). Fehle es an der Zust&#228;ndigkeit der Beschwerdekammer, sei eine &#8222;andere Streitigkeit&#8220; im Sinne des Artikel&#160;27 Abs.&#160;7 der Satzung gegeben. Damit liege insoweit die Unterwerfung unter die deutsche Gerichtsbarkeit vor und ein wirksamer Immunit&#228;tsverzicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Die Beklagten haben daraufhin mitgeteilt, dass nicht beabsichtigt sei, gegen das Zwischenurteil Rechtsmittel einzulegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Durch Urteil vom 02.02.2007 hat das Landgericht daraufhin der Klage &#252;berwiegend stattgegeben und die Beklagte wie folgt verurteilt :
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            1. an die Kl&#228;ger zu 1) einen Betrag i. H. v. &#8364; 5.257,99 nebst 5 % Zinsen &#252;ber dem Basiszinssatz aus 2.755,78 ab 22.4.2005 sowie aus weiteren 2.502,21 &#8364; ab dem 23.11.2005 zu zahlen;
            <br>
            2. an die Kl&#228;ger zu 2) einen Betrag i. H. v. 5.368,10 &#8364; nebst 5 % Zinsen &#252;ber dem Basiszinssatz aus 2.973,40 &#8364; ab 22.4.2005 sowie aus weiteren 2.394,70 &#8364; ab 1.12.2005 zu zahlen;
            <br>
            3. an die Kl&#228;ger zu 3) einen Betrag i. H. v. 5.257,99 &#8364; nebst 5 % Zinsen &#252;ber dem Basiszinssatz aus 2.755,78 &#8364; sowie aus weiteren 2.502,98 &#8364; ab 21.11.2005 zu zahlen;
            <br>
            4. an die Kl&#228;ger zu 4) einen Betrag i. H. v. 6.912,25 &#8364; nebst 5 % Zinsen &#252;ber dem Basiszinssatz aus 3.943,64 &#8364; ab 22.4.2005 sowie aus weiteren 2.968,61 &#8364; ab 16.11.2005 zu zahlen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Es wird festgestellt, dass die von den Kl&#228;gern zu 1) bis 4) an die Beklagte zu entrichtenden Schulgeb&#252;hren ab dem Schuljahr 2006/2007 bis zum Europ&#228;ischen Abitur ihrer Kinder nach billigem Ermessen festzusetzen sind.&#8220;
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Das Landgericht hat seine Entscheidung der Argumentation der Kl&#228;ger folgend damit begr&#252;ndet, die Schulgelderh&#246;hung von &#252;ber 30 % gehe, gemessen an den bei der Festsetzung des ersten Schulgeldes erzeugten &#196;quivalenzvorstellungen, &#252;ber das nach billigem Ermessen zul&#228;ssige Ma&#223; hinaus und hat das Schulgeld entsprechend der allgemeinen Steigerung der Lebenshaltungskosten festgesetzt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Mit ihrer Berufung verfolgt die Beklagte ihren Antrag, die Klage abzuweisen, weiter. Beide Parteien wiederholen und vertiefen ihren erstinstanzlichen Vortrag insbesondere zum Fehlen der deutschen Gerichtsbarkeit und der Parteif&#228;higkeit der europ&#228;ischen Schule. Nach einem Ortswechsel der Kl&#228;ger zu 3 haben die Parteien die Hauptsache bzgl. deren Klage &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Wegen der Einzelheiten wird auf Tatbestand und Entscheidungsgr&#252;nde der beiden Urteile des Landgerichts und die beiderseits eingereichten Schrifts&#228;tze, insbesondere die Berufungsbegr&#252;ndungsschrift und die Berufungserwiderungsschrift Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Berufung ist zul&#228;ssig, insbesondere fristgem&#228;&#223; eingelegt und begr&#252;ndet worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Das Rechtsmittel hat auch im Ergebnis Erfolg. Es f&#252;hrt zur Ab&#228;nderung der angefochtenen Entscheidung und zur Abweisung der Klage als unzul&#228;ssig, soweit die Hauptsache nicht bez&#252;glich der Kl&#228;ger zu 3 &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Die Beklagte unterliegt hinsichtlich dieses Rechtsstreits nicht der deutschen Gerichtsbarkeit, sondern beruft sich zu Recht auf ihre Immunit&#228;t. Das Bestehen der deutschen Gerichtsbarkeit ist ohne Bindung an ein vorangegangenes Zwischenurteil in jeder Verfahrenssituation zu pr&#252;fen und eine Klage ist ggf. als unzul&#228;ssig abzuweisen (vgl. RGZ 157, 389, 391; BGHZ 8,378, 379; BGH 18, 1, 5; BGH RR 03, 1218, 1219; BVerfGE 46, 342, 359; Baumbach-Lauterbach-Albers-Hartmann ZPO, 66. Aufl. Einf&#252;hrung vor &#167;&#167;&#160;18 -20 GKG Rn. 2).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Zwar kann &#252;ber die Verneinung der Immunit&#228;t ein Zwischenurteil ergehen (RGZ 157, 389, 394; BAG NZA 01, 684). Eine trotz bestehender Immunit&#228;t erlassene, also unrichtige Entscheidung ist aber nichtig und vermag keine Rechtskraft zu erzeugen. Dies gilt nicht nur f&#252;r Sachurteile sondern auch f&#252;r Prozessurteile wie ein das Bestehen der deutschen Gerichtsbarkeit feststellendes Zwischenurteil (M&#252;ko-Wolf, ZPO, 2. Aufl. &#167;&#160;18 GVG Rn. 5; Baumach-Lauterbach, a.a.O., vor &#167;&#160;18 GKG Rn. 2; Stein-Jonas-Grunsky, vor &#167;&#160;578 Rn. 10). Das tats&#228;chliche Bestehen der deutschen Gerichtsbarkeit ist Voraussetzung f&#252;r die Wirksamkeit der Entscheidung eines deutschen Gerichtes. Der Schutz tats&#228;chlich bestehender Immunit&#228;t kann nicht durch Ablauf einer Rechtsmittelfrist verloren gehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Dem steht auch nicht Art.&#160;20 des Europ&#228;ischen &#220;bereinkommens &#252;ber Staatsimmunit&#228;t ( BGBl II, 35 f) entgegen, wie die Kl&#228;ger meinen, weil die Beklagte kein einzelner Staat im Sinne dieses &#220;bereinkommens ist, sondern eine zwischenstaatliche Einrichtung, weil es bei der Feststellung des Bestehens der deutschen Gerichtsbarkeit nicht um die Erf&#252;llung einer Verpflichtung geht und weil auch diese Regelung voraussetzt, dass Immunit&#228;t nicht beansprucht werden kann ( Art.&#160;20 I lit.a).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Aus der Tatsache, dass die Beklagte das Zwischenurteil, dessen Erlass sie selbst beantragt hat, nicht angefochten hat, kann kein Verzicht auf eine bestehende Immunit&#228;t geschlossen werden (vgl. BVerfGE 46, 342, 359 ; BGH NJW RR 03, 1218, 1220). Der blo&#223;e Verzicht auf ein Rechtsmittel kann schon im Hinblick auf die von der allgemeinen Meinung angenommenen Wirkungslosigkeit des Urteils im Falle des Bestehens der Immunit&#228;t nicht eindeutig als Willens&#228;u&#223;erung zur Unterwerfung unter die deutsche Gerichtsbarkeit angesehen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Vorabentscheidung &#252;ber die Immunit&#228;t bleibt dennoch sinnvoll, weil der Streit sich zun&#228;chst auf die Frage des Bestehens der deutschen Gerichtsbarkeit konzentriert und so der gr&#246;&#223;tm&#246;gliche Schutz f&#252;r den Fall des Bestehens der Immunit&#228;t gew&#228;hrleistet ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Die Beklagte beruft sich zu Recht auf die ihr durch die zwischenstaatlich getroffene Vereinbarung verliehene Immunit&#228;t, die entsprechend der Satzung f&#252;r die gesamte interne Schult&#228;tigkeit gelten sollte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Der von dem Landgericht in dem Zwischenurteil vertretenen Auffassung, Artikel&#160;27 Abs.&#160;7 der Satzung, wonach &#8222;andere&#8220; Streitigkeiten der Zust&#228;ndigkeit der nationalen Gerichte unterfallen, sei ein Auffangtatbestand und die deutsche Gerichtsbarkeit komme sozusagen subsidi&#228;r zum Zuge, weil es an Durchf&#252;hrungsbestimmungen f&#252;r Beschwerden der Eltern gegen die Schulgeldfestsetzung des Obersten Rates fehle, kann nicht zugestimmt werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Befreiung der europ&#228;ischen Schulen von der Deutschen Gerichtsbarkeit ist zu Recht bereits in mehreren Entscheidungen ausdr&#252;cklich festgestellt worden (BayerVGH, Urteil vom 15.3.1995, VGHE 49, 35f, zitiert nach juris, vgl. hierzu auch BVerwG, Nichtannahmebeschluss v. 9.10.1995 Az 6 B 51/95; BVerwG Urteil vom 29.10.1992, NJW 93, 1409 ). An dieser Rechtslage hat sich im Ergebnis durch die neue Satzung aufgrund der Vereinbarung vom 21.6.1994 nichts ge&#228;ndert. Die bis dahin aufgrund allgemeiner Grunds&#228;tze bestehende Befreiung europ&#228;ischer Schulen von der Deutschen Gerichtsbarkeit hat sich in diesem Umfang nicht ge&#228;ndert sondern ist durch das Zustimmungsgesetz zur Vereinbarung vom 21.6.1994 &#252;ber die Satzung der europ&#228;ischen Schulen vom 31.10.1994 (BGBl 1996, II 2558) best&#228;tigt worden und ergibt sich nunmehr auch aus der zwischen den Mitgliedern der Europ&#228;ischen Gemeinschaften geschlossenen Vereinbarung selbst. Bereits in der Pr&#228;ambel wird das Ziel festgelegt, u. a. &#8222;einen angemessen Rechtsschutz des Lehrpersonals und der sonstigen unter diese Satzung fallenden Personen gegen&#252;ber Entscheidungen des Obersten Rates oder der Verwaltungsr&#228;te zu gew&#228;hrleisten und zu diesem Zweck eine Beschwerdekammer mit genau festgelegten Befugnissen einzurichten&#8220;. Damit ist das Ziel einer autonomen zwischenstaatlichen Einrichtung mit eigenen Organen und eigenem Rechtsschutzsystem festgelegt und zugleich auch die Befreiung von der Gerichtsbarkeit der einzelnen Staaten. Dieses Ziel ist in Artikel&#160;27 Abs.&#160;2 dadurch umgesetzt worden, dass bei Streitigkeiten, die die Anwendung dieser Vereinbarung auf die darin genannten Personen &#8230;. betreffen und sich auf die Rechtm&#228;&#223;igkeit einer vom Obersten Rat . . . gegen&#252;ber jenen Personen getroffenen und sie beschwerenden Entscheidungen beziehen, die Beschwerdekammer . . . ausschlie&#223;liche Zust&#228;ndigkeit besitzen soll. Damit sollten erkennbar die Entscheidungen des Obersten Rates gegen&#252;ber den in der Satzung genannten Personen insgesamt und ohne Differenzierungen der einzelstaatlichen Gerichtsbarkeit entzogen werden. Dass hiervon irgendeine Ausnahme gemacht werden sollte bzw. dass das Weiterbestehen der nationalen Gerichtsbarkeiten subsidi&#228;r aufrecht erhalten werden sollte, falls sich eine Rechtsschutzl&#252;cke ergeben sollte, kann auch nicht aus dem Hinweis im letzten Satz des Artikel&#160;27 Abs.&#160;2 entnommen werden, die Voraussetzungen f&#252;r ein Verfahren der Beschwerdekammer und die entsprechenden Durchf&#252;hrungsbestimmungen seien in den Besch&#228;ftigungsbedingungen f&#252;r das Lehrpersonal bzw. der Regelung f&#252;r die Lehrbeauftragten oder der allgemeinen Schulordnung festgelegt. Die Herausnahme der Entscheidung des Obersten Rates aus den nationalen Gerichtsbarkeiten ist eindeutig und l&#228;sst sich weder nach Wortlaut noch Sinn erg&#228;nzen oder umdeuten. Die Voraussetzungen f&#252;r das Verfahren der Beschwerdekammer betreffen lediglich Durchf&#252;hrungsbestimmungen einer bereits eindeutig und endg&#252;ltig getroffenen Entscheidung f&#252;r die ausschlie&#223;liche Zust&#228;ndigkeit einer Beschwerdekammer, deren Mitglieder gem&#228;&#223; &#167;&#160;27 Abs.&#160;3 jede Gew&#228;hr f&#252;r Unabh&#228;ngigkeit bieten und einer Liste des Europ&#228;ischen Gerichtshofs entnommen werden m&#252;ssen, wodurch die Integration in das Gemeinschaftssystem zus&#228;tzlich betont wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Etwas anderes ergibt sich auch nicht aus Artikel&#160;27 Abs.&#160;7 der Satzung, wonach andere Streitigkeiten, bei denen Schulen Partei sind, der Zust&#228;ndigkeit der nationalen Gerichte unterliegen. &#167;&#160;27 Abs.&#160;7 der Satzung enth&#228;lt lediglich den selbstverst&#228;ndlichen Hinweis darauf, dass Streitigkeiten, die nicht die autonome T&#228;tigkeit der Europ&#228;ischen Schulen selbst betreffen, sondern in der Satzung nicht genannte Personen und Au&#223;enkontakte, die mit der Erf&#252;llung ihrer Aufgaben unmittelbar nichts zu tun haben, wie z.B. aufgrund von Verkehrsunf&#228;llen, der Zust&#228;ndigkeit der nationalen Gerichte unterfallen sollten. Eine andere Bedeutung, als diese in zwischenstaatlichen Vereinbarungen &#252;bliche Einschr&#228;nkung der Befreiung von den nationalen Gerichtsbarkeiten kann damit &#167;&#160;27 Abs.&#160;7 nicht beigemessen werden. Vielmehr ergibt sich die Befreiung von der deutschen Gerichtsbarkeit aus der bisherigen Rechtslage, nach der sich die Immunit&#228;t auch auf Schulgeldfragen bezog, der Pr&#228;ambel der Satzung und auch der Formulierung in Artikel&#160;27 Abs.&#160;2, dass die Entscheidung des Obersten Rates und auch die sonstigen Streitigkeiten im Zusammenhang mit dem Schulbetrieb von den nationalstaatlichen Gerichtsbarkeiten befreit sein sollten, um &#252;berhaupt die Europ&#228;ischen Schulen als zwischenstaatliche Einrichtung einheitlich europ&#228;isch f&#252;hren zu k&#246;nnen. Die Voraussetzungen einer Vorlage an den Europ&#228;ischen Gerichtshof zur Vorabentscheidung &#252;ber die Auslegung der Satzung nach &#167;&#160;234 EG-Vertrag liegen nicht vor. Insbesondere ist eine Vorlage durch die Gerichte der Vertragsstaaten in der Satzung der zwischenstaatlichen Einrichtung nicht vorgesehen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Entgegen der Auffassung der Kl&#228;ger ist es der Beklagten auch nicht nach Art.&#160;4 Abs.&#160;2 b des Europ&#228;ischen &#220;bereinkommens &#252;ber Staatenimmunit&#228;t (BGBl 1990, 35 f) versagt, sich auf Immunit&#228;t zu berufen, weil es nicht um die Erf&#252;llung der Vertragspflicht eines Vertragsstaates gegen&#252;ber einem anderen geht. Im &#252;brigen ist die Beklagte eine zwischenstaatliche Einrichtung und kein einzelner Staat der Gemeinschaft, dessen einzelstaatliche Souver&#228;nit&#228;t, die auch in seiner Immunit&#228;t zum Ausdruck kommt, zugunsten einer engeren Verbindung der Mitgliedstaaten eingeschr&#228;nkt werden soll, wie es in der Pr&#228;ambel des &#220;bereinkommens ausdr&#252;cklich hei&#223;t. Dieser f&#252;r alle Regelungen entscheidende Gesichtspunkt gilt aber gerade nicht f&#252;r die Immunit&#228;t gemeinsamer zwischenstaatlicher Einrichtungen, bei denen die bereits hergestellte enge Verbindung nicht aufrechterhalten werden k&#246;nnte, wenn diese Einrichtungen der Gerichtsbarkeit aller Einzelstaaten mit ihren unterschiedlichen Rechtsordnungen unterworfen w&#252;rden und sich gegen&#252;ber den einzelnen Staaten nicht auf ihre Immunit&#228;t berufen k&#246;nnten. Insoweit kommt daher auch die von den Kl&#228;gern erwogene entsprechende Anwendung dieser Regelung nicht in Frage.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Die damit entstandene Rechtsschutzl&#252;cke kann auch nicht aus verfassungsrechtlichen Erw&#228;gungen durch ein deutsches Gericht geschlossen werden. Eine subsidi&#228;re deutsche Gerichtsbarkeit kann jedenfalls im Streitfall nicht angenommen werden, obwohl das autonome Recht einer zwischenstaatlichen Einrichtung eine Rechtsschutzl&#252;cke aufweist, die erkennbar von dieser auch nicht geschlossen werden soll. Der Oberste Rat der Schulen hat die Rechtsschutzl&#252;cke gegen eine eigene Entscheidung im konkreten Streitfall durchaus erkannt und sich &#8211; nach einer Verfahrensunterbrechung zum Zwecke der Abhilfe &#8211; im Ergebnis daf&#252;r entschieden, sich einen rechtsfreien Raum zu erhalten, f&#252;r den weder die Beschwerdekammer noch die Gerichte der Mitgliedsstaaten zust&#228;ndig sein sollen. Hinzu kommt, dass der Oberste Rat, dem auch ein Vertreter Deutschlands angeh&#246;rt, noch nicht einmal den Versuch gemacht hat, sich um Akzeptanz seiner drastischen, &#252;bergangslosen Erh&#246;hung des Schulgeldes um etwa 30 % f&#252;r schulgeldpflichtige Nichtbeamtenkinder zu bem&#252;hen und diese folgenreiche Aus&#252;bung seiner Machtbefugnisse gegen&#252;ber den betroffenen, nicht privilegierten Eltern zu erl&#228;utern. Angesichts der Unterschiede des Schulsystems der Europ&#228;ischen Schule gegen&#252;ber anderen Schulen und den Schwierigkeiten der Umschulung ist auch der mehrfache Hinweis im Rechtsstreit, es stehe den Eltern ja frei, ihre Kinder von der Schule zu nehmen, das Gesamtbild einer Art der Machtaus&#252;bung, die dem deutschen Recht so fremd ist, dass sich die Frage stellt, ob die Rechtsschutzgarantie des Art.&#160;19 Abs.&#160;4 GG nicht ein Schlie&#223;en der konkreten Rechtsschutzl&#252;cke und ein T&#228;tigwerden der deutschen Gerichtsbarkeit gebietet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die Rechtsschutzgarantie des Artikel&#160;19 Absatz&#160;4 GG gew&#228;hrleistet aber der Rechtsprechung des Bundesverfassungsgerichts zufolge im Ergebnis keine Auffangzust&#228;ndigkeit der Deutschen Gerichtsbarkeit f&#252;r den Fall, dass ein jedenfalls im wesentlichen gegebener Rechtsschutz gegen Einzelhandlungen der zwischenstaatlichen Einrichtungen der Gemeinschaften nach den Vorstellungen des Deutschen Rechts unzul&#228;nglich sein sollte (BVerfG NJW 1982, 507, 509 &#8211; Eurocontroll I).Die Voraussetzungen einer Vorlage an das Bundesverfassungsgericht nach Artikel&#160;100 GG mit der Begr&#252;ndung, das Deutsche Zustimmungsgesetz zu der Satzung sei wegen &#220;berschreitung der materiellen Grenzen des Artikel&#160;24 Abs.1 GG unwirksam, weil bez&#252;glich einer konkreten Handlung des Obersten Rates kein Rechtsschutz vorgesehen sei, liegen nicht vor. Allein aufgrund einer einzelnen, konkreten Rechtsschutzl&#252;cke, die zudem durch Ausf&#252;hrungsbestimmungen leicht gef&#252;llt werden k&#246;nnte, k&#246;nnen keine grunds&#228;tzlichen, strukturellen Defizite an der Ausgestaltung eines effektiven Rechtsschutzes festgestellt werden. Solange n&#228;mlich die Europ&#228;ische Gemeinschaften und entsprechend auch ihre zwischenstaatlichen Einrichtungen wirksamen Rechtsschutz generell gew&#228;hrleisten und insbesondere der vom Grundgesetz gebotenen Grundrechtsschutz im wesentlichen gewahrt ist, ist kein Raum f&#252;r die T&#228;tigkeit des Bundesverfassungsgerichts und dementsprechend f&#252;r Vorlagen nach Artikel&#160;100 Abs.&#160;1 GG (BVerfG NJW 1987, 577  f &#8211; Solange II; vgl. nunmehr auch BVerfG, Beschluss vom 13.3.2007, NVwZ 2007, 937  f u. BVerfG, Beschluss vom 14.5.2007, NVwZ 2007, 942).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Im Ergebnis d&#252;rfte es sich bei der Weigerung des Obersten Rates, Beschwerden auch gegen eigene Schulgeldentscheidungen zuzulassen und eine entsprechende Beschwerdeordnung zu errichten, um ein satzungswidriges Verhalten handeln, das von Seiten der Bundesrepublik Deutschland als einer der vertragsschlie&#223;enden Parteien ger&#252;gt und ggf dem Europ&#228;ischen Gerichtshof nach Artikel&#160;26 der Satzung zur Entscheidung vorgelegt werden m&#252;sste. Dagegen w&#252;rde auch ein Eingriff in die einheitliche Schulgeldfestsetzung durch das Gericht eines der Einzelstaaten eine Vertragsverletzung darstellen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Wenn das Bestehen der deutschen Gerichtsbarkeit entgegen den vorstehenden Erw&#228;gungen angenommen wird, m&#252;sste die Klage aufgrund der folgenden Hilfserw&#228;gungen unter Anwendung deutschen Rechts als unbegr&#252;ndet abgewiesen werden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Bei dem von den Eltern gezahlten Entgelt handelt es sich nicht um eine &#228;quivalente Gegenleistung, weil die europ&#228;ischen Schulen nicht kostendeckend arbeiten, was zwischen den Parteien unstreitig ist. Das beil&#228;ufige und &#8222;vorsorgliche&#8220; Bestreiten eines Kostenbetrages von &#252;ber 10.000 &#8364; in einem Nebensatz (Bl. 279 )wurde angesichts der ausf&#252;hrlichen Darlegungen der Beklagten (vgl, insbesondere auch Anl. B2 und B3) als nicht ausreichend substantiiert bewertet. Dem Hinweis des Senats in der m&#252;ndlichen Verhandlung auf diese Bewertung sind die Kl&#228;ger erst mit einem nicht nachgelassenen Schriftsatz entgegengetreten. Dass die Kosten das Schulgeld bei weitem &#252;bersteigen, ergibt sich auch aus dem Bericht der Kommission f&#252;r das Jahr 2005 (Anl. B3 S.15), in dem darauf hingewiesen wird, dass das Europ&#228;ische Parlament und die Kommission verlangt haben, die Schulgeb&#252;hren durch eine kr&#228;ftige Anhebung besser an die realen Kosten anzun&#228;hern. Damit handelt es sich bei der Schulgeldzahlung lediglich um einen Beitrag zu weit h&#246;heren Kosten, so dass sich der Rest als Zuschuss darstellt. Die Festlegung der H&#246;he des Zuschusses ist aber eine politische Entscheidung, die von den ordentlichen Gerichten nicht oder nur beschr&#228;nkt nachpr&#252;fbar ist. Ob &#252;berhaupt, wie lange und in welchem Umfang ein Zuschuss gew&#228;hrt wird, kann nicht im Rahmen der Ermessens&#252;berpr&#252;fung durch ein Zivilgericht festgestellt und bestimmt werden. Dies kann sich im Grunde auch jederzeit nach neuen politischen Grundentscheidungen oder der Haushaltslage &#228;ndern. Dementsprechend hat das OLG Celle in einem Urteil vom 15.4.1977 - Az 8 U 105/76 - NJW 1977,1295), in dem es um die Erh&#246;hung eines Kindergartenentgeltes ging, die Festsetzung einer billigen Erh&#246;hung abgelehnt und insoweit die alleinige Entscheidungsgewalt der beklagten Gemeinde anerkannt, die beschlossen hatte, dass die Kosten der Kinderg&#228;rten zu 1/3 von den Eltern aufgebracht werden sollten. Das OLG Celle hat ausgef&#252;hrt, die Entscheidung, wie die Gemeinde das &#8222;Regelentgelt&#8220; f&#252;r den Kindergarten festsetze, obliege der Verwaltung. Insoweit wirke sich aus, dass es sich hier nicht um ein Entgelt im Sinne einer echten &#228;quivalenten Gegenleistung handele, die das Gericht gem&#228;&#223; &#167;&#160;315 Abs.&#160;3 S.&#160;2 BGB festsetzen k&#246;nne, sondern um einen &#8222;Beitrag&#8220; der Eltern zu weit h&#246;heren Kosten. In welchem Umfange die Beklagte Zusch&#252;sse gew&#228;hren wolle, d&#252;rfe das ordentliche Gericht nicht bestimmen. Die Entscheidung hier&#252;ber stehe der Verwaltung zu. Im Ergebnis hat der Oberste Rat als das von allen Gemeinschaftsstaaten politisch gelenkte und kontrollierte oberste Verwaltungsgremium der Europ&#228;ischen Schulen unterhalb der Grenze der tats&#228;chlichen Schulkosten der einzelnen Sch&#252;ler ein nur vom dem Vertragsstaat, nicht aber von ordentlichen Gerichten der Vertragsstaaten zu kontrollierendes und nachpr&#252;fbares freies Ermessen hinsichtlich der H&#246;he des Schulgeldes.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Die Nebenentscheidungen beruhen auf &#167;&#167;&#160;91 a, 97, 100 Abs.&#160;2, 708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; &#167;&#160;543 Abs.2 ZPO war die Revision zuzulassen. Insbesondere die Voraussetzungen des Bestehens der deutschen Gerichtsbarkeit f&#252;r zwischenstaatliche Einrichtungen, auch f&#252;r den Fall einer bewusst nicht geschlossenen Rechtsschutzl&#252;cke haben &#252;ber das konkrete Handeln des Rates und die nur f&#252;r die Europ&#228;ischen Schulen geltende Satzung hinausweisend grunds&#228;tzliche Bedeutung.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d508393" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190013680</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
