<html>
<head><title>6-W-57-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 6. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.08.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 W 57/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2019:0808.6W57.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;15 MarkenG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190035798"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Kennzeichenrecht: Schutzumfang eines aus Einzelbuchstaben bestehenden Unternehmenskennzeichens</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zwischen den - jeweils f&#252;r Bauplanungsleistungen verwendeten - Unternehmenskennzeichen &#8222;L-Plan&#8220; und &#8222;LS-Plan&#8220; besteht Verwechslungsgefahr im kennzeichenrechtlichen Sinn.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Rechtsmittel ist nicht bekannt geworden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190035798","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt am Main, 11. Juni 2019, 3-10 O 60/19, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Auf die Beschwerde der Antragstellerin wird der Beschluss der 10. Kammer f&#252;r Handelssachen des Landgerichts Frankfurt am Main vom 11.6.2019 teilweise abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Antragsgegnerin zu 1) wird im Wege der einstweiligen Verf&#252;gung wegen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Dringlichkeit ohne m&#252;ndliche Verhandlung bei Meidung eines vom Gericht</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">f&#252;r jeden Einzelfall der Zuwiderhandlung festzusetzenden Ordnungsgeldes</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">bis zu &#8364; 250.000,00 ersatzweise Ordnungshaft, oder Ordnungshaft</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">bis zu 6 Monaten, zu vollziehen an ihrem Gesch&#228;ftsf&#252;hrer, untersagt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">im gesch&#228;ftlichen Verkehr in der Bundesrepublik Deutschland ohne Zustimmung der Antragstellerin</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. zur Kennzeichnung eines auf die Erbringung von Elektrotechnik-Fachplanungsleistungen gerichteten Gesch&#228;ftsbetriebs die Kennzeichnungen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">&#8222;L-Plan GmbH" und/oder</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">&#8222;L-PLAN"</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. sowie</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">das Kennzeichen &#8222;L-PLAN"</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">zur Kennzeichnung von Elektrotechnik-Fachplanungsleistungen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">und/oder</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">b. die Domain &#8222;l-plan-elektro.de"</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">zur Bewerbung eines Gesch&#228;ftsbetriebs f&#252;r Elektrotechnik-Fachplanungsleistungen und/oder zur Bewerbung von Elektrotechnik-Fachplanungsleistungen</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">zu benutzen, wenn dies jeweils geschieht wie aus den Anlagen Ast 9 und Ast 17 ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Im &#220;brigen wird die Beschwerde zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Von den Gerichtskosten des Eilverfahrens beider Instanzen und den au&#223;ergerichtlichen Kosten der Antragstellerin haben die Antragsgegnerin zu 1) 40% und die Antragstellerin 60% zu tragen. Die au&#223;ergerichtlichen Kosten der Antragsgegner zu 2), 3) und 4) hat die Antragstellerin zu tragen. Im &#220;brigen findet eine Kostenerstattung nicht statt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert des Beschwerdeverfahrens wird auf &#8364; 280.000,00 festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hinsichtlich des Sachverhalts wird auf den angefochtenen Beschluss Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Eilantr&#228;ge der Antragstellerin mit Beschluss vom 5.6.2019 zur&#252;ckgewiesen. Dagegen richtet sich die sofortige Beschwerde, mit der die Antragstellerin ihre Eilantr&#228;ge weiter verfolgt. Der Senat hat den Antragsgegnern Gelegenheit zur Stellungnahme einger&#228;umt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Beschwerde hat auch in der Sache teilweise Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Es besteht ein Verf&#252;gungsgrund. Die Dringlichkeit wird nach &#167;&#160;140 III MarkenG vermutet. Gr&#252;nde, die der Dringlichkeit ausnahmsweise entgegenstehen k&#246;nnen, sind nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Antragstellerin steht gegen die Antragsgegnerin zu 1) ein Anspruch auf Unterlassung der Benutzung der Bezeichnungen &#8222;L-Plan GmbH&#8220; und &#8222;L-Plan&#8220; in der im Tenor beschriebenen Weise aus &#167;&#167;&#160;5, 15 IV MarkenG zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>a) Die Antragstellerin ist Inhaberin eines priorit&#228;ts&#228;lteren Unternehmenskennzeichenrecht im Sinne des &#167;&#160;5 II S.&#160;1 MarkenG an der Bezeichnung &#8222;LS Plan GmbH&#8220;. Unter dieser Bezeichnung ist sie seit M&#228;rz 2015 im Handelsregister eingetragen und auf dem Gebiet der Entwicklung und Planung von Bau- und Anlageprojekten im Bereich der Geb&#228;udetechnik t&#228;tig. Die Bezeichnung ist origin&#228;r unterscheidungskr&#228;ftig und damit schutzf&#228;hig. Hierf&#252;r gen&#252;gt es, dass die Bezeichnung geeignet ist, bei der Verwendung im Verkehr als Name des Unternehmens zu wirken und dass eine bestimmte beschreibende Verwendung nicht festzustellen ist (BGH, Urt. v. 31.07.2008 - I ZR 22/06, Rn. 22 - Haus &amp; Grund IV). Beide Voraussetzungen sind gegeben. Die pr&#228;gnante Bezeichnung &#8222;LS Plan&#8220; eignet sich zur Benennung des Unternehmens der Kl&#228;gerin. Sie ist f&#252;r die fraglichen Dienstleistungen nicht glatt beschreibend.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>b) Das Unternehmenskennzeichenrecht ist nicht erloschen. Ohne Erfolg berufen sich die Antragsgegner darauf, eine werbende T&#228;tigkeit der Antragstellerin bestehe nach dem Wechsel der meisten Mitarbeiter nicht mehr; es werde aktuell nur ein Projekt betreut. An die f&#252;r die Aufrechterhaltung eines Unternehmenskennzeichenrechts im Sinne des &#167;&#160;5 II S.&#160;1 MarkenG erforderliche Zeichenbenutzung sind keine h&#246;heren Anforderungen zu stellen als an die f&#252;r seine anf&#228;ngliche Entstehung erforderlichen Benutzungshandlungen. Die Entstehung des Unternehmenskennzeichenrechts setzt nicht voraus, dass das Unternehmen bereits gegen&#252;ber allen Marktbeteiligten in Erscheinung getreten ist (BGH, GRUR 2008, 1099Rn. 36 - afilias.de). Es bedarf nur tats&#228;chlicher Benutzungshandlungen, die auf eine dauerhafte wirtschaftliche Bet&#228;tigung schlie&#223;en lassen (BGH GRUR 2016, 1066 Rn. 28 - mt-perfect). Selbst Vorbereitungshandlungen wie die Eintragung der Gesch&#228;ftsbezeichnung im Handelsregister k&#246;nnen hierf&#252;r gen&#252;gen. Die Antragstellerin war und ist unter ihrer Firma im Gesch&#228;ftsverkehr t&#228;tig. Auf den Umfang der T&#228;tigkeit kommt es nicht entscheidend an. Nicht einmal eine vor&#252;bergehende Unterbrechung der Gesch&#228;ftst&#228;tigkeit w&#252;rde das Fortbestehen der Kennzeichenrechte ber&#252;hren (BGH GRUR 2016, 1066 Rn. 31 - mt-perfect). Anhaltspunkte f&#252;r eine dauerhafte Einstellung der Gesch&#228;ftst&#228;tigkeit der Antragstellerin sind nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>c) Die Antragsgegnerin zu 1) wurde am 25.4.2019 unter dem Namen &#8222;L-Plan GmbH&#8220; ins Handelsregister eingetragen. Entgegen der Ansicht des Landgerichts besteht zwischen der Firma der Antragstellerin und der angegriffenen Firma Verwechslungsgefahr.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa) Es besteht Branchenidentit&#228;t. Der Unternehmensgegenstand der Antragsgegnerin zu 1) bezieht sich ebenfalls auf die Entwicklung und Planung von Bau- und Anlageprojekten im Bereich der Geb&#228;udetechnik.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb) Die Bezeichnung &#8222;LS Plan GmbH&#8220; genie&#223;t durchschnittliche Kennzeichnungskraft. Davon ist stets auszugehen, sofern keine konkreten Anhaltspunkte gegeben sind, die f&#252;r eine hohe oder geringe Kennzeichnungskraft sprechen (BGH GRUR 2012, 930Rn. 27 - Bogner B m.w.N.). Der BGH hat wiederholt angenommen, dass auch Buchstabenfolgen regelm&#228;&#223;ig &#252;ber durchschnittliche Kennzeichnungskraft von Haus aus verf&#252;gen, wenn Anzeichen f&#252;r eine abweichende Beurteilung auf dem jeweiligen Waren- und Dienstleistungssektor fehlen (vgl. BGH GRUR 2002, 626, 628 - IMS; GRUR 2011, 831Rn. 18 - BCC). So liegt es auch bei der streitgegenst&#228;ndlichen Buchstabenkombination &#8222;LS&#8220;. Beschreibende Bez&#252;ge zum Unternehmensgegenstand der Antragstellerin sind nicht ersichtlich. Am Schutz des Unternehmenskennzeichens nimmt auch das Element &#8222;Plan&#8220; teil. Es nimmt zwar erkennbar Bezug auf die von dem Unternehmen angebotenen Planungsleistungen, ist jedoch nicht glatt beschreibend. Beschreibende Bez&#252;ge sind in Unternehmenskennzeichen &#252;blich und nehmen jedenfalls dann am Schutz teil, wenn sie mit anderen Bestandteilen zu einer insgesamt pr&#228;gnanten Gesamtbezeichnung verbunden sind (vgl. BGH GRUR 2008, 258 Rn. 24 - INTERCONNECT/T-InterConnect; GRUR 2001, 1161 - CompuNet/ComNet; GRUR 2017, 520, 524Tz. 49 - MICRO COTTON). Im Gesamteindruck zu vernachl&#228;ssigen ist lediglich der Rechtsformzusatz (&#8222;GmbH&#8220;).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>cc) Zwischen den Zeichen &#8222;LS Plan GmbH&#8220; und &#8222;L Plan GmbH&#8220; besteht ein durchschnittlicher Grad an Zeichen&#228;hnlichkeit. Der Gesamteindruck der Zeichen wird nicht allein von die Buchstaben &#8222;LS&#8220; bzw. &#8222;L&#8220; dominiert. Der Verkehr neigt bei derart zusammengesetzten Unternehmenskennzeichen nicht zur Verk&#252;rzung auf Einzelbuchstaben, sondern wird das Unternehmen als &#8222;LS Plan&#8220; bzw. als &#8222;L Plan&#8220; bezeichnen. Bei dieser Sachlage sind die gegen&#252;berstehenden Zeichen &#228;hnlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>dd) Angesichts der Branchenidentit&#228;t, der durchschnittlichen Kennzeichnungskraft des &#228;lteren Zeichens und der durchschnittlichen Zeichen&#228;hnlichkeit l&#228;sst sich die Verwechslungsgefahr im Streitfall nicht verneinen. Im Rahmen der gebotenen Gesamtabw&#228;gung ist auch zu ber&#252;cksichtigen, dass beide Firmen ihren Sitz in Stadt1 und damit in unmittelbarer r&#228;umlicher N&#228;he haben. Es kommt hinzu, dass nach dem unwidersprochenen Vortrag der Antragstellerin die Parteien einen auch sachlich eng begrenzten Markt bedienen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>d) Der Unterlassungsanspruch der Antragstellerin besteht auch gegen&#252;ber der aus den Anlagen Ast 9 und Ast 17 ersichtlichen logoartigen Gestaltung &#8222;L-Plan&#8220;. Diese Gestaltung beinhaltet zwar zus&#228;tzliche grafische Elemente und den Zusatz &#8222;Elektrotechnik Fachplaner&#8220;. Aus der ma&#223;geblichen Sicht des Verkehrs handelt es sich jedoch insoweit nur um dekorative Elemente bzw. um einen glatt beschreibenden Zusatz. Sie sind f&#252;r den Gesamteindruck des Zeichens nicht von ma&#223;geblicher Bedeutung. Kein Anspruch besteht allerdings gegen&#252;ber der isolierten Verwendung des Zeichens &#8222;L-PLAN&#8220;. Eine Verwendung in dieser isolierten Form ist aus den eingereichten Unterlagen nicht ersichtlich. Ein "Schlechthinverbot" der Bezeichnung in jeder erdenklichen Verwendungsart kann nicht ausgesprochen werden, da sich nicht &#252;berblicken l&#228;sst, in welchen - m&#246;glicherweise beschreibenden - Kontext das Zeichen gesetzt werden kann. Das angestrebte Verbot war daher auf die konkrete Verletzungsform zu begrenzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Antragstellerin hat auch Anspruch auf Unterlassung der Verwendung des Zeichens &#8222;L-PLAN&#8220; sowie der Domain &#8222;l-plan-elektro.de&#8220; zur Kennzeichnung und Bewerbung von Elektrotechnik-Fachplanungsleistungen, wie geschehen in den Anlagen Ast 9 und Ast 17. Die Benutzung eines Unternehmenskennzeichens ist zugleich eine markenm&#228;&#223;ige Benutzung, wenn durch die konkrete Verwendung beispielsweise im Rahmen eines Internetauftritts der Verkehr veranlasst wird anzunehmen, dass eine Verbindung zwischen dem angegriffenen Unternehmenskennzeichen und den Waren oder Dienstleistungen besteht (BGH GRUR 2015, 1201 Rn. 71 - Sparkassen-Rot/Santander-Rot). So liegt es im Streitfall.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Ein Unterlassungsanspruch gegen&#252;ber den Antragsgegnern zu 2) - 4) ist hingegen nicht hinreichend glaubhaft gemacht. Bei dem Antragsgegner zu 2 handelt es sich um den ehemaligen Gesch&#228;ftsf&#252;hrer der Antragsgegnerin zu 1), der die Eintragung der Firma in das Handelsregister veranlasst hat. Ein Gesch&#228;ftsf&#252;hrer kann bei einer Verletzung absoluter Rechte durch die von ihm vertretene Gesellschaft pers&#246;nlich als St&#246;rer auf Unterlassung in Anspruch genommen werden, wenn er in irgendeiner Weise willentlich und ad&#228;quat kausal zur Verletzung des gesch&#252;tzten Rechts beitr&#228;gt und dabei zumutbare Verhaltenspflichten verletzt (BGH GRUR 2015, 1108 Rn. 55 - Green-IT; GRUR 2012, 1145 Rn. 36 - Pelikan). Voraussetzung ist jedoch, dass auf das unterst&#252;tzte Verhalten weiterhin Einfluss hat. Dies ist nach dem Ausscheiden aus der Gesellschaft nicht ersichtlich. Eine Verantwortlichkeit der Antragsgegnerin zu 3), bei der es sich um kein Organ, sondern um die Gesellschafterin der Antragsgegnerin zu 1) handelt, kann nach dem mitgeteilten Sach- und Streitstand ebenfalls nicht angenommen werden. Das gleiche gilt f&#252;r den Antragsgegner zu 4), bei dem es sich um einen Gesch&#228;ftsf&#252;hrer der Antragsgegnerin zu 3) handelt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Der Antragstellerin steht gegen die Antragsgegner kein Anspruch auf Sicherung eines Vernichtungsanspruchs nach &#167;&#160;18 MarkenG zu. Um einen Missbrauch der Beantragung der Sequestration auszuschlie&#223;en, ist es notwendig, dass im Einzelfall gepr&#252;ft wird, ob ein sch&#252;tzenswertes Sicherungsinteresse f&#252;r die Sequestration besteht. Daran fehlt es vorliegend. Anders als bei markenverletzender Plagiatsware kann bei rechtswidrig gekennzeichneten Gesch&#228;ftspapieren und Werbemitteln nicht von vornherein die konkrete Gefahr des Beiseiteschaffens angenommen werden, um sich Unterlassungs- und Vernichtungsanspr&#252;chen zu entziehen. Solche Umst&#228;nde sind auch im Streitfall nicht ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#167;&#160;97, 92 Abs.&#160;1 ZPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d455733" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190035798</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
