<html>
<head><title>2-UF-85-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 2. Senat f&#252;r Familiensachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.07.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 UF 85/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2018:0711.2UF85.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;61 FamFG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190000008"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Bemessung der Beschwer bei wiederkehrenden Betr&#228;gen (hier: Unterhalt)</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190000008","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Kassel, 15. Februar 2018, 532 F 3070/17 UK, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beschwerde der Antragsgegnerin gegen den Beschluss des Amtsgerichts - Familiengerichts - Kassel vom 15.02.2018 wird als unzul&#228;ssig verworfen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Antragsgegnerin hat die Kosten des Beschwerdeverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert f&#252;r das Beschwerdeverfahren wird auf bis zu 500 Euro festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beteiligten streiten um Kindesunterhalt. Der Antragsteller ist der Sohn der Antragsgegnerin, er ist am XX.XX.2003 geboren. Nach der Trennung der Eltern verblieb das Kind zun&#228;chst im Haushalt der Mutter, nach einem Sorgerechtsstreit ist A zum 1. Juli 2017 in den Haushalt des Vaters gewechselt, der ihn im vorliegenden Verfahren erstinstanzlich vertreten hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Bereits Ende des Monates Juni 2017 forderte der Vater die Mutter auf, Mindestunterhalt f&#252;r das Kind zu zahlen. Nachdem sie dieser Aufforderung sowie der Aufforderung, eine Jugendamtsurkunde zu errichten, aus der Perspektive des Antragstellers nicht nachgekommen war, hat dieser unter dem 18.10.2017 beim Amtsgericht den Antrag gestellt, die Antragsgegnerin zu verpflichten, f&#252;r die Zeit Juli 2017 bis Oktober 2017 insgesamt 998 Euro r&#252;ckst&#228;ndigen Unterhalt zu zahlen; ab dem Monat November 2017 verlangte er einen Zahlbetrag in H&#246;he von 387 Euro.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Verlauf des Verfahrens hat sich herausgestellt, dass die Kindesmutter im Oktober 2017 beim Jugendamt den Unterhalt mit einem Betrag in H&#246;he von 250 Euro ab November 2017 und ab Januar 2018 in H&#246;he von 364 Euro monatlich titulieren hat lassen. Die Beteiligten haben sodann einvernehmlich in dem vom Amtsgericht anberaumten Termin eine Erledigungserkl&#228;rung bez&#252;glich der dar&#252;ber hinausgehenden Betr&#228;ge abgegeben. Der Antragsteller hat seinen urspr&#252;nglichen Leistungsantrag darauf umgestellt, die Antragsgegnerin in Ab&#228;nderung dieser Jugendamtsurkunde zur Zahlung von Unterhaltsbetr&#228;gen in H&#246;he von 834 Euro f&#252;r die Zeit Juli 2017 bis Februar 2018 zu verpflichten, ferner in Ab&#228;nderung der Jugendamtsurkunde ab M&#228;rz 2018 Mindestunterhalt in H&#246;he von 370 Euro monatlich zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Amtsgericht hat in dem nun angefochtenen Beschluss die Antragsgegnerin verpflichtet, r&#252;ckst&#228;ndigen Kindesunterhalt in H&#246;he von 240 Euro zu zahlen. In Ab&#228;nderung der Jugendamtsurkunde der Stadt Ort1 vom 09. Oktober 2017 ist sie au&#223;erdem verpflichtet worden, ab M&#228;rz 2018 laufenden Kindesunterhalt in H&#246;he von 100 % des Mindestunterhaltes abz&#252;glich h&#228;lftigen Kindergeldes f&#252;r ein erstes Kind, mithin zur Zeit 370 Euro monatlich zu zahlen. Im &#220;brigen sind die Antr&#228;ge des Antragstellers zur&#252;ckgewiesen worden. Die Kosten des Verfahrens hat das Amtsgericht gegeneinander aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gegen diesen ihr am 16. M&#228;rz 2018 zugegangenen Beschluss wendet sich die Antragsgegnerin mit der am 13. April 2018 beim Amtsgericht eingegangenen und gegen&#252;ber dem Senat am 11. Mai 2018 begr&#252;ndeten Beschwerde. Sie gibt unwidersprochen an, dass A am 28. M&#228;rz 2018 nunmehr in ihren Haushalt zur&#252;ckgekehrt ist und seither wieder bei ihr lebt. Der Unterhaltsantrag sei daher insgesamt und r&#252;ckwirkend unzul&#228;ssig geworden. Deswegen seien dem Kindesvater auch die Kosten des gesamten Verfahrens als falsus procurator aufzugeben. Au&#223;erdem sei es nicht richtig, sie ohne &#220;bergangsfrist nach dem Wechsel des Kindes in des Vaters Haushalt nach den Regeln der gesteigerten Erwerbsobliegenheit zu Unterhaltszahlungen zu verpflichten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat nach Eingang der Beschwerdebegr&#252;ndung darauf hingewiesen, dass die Beschwerde unzul&#228;ssig sein d&#252;rfte, weil angesichts der marginalen Erh&#246;hung der in der Jugendamtsurkunde titulierten Unterhaltsschuld in H&#246;he von 6 &#8364; monatlich die notwendige Beschwer in H&#246;he von 600 Euro nicht erreicht sei. Dazu komme (wenngleich nicht entscheidungsrelevant), dass Barunterhalt nur bis zum Umzug in ihren Haushalt im M&#228;rz 2018 geschuldet sei. Die Antragsgegnerin hat darauf erwidert, Gegenstand der nunmehr verfolgten Ab&#228;nderungsklage sei das Unterhaltsrechtsverh&#228;ltnis in seiner Gesamtheit, &#252;ber das im Falle der Stattgabe des Ab&#228;nderungsantrages entschieden werde. Die Beschwer bestimme sich gerade nicht nach einem Geb&#252;hrenstreitwert und auch nicht anhand einer Differenz zwischen Antrag und Ergebnis. Da mit der Entscheidung letztlich der gesamte Unterhaltsbetrag in H&#246;he von 370 Euro monatlich tituliert werde, sei der gesamte Entscheidungsausspruch (potentiell) rechtskraftf&#228;hig. Deswegen sei die Antragsgegnerin mit einem h&#246;heren Betrag als 600 Euro beschwert. Der Umzug des Kindes zur Mutter lasse die Beschwer nicht entfallen, weil hier Unterhaltsr&#252;ckst&#228;nde auflaufen k&#246;nnten. Es sei angesichts des Umstandes, dass die Antragsgegnerin seit dem Obhutswechsel gar keinen Barunterhalt mehr schulde, umgekehrt davon auszugehen, dass eine h&#246;here Beschwer vorliege.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt">II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die gem&#228;&#223; &#167;&#167;&#160;58, 117 FamFG statthafte Beschwerde der Antragsgegnerin ist unzul&#228;ssig. Denn der nach &#167;&#160;61 Abs.&#160;1 FamFG erforderliche Wert des Beschwerdegegenstands in H&#246;he von mehr als 600 Euro ist nicht erreicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ma&#223;geblich f&#252;r die Beschwer, die die Antragsgegnerin mit ihrer Beschwerde beseitigt sehen will, sind nur die durch den Ab&#228;nderungsbeschluss des Familiengerichts tats&#228;chlich erzeugten zus&#228;tzlichen Belastungen. &#196;hnlich wie bei der Bemessung eines Streitwerts f&#252;r einen Ab&#228;nderungsantrag kommt es nicht auf die gesamten Betr&#228;ge an, die der Unterhaltsschuldige dem Unterhaltsbegehrenden schuldet, sondern lediglich auf den im Verfahren noch &#252;ber den bereits titulierten Betrag hinausgehenden Betr&#228;ge (OLG Brandenburg, Beschluss vom 19.05.2015 zu Aktenzeichen: 13 UF 58/17, Rdnr. 51).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert des Beschwerdegegenstandes bemisst sich allgemein nach der Bedeutung des Angriffs des Beschwerdef&#252;hrers, also nach dem Wert der Beschwer, welche er beseitigt wissen will. Das damit benannte konkrete Ab&#228;nderungsinteresse muss mithin 600 Euro &#252;bersteigen. Es kommt insoweit auf die Reichweite der formalen Rechtskraft des Beschlusses an. Beseitigt die Antragsgegnerin den hier vorliegenden Ab&#228;nderungsbeschluss, bleibt es bei der Titulierung des Unterhaltes f&#252;r das Kind A in H&#246;he von 364 Euro aus der Jugendamtsurkunde. Damit kann die Beseitigung des hier vorliegenden Beschlusses jedenfalls f&#252;r das laufende Unterhaltsgeschehen monatlich nur eine Beschwer in H&#246;he von 6 Euro beseitigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wie der Senat bereits mit Hinweis vom 14. Mai 2018 mitgeteilt hat, kommt es bei wiederkehrenden Betr&#228;gen zur Bemessung einer Beschwer auf die dreieinhalbj&#228;hrige Schuld an (Herget, in: Z&#246;ller, Kommentar zur ZPO, Rn. 1 zu &#167;&#160;9 ZPO; Ansgar Fischer, in: M&#252;nchener Kommentar zum FamFG, 2. Auflage 2013, Rn. 7 zu &#167;&#160;61 FamFG), mithin auf die Zahlung f&#252;r 42 Monate. Der Beschwerdewert f&#252;r die laufende Zahlung bel&#228;uft sich daher auf 252 Euro (42 x 6 Euro). Selbst wenn der vollst&#228;ndige zuerkannte R&#252;ckstandsbetrag in H&#246;he von 240 Euro (der hier sogar Betr&#228;ge enth&#228;lt, die mit in diese 42 Monate eingerechnet sind), erreicht die Beschwer 600 Euro nicht, sondern nur 492 Euro. Dabei ist noch nicht ber&#252;cksichtigt, dass die Beschwer f&#252;r den laufenden Unterhalt wegen der R&#252;ckkehr des antragstellenden Kindes in den Haushalt der Mutter kaum mit dem 42-fachen angenommen werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Umstand, dass die Antragsgegnerin aus dem Titel, den das Amtsgericht nunmehr geschaffen hat, Unterhalt f&#252;r das Kind schuldet, kann auch nicht aus dem von ihr herangezogenen Aspekt einer weitergehenden Inanspruchnahme von Kindesunterhalt nach dem Monat M&#228;rz 2018 zu einer h&#246;heren Beschwer f&#252;hren. Titelinhaber ist hier das Kind A, das im Verfahren zun&#228;chst - wirksam - durch den obhutsberechtigten Vater, Herrn B, vertreten worden ist. Eine Vollstreckungsm&#246;glichkeit besteht ausschlie&#223;lich f&#252;r das Kind, das zutreffend im Rubrum des angefochtenen Beschlusses als Antragsteller benannt worden ist. Eine Vollstreckungsm&#246;glichkeit des Kindesvaters kann der Senat nicht erkennen, da der Kindesvater bei Vollstreckungen aus dem Titel wahrheitswidrig angeben m&#252;sste, dass er weiterhin vertretungsberechtigt im Sinne des &#167;&#160;1629 Abs.&#160;2 Satz&#160;2 BGB ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gegenstandswert f&#252;r das Beschwerdeverfahren ist nach &#167;&#167;&#160;40, 51 FamGKG bis zu 500 &#8364; festzusetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Rechtsbeschwerde ist ohne Zulassung durch den Senat statthaft, weil der Senat im schriftlichen Verfahren die Beschwerde als unzul&#228;ssig verwirft, &#167;&#167;&#160;113 Abs.&#160;1, 112 Nr.&#160;1, 117 Abs.&#160;1 S.&#160;4 FamFG.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d315057" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190000008</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
