<html>
<head><title>24-U-24-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 24. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.01.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">24 U 24/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2023:0104.24U24.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;823 BGB, &#167;&#160;6 EG-FGV, &#167;&#160;27 EG-FGV</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE230004248"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Dieselskandal: Keine Schadensersatzanspr&#252;che f&#252;r gebrauchten PKW VW Golf mit Motor EA288, der im September 2017 gekauft wurde</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p class="lareda">Auf den Hinweis wurde die Berufung zur&#252;ckgenommen.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE230004248","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Darmstadt, 7. Januar 2022, 27 O 247/21, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">In dem Rechtsstreit</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">&#8230;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">weist der Senat den Kl&#228;ger darauf hin, dass seine Berufung keine Aussicht auf Erfolg haben d&#252;rfte. Der Senat beabsichtigt, gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 ZPO die Berufung durch einstimmigen Beschluss zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Es ist beabsichtigt, den Berufungsstreitwert auf 17.122,91 EUR festzusetzen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Kl&#228;ger erh&#228;lt Gelegenheit, binnen 4 Wochen ab Zustellung dieses Beschlusses hierzu Stellung zu nehmen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat ist nach derzeitigem Sachstand davon &#252;berzeugt, dass die Berufung offensichtlich keine Aussicht auf Erfolg hat, die Rechtssache keine grunds&#228;tzliche Bedeutung hat, die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Berufungsgerichts durch Urteil nicht erfordern und eine m&#252;ndliche Verhandlung nicht geboten ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gem&#228;&#223; &#167;&#160;513 Abs.&#160;1 ZPO kann die Berufung nur darauf gest&#252;tzt werden, dass die Entscheidung, die angegriffen wird, auf einer Rechtsverletzung gem&#228;&#223; &#167;&#160;546 ZPO beruht oder nach &#167;&#160;529 ZPO zugrunde zu legende Tatsachen eine andere Entscheidung rechtfertigen. Zur &#220;berzeugung des Senats liegen solche Berufungsgr&#252;nde nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die zutreffenden &#220;berlegungen in den Entscheidungsgr&#252;nden des angefochtenen Urteils vom 07.01.2022 (Bl. 275-277 d. A.) wird zun&#228;chst Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die hiergegen im Berufungsbegr&#252;ndungsschriftsatz des Kl&#228;gers vom 01.04.2022 (Bl. 305 - 225 d. A.) gerichteten Einw&#228;nde f&#252;hren den Kl&#228;ger ebenso wenig zum Erfolg wie die Ausf&#252;hrungen in den Kl&#228;gerschrifts&#228;tzen vom 29.04.2022 und 04.07.2022 (Bl. 336 - 338 und 389 d. A.). Die Berufung ist offensichtlich</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>unbegr&#252;ndet:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger erhebt Anspr&#252;che im Zusammenhang mit dem Erwerb eines gebrauchten Pkw VW Golf VII 2.0 TDI, 110 kW, Erstzulassung 17.08.2016, verbindliche Bestellung am 23.09.2017. In das Fahrzeug ist ein Dieselmotor des Typs EA 288 EU 6 verbaut, dessen Herstellerin die Beklagte ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger stehen die geltend gemachten Anspr&#252;che nicht zu. Insbesondere<br>haftet die Beklagte nicht aus &#167;&#167;&#160;826, 31 BGB. Zwar hat der Bundesgerichtshof (BGH) f&#252;r K&#228;ufer von Fahrzeugen mit dem Dieselmotor des Typs EA 189 eine<br>solche Haftung bejaht (BGH, NJW 2020, 1962). Jedoch steht dem Kl&#228;ger im hiesigen Fall ein Anspruch nicht zu. Er hat f&#252;r seine Behauptung, auch das in seinen Pkw verbaute Dieselaggregat erhalte eine unzul&#228;ssige Abschaltlogik entsprechend der in Motoren des Typs EA 189, keine greifbaren Anhaltspunkte aufgezeigt. Seine Vermutung ist als Behauptung &#8222;ins Blaue hinein&#8220; zu bewerten und einer Beweisaufnahme nicht zug&#228;nglich.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r das streitgegenst&#228;ndliche Fahrzeug existiert laut unangegriffenem Tatbestand des landgerichtlichen Urteils kein amtlicher R&#252;ckrufbescheid (Bl. 274 Mitte d. A.).<br>Mangels amtlichen R&#252;ckrufs fehlt eine Indizwirkung f&#252;r eine Regelwidrigkeit.<br>Vielmehr galt und gilt die erteilte Typgenehmigung fort (vgl. z. B. Hinweisbeschluss des Senats vom 27.4.2021, Az. 24 U 106/20). R&#252;ckrufe hinsichtlich anderer Fahrzeugmodelle haben keine Aussagekraft hinsichtlich des streitgegenst&#228;ndlichen Fahrzeugs.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine T&#228;uschung des Kraftfahrtbundesamts (KBA) ist nicht ersichtlich. Substantiierter Sachvortrag hierzu fehlt. Das Landgericht war nicht gehalten, eine amtliche Auskunft beim KBA einzuholen. Eine derartige Auskunft h&#228;tte eine Ausforschung dargestellt. Die anspruchsbegr&#252;ndenden Tatsachen darzulegen ist vielmehr grunds&#228;tzlich Aufgabe desjenigen, der sich eines Anspruchs ber&#252;hmt. Es kommt hinzu, dass die Beklagte schon erstinstanzlich darauf verwiesen hat, dass sich nach den durch unabh&#228;ngige Gutachter im Auftrag des BMVI im Jahr 2016 durchgef&#252;hrten Untersuchungen des hier streitgegenst&#228;ndlichen Motortyps ausweislich des Berichts der Untersuchungskommission Volkswagen (Bl. 58 ff. d. A.) keine Hinweise auf eine Abgasmanipulation der Motoren des Typs EA 288 ergeben. Der Kl&#228;ger hat sich damit bisher nicht hinreichend auseinandergesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus dem Untersuchungsbericht ergibt sich aber, dass das Kraftfahrtbundesamt im Auftrag des BMVI unter anderem Fahrzeuge der Emissionsklassen Euro 5 und 6 mit dem Motor EA 288 dahingehend &#252;berpr&#252;ft hat, ob sie unzul&#228;ssige Abschalteinrichtungen oder unzul&#228;ssige Systematiken und Randbedingungen von Pr&#252;fstands- und Zykluserkennungen wie die in den EA 189-Fahrzeugen verbaute Umschaltlogik erhielten. Die Untersuchungen sind durch unabh&#228;ngige Gutachter erfolgt und die Fahrzeuge unter variierten Pr&#252;fungsanforderungen sowohl im Labor, auf dem Rollenpr&#252;fstand nach dem NEFZ, als auch unter den gesetzlich nicht erforderlichen, realen Fahrbedingungen auf der Stra&#223;e mithilfe von RDE-Messungen getestet worden. Nach diesen Pr&#252;fungen ist das BMVI zu dem Ergebnis gekommen, dass in den Motoren des Typs EA 288 die aus dem EA 189-F&#228;llen bekannte Umschaltlogik nicht zum Einsatz kommt (ebenso <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210000809","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 4. Zivilsenat","4 U 171/18","Urteil","07.10.2020","VW-Dieselskandal: Keine Schadenersatzanspr&#252;che bei Motortyp EA 288","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt am Main, Az. 4 U 171/18</a>, BeckRS 2020, 46880; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE230004731","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 15. Zivilsenat","15 U 229/22","Beschluss","13.02.2023","Dieselskandal: Keine Anspr&#252;che f&#252;r im Mai 2017 erworbenen gebrauchten VW Tiguan mit Motor EA288","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt am Main, Az. 15 U 229/22</a>, BeckRS 2022, 32514, Rn. 10 f., m.w.N.; Senatsbeschluss vom 25.5.2022, Az. 24 U 108/21, Seite&#160;4).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dass ein Thermofenster jedenfalls nicht grunds&#228;tzlich eine unzul&#228;ssige Abschalteinrichtung darstellt, hat der Senat im Einklang mit der obergerichtlichen Rechtsprechung mehrfach entscheiden. Es fehlte zudem - wenn man eine solche Abschalteinrichtung annehmen wollte - an einer sittenwidrigen Sch&#228;digung (vgl. BGH, SVR 2021, 100; BGH, BeckRS 2021, 4148; OLG Frankfurt am Main, Az. 16 U 53/21, BeckRS 2022, 32254, Rn. 67 ff., m.w.N.). Auch dem hiesigen Senat ist kein derartiges Fahrzeug ohne ein sogenanntes Thermofenster bekannt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Ebenfalls ungeeignet f&#252;r die Begr&#252;ndung einer deliktischen Haftung der Beklagten ist der Vortrag des Kl&#228;gers, dass das Fahrzeug u.a. durch Lenkwinkel- oder Fahrkurvenerkennung erkenne, wann eine Pr&#252;fsituation vorliege. Eine Pr&#252;fzykluserkennung ist nicht per se unzul&#228;ssig, sondern nur dann, wenn sie dazu benutzt wird, um die Funktion eines Teils des Emissionskontrollsystems so zu ver&#228;ndern, dass deren Wirksamkeit im normalen Fahrbetrieb verringert wird. Dass dies beim streitgegenst&#228;ndlichen Fahrzeug tats&#228;chlich vorliegt, ist den Ausf&#252;hrungen des Kl&#228;gers nicht zu entnehmen, weil die von ihm beanstandeten Einrichtungen auch im normalen Fahrbetrieb wirksam sein k&#246;nnen. Sie f&#252;hren ebenso wie das Thermofenster nicht dazu, dass bei erkanntem Pr&#252;fstandsbetrieb eine verst&#228;rkte Abgasr&#252;ckf&#252;hrung<br>aktiviert und der Stickoxidaussto&#223; gegen&#252;ber dem normalen Fahrbetrieb reduziert wird, sondern arbeiten in beiden Fahrsituationen im Grundsatz in gleicher Weise. Damit stehen derartige Einrichtungen, die nicht direkt auf eine Manipulation des Fahrzeugs auf dem Pr&#252;fstand abzielen, sondern allenfalls mittelbar darauf einwirken und in gleicher Weise im normalen Betrieb aktiv werden, nicht einer Pr&#252;fstandserkennung gleich und gen&#252;gen weder f&#252;r sich genommen noch in ihrer Gesamtschau, um das Verhalten der Beklagten als sittenwidrig zu qualifizieren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich hat die Beklagte plausibel erl&#228;utert, dass es aus Sicherheitsgr&#252;nden erforderlich ist, dass das Fahrzeug erkennt, ob es sich auf einem Pr&#252;fstand befindet, weil in diesem Fall bestimmte Sicherheitssysteme abgeschaltet werden m&#252;ssen (Bl. 64 d. A.). Dass es infolge der Pr&#252;fstandserkennung zu einer Ver&#228;nderung des Schadstoffaussto&#223;es durch den Motor kommt, ergibt sich allein aus der Existenz der Bauteile jedoch nicht (vgl. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE210000809","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["OLG Frankfurt 4. Zivilsenat","4 U 171/18","Urteil","07.10.2020","VW-Dieselskandal: Keine Schadenersatzanspr&#252;che bei Motortyp EA 288","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/hessen.gif","tooltipText":"Rechtsprechung Hessen (LaReDa)"}}}'>OLG Frankfurt am Main, Az. 4 U 171/18</a>, BeckRS 2020, 46880).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Auch aus &#167;&#160;823 Abs.&#160;2 BGB iVm. &#167;&#167;&#160;6 Abs.&#160;1, 27 Abs.&#160;1 EG-FGV bzw. Art.&#160;26 Abs.&#160;1, 46 der Typgenehmigungsverfahrens-Richtlinie kann der Kl&#228;ger keinen Schadensersatzanspruch herleiten. Hieran &#228;ndern im Ergebnis auch die Schlussantr&#228;ge des EuGH-Generalanwalts Rantos vom 2.6.2022 (Rechtssache C-100/21, BeckRS 2022, 12232) nichts. Selbst wenn man davon ausginge, dass &#167;&#167;&#160;6 Abs.&#160;1, 27 Abs.&#160;1 EG-FGV bzw. Artt. 26 Abs.&#160;1, 46 der Typgenehmigungsverfahrens-Richtlinie ein Schutzgesetz im Sinne des &#167;&#160;823 Abs.&#160;2 BGB darstellen k&#246;nnten (dagegen noch zuletzt BGH, BeckRS 2022, 15890; BGH, BeckRS 2022, 12628; dagegen auch OLG Frankfurt am Main, BeckRS 2022, 25320), fehlte es doch an einem Anspruch:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es fehlt bereits an Darlegungen des Kl&#228;gers dazu, dass sein von der EG-FGV bzw. Typgenehmigungsverfahrens-Richtlinie gesch&#252;tztes Interesse &#252;berhaupt tangiert ist. Das gesch&#252;tzte Rechtsgut der Norm ist dasjenige, kein Fahrzeug zu erwerben, das nicht zugelassen wird oder nicht Gegenstand eines Weiterverkaufs sein kann (Schlussantr&#228;ge Rantos vom 2.6.2022, BeckRS 2022, 12232, Rn. 50). Dass dies bei dem bereits 2016 erstzugelassenen Pkw der Fall sein soll, macht er selbst nicht geltend. Anhaltspunkte daf&#252;r, dass dem Pkw die Zulassung entzogen werden w&#252;rde oder man dieses nicht weiterver&#228;u&#223;ern k&#246;nnte, gibt es nicht (vgl. OLG Koblenz, BeckRS 2022, 14758; OLG Frankfurt am Main, BeckRS 2022, 16140, Rn. 71; OLG M&#252;nchen, BeckRS 2022, 16986, Rn. 5, 7; OLG Hamm, BeckRS 2022, 32271, Rn. 31; OLG D&#252;sseldorf, BeckRS 2022, 33519, Rn. 39; OLG Koblenz, BeckRS 2022, 33748, Rn. 25; OLG K&#246;ln, BeckRS 2022, 28270, Rn. 36; OLG Frankfurt am Main, BeckRS 2022, 26387, Rn. 50; offengelassen bei OLG Frankfurt am Main, BeckRS 2022, 25320, Rn. 14).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger bezieht sich auch insoweit allein darauf, er h&#228;tte bei vorhandener &#8222;Kenntnis der drohenden Stilllegung&#8220; den Pkw &#8222;niemals erworben&#8220; (Bl. 21 d. A.). Auch ein solches &#8222;Vertrauen&#8220; w&#228;re aber selbst nach der Auffassung des Generalanwaltes Rantos nicht vom Schutzbereich der Norm umfasst. Es ist allgemein bekannt, dass selbst Fahrzeuge, in denen tats&#228;chlich eine unzul&#228;ssige Abschalteinrichtung verbaut ist, tats&#228;chlich fungibel sind. Gegenteiliges wird vom Kl&#228;ger nicht mit Substanz behauptet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Selbst wenn man dies anders s&#228;he, h&#228;tte die Beklagte jedenfalls nicht schuldhaft gehandelt (vgl. OLG Braunschweig, BeckRS 2022, 27100, Rn. 68; OLG Hamm, BeckRS 2022, 20443, Rn. 68 ff.; OLG Hamm, BeckRS 2022, 32271, Rn. 33; OLG Koblenz, BeckRS 2022, 33748, Rn. 27; OLG Dresden, BeckRS 2022, 31242, Rn. 11 f.; OLG K&#246;ln, BeckRS 2022, 28270, Rn. 31 ff.). Erforderlich f&#252;r eine Haftung der Beklagten aus &#167;&#160;823 BGB ist in jedem Fall ein zumindest fahrl&#228;ssiges Handeln. Fahrl&#228;ssigkeit setzt die Erkennbarkeit der Rechtswidrigkeit des Handelns voraus. Ein Rechtsirrtum des Handelnden schlie&#223;t Fahrl&#228;ssigkeit nur bei Unvermeidbarkeit aus. Ein Rechtsirrtum ist jedoch auch bei Anlegung des erforderlichen strengen Ma&#223;stabes dann ausnahmsweise unvermeidbar, wenn der Schuldner nach sorgf&#228;ltiger Pr&#252;fung der Sach- und Rechtslage mit einem Unterliegen im Rechtsstreit nicht zu rechnen brauchte. Daf&#252;r gen&#252;gt es, dass die zust&#228;ndige Aufsichtsbeh&#246;rde die Rechtsfrage zugunsten des Handelnden beantwortet h&#228;tte (BGH, NJW-RR 2017, 1004; BGH, NJW-RR 1990, 160; BGH, NJW 1970, 463).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mittlerweile wird man zwar im Lichte der Rechtsprechung des EuGH davon ausgehen d&#252;rfen, dass es sich bei dem Einbau eines Thermofensters grunds&#228;tzlich um eine unzul&#228;ssige Abschalteinrichtung im Sinne von Art.&#160;5 Abs.&#160;2 der Fahrzeugemissionen-Verordnung EG 715/2007 handeln kann (EuGH, BeckRS 2022, 30274; EuGH, NJW 2022, 2605). Jedenfalls bis in das Jahr 2016 durfte die Beklagte aber davon ausgehen, dass das von ihr verbaute Thermofenster keine unzul&#228;ssige Abschalteinrichtung darstellen w&#252;rde. Das ergibt sich zun&#228;chst aus dem Untersuchungsbericht Volkswagen. Die Beklagte durfte aber auch dessen unbeschadet auf die Einsch&#228;tzung der Genehmigungsbeh&#246;rden vertrauen, die jedenfalls bis zum Jahr 2016 keine Bedenken gegen den Einbau eines Thermofensters hatten. Das KBA geht bis heute und in Kenntnis des Thermofensters davon aus, dass in dem streitgegenst&#228;ndlichen Motortyp keine unzul&#228;ssige Abschalteinrichtung verbaut ist (vgl. OLG Hamm, BeckRS 2022, 32271, Rn. 33). Eine Nachfrage bei der Zulassungsbeh&#246;rde unter Angabe des vollen Sachverhalts h&#228;tte demnach die Auskunft ergeben, dass keine unzul&#228;ssige Abschalteinrichtung vorliegt. Der Beklagten kann so nicht vorgeworfen werden, die Rechtslage schuldhaft verkannt zu haben (vgl. OLG Franklfurt am Main, Az. 16 U 53/21, BeckRS 2022, 32254, Rn 68 ff., 82).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In einem solchen Fall k&#246;nnte man Fahrl&#228;ssigkeit (oder dann gegebenenfalls auch Vorsatz) allenfalls dann annehmen, wenn die Beklagte das KBA aktiv get&#228;uscht h&#228;tte. Dazu aber hat der Kl&#228;ger auch unter Ber&#252;cksichtigung des Berufungsvortrages nicht mit Substanz vorgetragen. Zudem hat die Beklagte unter anderem im Berufungserwiderungsschriftsatz vom 30.06.2022 substantiiert dazu vorgetragen, dass eine T&#228;uschung oder Fehlvorstellung beim KBA nicht vorhanden war (insbesondere Bl. 350 - 352 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Nach alledem kann auch ein Annahmeverzug der Beklagten nicht erkannt werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Mangels Vorliegens der gesetzlichen Voraussetzungen erw&#228;gt der Senat keine Revisionszulassung und keine Vorabvorlage an den EuGH.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Senat hat s&#228;mtliche Einw&#228;nde des Kl&#228;gers gepr&#252;ft, jedoch nicht f&#252;r durchgreifend erachtet. Insgesamt gibt seine Berufung zu einer Ab&#228;nderung des angefochtenen Urteils daher keine Veranlassung. Sollte zu den oben genannten Aspekten jetzt noch weiterer, neuer Vortrag des Kl&#228;gers erfolgen, m&#252;sste mit der Zur&#252;ckweisung des neuen Vortrages nach &#167;&#160;531 Abs.&#160;2 ZPO gerechnet werden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Aus Gr&#252;nden der Kostenschonung m&#246;ge der Kl&#228;ger daher innerhalb der ihm gesetzten Stellungnahmefrist auch die R&#252;cknahme der Berufung erw&#228;gen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d393077" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE230004248</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
