<html>
<head><title>2-U-130-13</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 2. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.02.2014</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 U 130/13</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2014:0212.2U130.13.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190017308"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zum Vorliegen eines Darlehensvertrages</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Rechtsmittel ist nicht bekannt geworden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190017308","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Hanau, 8. Mai 2013, 4-7 O 737/12, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Auf die Berufung des Kl&#228;gers zu 2) wird das Urteil der 7. Zivilkammer des Landgerichts Hanau vom 08.05.2013 (4/7 O 737/12) abge&#228;ndert.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte wird als Gesamtschuldner mit seinem Vater, A1 verurteilt, an den Kl&#228;ger zu 2) 1.000.000,-- EUR nebst Zinsen in H&#246;he von 7% p.a. seit 06.05.2003 - abz&#252;glich jeweils am 01.08.2004 und 02.09.2004 gezahlter 30.000,-- EUR - zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Beklagte wird weiterhin verurteilt, an den Kl&#228;ger zu 2) 7.193,60 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit 10.09.2012 betreffend vorgerichtlicher Rechtsanwaltskosten zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Gerichtskosten erster Instanz haben die Kl&#228;gerin zu 1) und der Beklagte jeweils zur H&#228;lfte zu tragen. Von den au&#223;ergerichtlichen Kosten des Beklagten erster Instanz hat die Kl&#228;gerin zu 1) die H&#228;lfte zu tragen. Im &#220;brigen tr&#228;gt sie der Beklagte selbst. Der Beklagte hat die au&#223;ergerichtlichen Kosten des Kl&#228;gers zu 2) erster Instanz zu tragen. Die au&#223;ergerichtlichen Kosten der Kl&#228;gerin zu 1) fallen dieser selbst zur Last.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kosten des Berufungsverfahrens hat der Beklagte zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil sowie das vorgenannte Urteil des Landgerichts sind vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Beklagten wird nachgelassen, die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110% des aus diesem Urteil vollstreckbaren Betrages abzuwenden, sofern nicht die Kl&#228;ger vor der Vollstreckung Sicherheit in H&#246;he des jeweils zu vollstreckenden Betrages leisten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Parteien streiten um die R&#252;ckzahlung eines Darlehens.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger zu 2) war mit dem Beklagten und seiner Familie eng befreundet. (&#8230;).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Die Kl&#228;gerin zu 1) ist ein in O1 ans&#228;ssiges Unternehmen, dessen vertretungsberechtigtes Organ der Kl&#228;ger zu 2) ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Mit Mail vom 06.05.2003, 11:26 Uhr wandte sich der Beklagte an den Kl&#228;ger zu 2) und wies darauf hin, dass die Firma B, die im Familienbesitz ist, in eine finanzielle Schieflage geraten ist und Insolvenz anmelden muss, falls "wir es nicht schaffen bis Ende dieser Woche 1 Millionen EUR zu finden". Er bittet den Kl&#228;ger zu 2) um Hilfe. Er schl&#228;gt vor, dass der Beklagte zu 2) den Betrag auf ein Festgeldkonto bei einer noch zu benennenden Bank hinterlegt und dies als "stille Beteiligung" oder "Darlehen" angesehen wird mit 6% bis 8% Zinsen und viertelj&#228;hrlicher Auszahlung. Die R&#252;ckzahlung des Darlehens sollte ab 01.01.2004 beginnen. Die H&#246;he der Raten solle der Kl&#228;ger zu 2) mit dem Vater des Beklagten kl&#228;ren. Es solle der Betrag innerhalb von 20 Monaten zur&#252;ckgezahlt werden. In dieser Mail werden weitere Ausf&#252;hrungen gemacht wie man weitere Mittel von Banken oder vom Land erhalten kann. Wegen des genauen Inhalts der Mail wird auf Bl. 9 d.A. Bezug genommen. Der Beklagte ist an der B wirtschaftlich nicht beteiligt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Nach einem Telefonat zwischen dem Kl&#228;ger zu 2) und dem Beklagten &#252;berwies der Kl&#228;ger am 07.05.2003 aus Mitteln der Kl&#228;gerin zu 1) 1 Millionen EUR auf ein Konto des Vaters des Beklagten. Dieses Konto hatte das Sekretariat des Vaters des Beklagten in einer Mail vom 06.05.2003 um 12:03 Uhr dem Kl&#228;ger zu 2) mitgeteilt. Den Betrag von 1 Millionen EUR hat der Kl&#228;ger zu 2) der Kl&#228;gerin zu 1) wieder zugef&#252;hrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            In der Folgezeit kam es zu Korrespondenz des Kl&#228;gers zu 2) mit dem Vater des Beklagten und dem Beklagten, in der es darum ging, wie der Betrag zur&#252;ckgef&#252;hrt werden kann.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 16.05.2003 &#252;bersandte der Vater des Beklagten, der A2, den Entwurf eines Darlehensvertrages und eines Treuhandvertrages. Der Darlehensvertrag hatte ein Darlehen des Vaters des Beklagten an die B in H&#246;he von 400.000,-- EUR zum Inhalt. Der Entwurf des Treuhandvertrages sah einen namentlich nicht benannten Treugeber vor, der im eigenen Namen auf eigene Rechnung ein vom Vater des Beklagten als Treuh&#228;nder im eigenen Namen eingerichtetes Festgelddepot &#252;ber 1 Millionen EUR f&#252;r eine Kreditlinie f&#252;r die B zur Verf&#252;gung stellt. Zu dieser Vereinbarung ist es nicht gekommen. Im Januar 2004 unterbreitete der Vater des Beklagten dem Kl&#228;ger zu 2) das Angebot, ihm Grundst&#252;cke zu verkaufen. Der Kaufpreis ist in dem Vertragsentwurf allerdings nicht enthalten. Der Kl&#228;ger zu 2) lehnte das Angebot ab. Mit E-Mail vom 06.05.2004 machte der Kl&#228;ger zu 2) gegen&#252;ber dem Vater des Beklagten Zinsen geltend. Dieser lie&#223; gegen&#252;ber dem Kl&#228;ger zu 2) durch seinen Sohn D mit Mail vom 01.06.2004 mitteilen, dass ab August 2004 monatlich 30.000,-- EUR gezahlt werden sollen. Dies ist auch am 01.08.2004 und 01.09.2004 geschehen. Die Kl&#228;gerin zu 1) unterbreitete daraufhin per Mail vom 29.06.2004 den Vorschlag eines Darlehensvertrages zwischen der Kl&#228;gerin zu 1) als Darlehensgeber und einer noch zu benennenden Firma als Darlehensnehmer. Der Beklagte, sein Vater und sein Bruder sollten sich f&#252;r die Schuld verb&#252;rgen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Vater des Beklagten lehnte diesen Vorschlag am 29.07.2004 ab, da der in dem Entwurf enthaltene Tilgungsplan nicht eingehalten werden k&#246;nne. Per Mail vom 24.12.2004 wies der Vater des Beklagten den Kl&#228;ger zu 2) darauf hin, dass die B nicht in der Lage sei, ihre Zahlungspflichten zu erf&#252;llen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Mit Mail vom 02.11.2005 unterrichtete der Vater des Beklagten den Kl&#228;ger zu 2), dass die B insolvent sei. In einer Mail vom 16.02.2006 teilte der Kl&#228;ger zu 2) dem Beklagten mit, dass er Druck von den Direktoren der Kl&#228;gerin zu 1) bekomme und der Beklagte eine R&#252;ckzahlungsstrategie ankurbeln soll. Einen Tag sp&#228;ter teilte der Vater des Beklagten der Kl&#228;gerin zu 1) mit, dass er v&#246;llig illiquide sei und keine Vorschl&#228;ge f&#252;r die R&#252;ckzahlung machen k&#246;nne.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Mit E-Mail vom 26.05.2008 erkl&#228;rte der Beklagte gegen&#252;ber dem Kl&#228;ger zu 2), er w&#252;rde ihm die Mittel sofort geben, wenn er sie h&#228;tte. In einer weiteren Mail vom 10.06.2008 berichtete der Beklagte &#252;ber ein l&#228;nger zur&#252;ckliegendes Gespr&#228;ch in O2 &#252;ber die Thematik der R&#252;ckzahlung und erkl&#228;rte, er w&#252;rde dem Kl&#228;ger zu 2) die Summe zur&#252;ckzahlen, wenn sein Vater nicht zahlt, sobald er (der Beklagte) sie hat. Er erkl&#228;rt darin, er habe alle Intentionen, dem Kl&#228;ger zu 2) wenigstens einen Teil des Geldes zeitnah zu &#252;berweisen. Wegen des Inhalts dieser Mails im Einzelnen wird auf Bl. 12 und 13 d.A. Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Gegen&#252;ber dem Prozessbevollm&#228;chtigten der Kl&#228;ger hat der Beklagte ebenfalls im &#8230; 2011 dreimal erkl&#228;rt, er werde das Geld mit Zins und Zinseszins zur&#252;ckzahlen nach dem n&#228;chsten erfolgreichen Gesch&#228;ftsabschluss.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Am ...01.2012 hat der Vater des Beklagten ein notarielles Schuldanerkenntnis gegen&#252;ber der Kl&#228;gerin zu 1) in H&#246;he von 1 Millionen EUR nebst 7% Zinsen seit 06.05.2003 abgegeben. Eine Zahlung ist weder durch den Beklagten noch durch seinen Vater erfolgt. Der Vater des Beklagten ist insolvent.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger haben die Ansicht vertreten, der Beklagte sei Darlehensnehmer. Jedenfalls sei dessen Verhalten als Schuldbeitritt zu werten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger haben beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. den Beklagten als Gesamtschuldner mit seinem Vater, A1, zu verurteilen, an die Kl&#228;ger als Gesamtgl&#228;ubiger 1.000.000,-- EUR (in Worten: eine Million Euro) nebst 7% Zinsen p.a. seit dem 06. Mai 2003 - abz&#252;glich jeweils am 01. August 2004 und am 02. September 2004 gezahlter 30.000,-- EUR, die jeweils auf die Kosten und Zinsforderungen anzurechnen sind - zu zahlen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. den Beklagten zu verurteilen, 7.193,60 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit betreffend vorgerichtlicher Anwaltskosten an die Kl&#228;ger als Gesamtgl&#228;ubiger zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Der Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Er hat die Ansicht vertreten, Partei des Darlehensvertrages seien ausschlie&#223;lich die Kl&#228;gerin zu 1) und der Vater des Beklagten. Sein, des Beklagten, Verhalten stelle auch weder eine Schuldmit&#252;bernahme noch eine sonstige Haftungserkl&#228;rung dar. Au&#223;erdem erhebt er die Einrede der Verj&#228;hrung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Das Landgericht hat mit Urteil vom 08.05.2013 die Klage abgewiesen. Zur Begr&#252;ndung hat es ausgef&#252;hrt, die Kl&#228;gerin zu 1) sei nicht aktivlegitimiert. Es w&#252;rden keine vertraglichen Beziehungen zum Beklagten bestehen. Die Mail vom 06.05.2003 richte sich an den Kl&#228;ger zu 2). Der Kl&#228;ger zu 2) habe die Mittel von der Kl&#228;gerin zu 1) erhalten. Der Beklagte sei nicht Partei des Darlehensvertrages geworden. Dies ergebe sich nicht aus der E-Mail vom 06. Mai 2003. Auch wenn im Text von "wir" gesprochen werde, sei dem Gesamttext nicht zu entnehmen, der Beklagte habe ein Darlehen im eigenen Namen aufnehmen wollen. Der Hinweis auf die Kontaktdaten des Vaters zeige, dass der Beklagte nur vermitteln wollte. Der Darlehensbetrag sei deshalb auch auf das Konto des Vaters des Beklagten gezahlt worden. Die weitere Korrespondenz sei auch vom Vater des Beklagten bzw. dessen weiteren Sohn D gef&#252;hrt worden. Eine wirksame B&#252;rgschaft des Beklagten liege ebenfalls nicht vor. Seine E-Mail vom 10.06.2008 lasse sich zwar als B&#252;rgschaftserkl&#228;rung auffassen. Diese sei allerdings formunwirksam. Auch eine Schuldmit&#252;bernahme sei nicht anzunehmen, da der Beklagte als Privatperson gehandelt habe und damit als Verbraucher. Auf den Schuldbeitritt sei &#167;&#160;492 BGB mit dem dort normierten Formerfordernis entsprechend anzuwenden. Die Schriftform sei nicht gewahrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Gegen dieses den Kl&#228;gern am 24.05.2013 zugestellte Urteil hat der Kl&#228;ger zu 2) mit einem am 11.06.2013 eingegangenen Schriftsatz Berufung eingelegt, die er mit einem am 19.07.2013 eingegangenen Schriftsatz begr&#252;ndet hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Zur Begr&#252;ndung seines Rechtsmittels tr&#228;gt der Kl&#228;ger zu 2) vor, das Landgericht habe die Mail vom 06.05.2003 fehlerhaft interpretiert. Bez&#252;glich des Beklagten habe ein Schuldbeitritt vorgelegen. Der Beklagte habe sich unmittelbar verpflichten wollen. Er spreche in der Mail vom 06.05.2003 immer von "wir", also auch von sich selbst. Mit der Mail und der &#220;berweisung am Folgetag sei der Darlehensvertrag geschlossen worden. Es habe auch keine B&#252;rgschaft des Beklagten vorgelegen, sondern ein Schuldbeitritt. Dieser habe auch nicht dem Formzwang unterlegen, da kein Verbraucherkreditvertrag vorgelegen habe. Der Kl&#228;ger zu 2) sei kein Unternehmer und habe auch nicht in Aus&#252;bung seiner gewerblichen T&#228;tigkeit gehandelt. Auch habe der Beklagte pers&#246;nliches Vertrauen f&#252;r sich in Anspruch genommen. Dieses folge aus der guten pers&#246;nlichen Freundschaft zwischen den Parteien. Der Kl&#228;ger zu 2) habe auf die zahlreichen R&#252;ckzahlungsversprechungen des Beklagten vertraut.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger zu 2) beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. den Beklagten als Gesamtschuldner mit seinem Vater, A1, zu verurteilen, an den Kl&#228;ger 1.000.000,-- EUR (in Worten: eine Millionen Euro) nebst 7% Zinsen p.a. seit dem 06. Mai 2003 - abz&#252;glich jeweils am 01. August 2004 und am 02. September 2004 gezahlter 30.000,-- EUR, die jeweils auf die Kosten- und Zinsforderungen anzurechnen sind - zu zahlen;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. den Beklagten zu verurteilen, 7.193,60 EUR nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit betreffend vorgerichtlicher Anwaltskosten an den Kl&#228;ger zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung des Kl&#228;gers zu 2) zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Er f&#252;hrt aus, der Betrag von 1 Millionen EUR sei von der Kl&#228;gerin zu 1) und nicht vom Kl&#228;ger zu 2) gezahlt worden. Die Kl&#228;gerin zu 1) habe die C-Bank angewiesen, den Betrag an den Vater des Beklagten zu &#252;berweisen. Der Kl&#228;ger zu 2) habe im Au&#223;enverh&#228;ltnis nicht im eigenen Namen, sondern im Namen der Kl&#228;gerin zu 1) gehandelt. Der Beklagte sei auch nicht Empf&#228;nger des &#220;berweisungsauftrages. Damit liege zwischen dem Kl&#228;ger zu 2) und dem Beklagten entgegen der Ansicht des Landgerichts keine Anweisungssituation vor. Es bestehe keine Gesamtschuld mit dem Vater des Beklagten. Dieser habe ein notarielles Schuldanerkenntnis gegen&#252;ber der Kl&#228;gerin zu 1) und nicht gegen&#252;ber dem Kl&#228;ger zu 2) abgegeben. Aus der E-Mail vom 06.05.2003 folge keine unmittelbare Darlehensschuld des Beklagten und auch kein Schuldbeitritt, da der &#220;berweisungsauftrag der Kl&#228;gerin zu 1) erst am Folgetag erteilt worden sei. Die Mail sei lediglich die Bitte um Hilfe ohne die Begr&#252;ndung einer Verbindlichkeit. Die Regelungen sollten noch im Einzelnen ausgehandelt werden. Ein Darlehensvertrag bestehe nur zwischen der Kl&#228;gerin zu 1) und dem A2. Nach der Mail vom 06.05.2003 sei wegen der Auszahlung des Betrages zwischen der Sekret&#228;rin des A und dem Sekretariat der Kl&#228;gerin zu 1) telefoniert worden. Die Darlehensverpflichtung w&#228;re auch verj&#228;hrt, da das Darlehen am 23.05.2008 gek&#252;ndigt worden sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Der Beklagte hat mit Schriftsatz vom 20.12.2013 beantragt, die Leistung einer Ausl&#228;ndersicherheit anzuordnen. Diesen Antrag hat er mit Schriftsatz vom 08.01.2014 in der m&#252;ndlichen Verhandlung zur&#252;ckgenommen. Mit Schriftsatz vom 31.01.2014 hat der Beklagte vortragen lassen, dass nach der ersten Mail vom 06.05.2003 ein Telefonat mit dem Vater des Beklagten gef&#252;hrt worden sei, in welchem der Kl&#228;ger zu 2) sich bereit erkl&#228;rt habe, Hilfe zu leisten und die Zahlung auf das von dem A2 angegebene Konto zu leisten. Der Beklagte hat insoweit beantragt, die m&#252;ndliche Verhandlung nochmals zu er&#246;ffnen und den Vater des Beklagten als Zeugen zu dieser Behauptung zu vernehmen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Wegen der Einzelheiten des Sach- und Streitstandes wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst Anlagen Bezug genommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung des Kl&#228;gers zu 2) ist zul&#228;ssig. Sie ist insbesondere form- und fristgerecht eingelegt und begr&#252;ndet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Das Rechtsmittel des Kl&#228;gers zu 2) ist auch begr&#252;ndet. Der Beklagte schuldet dem Kl&#228;ger zu 2) die R&#252;ckzahlung des Betrages in H&#246;he von 1 Millionen EUR aus &#167;&#160;488 BGB. Zwischen dem Kl&#228;ger zu 2) und dem Beklagten ist ein Darlehensvertrag zustande gekommen. Der Darlehensvertrag ist ein Vertrag, durch den sich der Darlehensgeber verpflichtet, dem Darlehensnehmer einen Geldbetrag in vereinbarter H&#246;he zur Verf&#252;gung zu stellen, der Darlehensnehmer den geschuldeten Zins zu zahlen und das Darlehen zur&#252;ckzuerstatten hat (Palandt-Weidenkaff, 73. Aufl., Einf. v. &#167;&#160;488, Rz. 3). Darlehensgeber ist im vorliegenden Fall der Kl&#228;ger zu 2). Der Beklagte hat sich mit seiner Mail vom 06.05.2003, 11:26 Uhr an den Kl&#228;ger zu 2) als Privatperson mit einer gro&#223;en Bitte gewandt unter Hinweis auf die freundschaftlichen Beziehungen. In dieser Mail bittet er den Kl&#228;ger zu 2) um einen Betrag von 1 Millionen EUR f&#252;r den 6% bis 8% Zinsen gezahlt werden sollten. Ein etwaiger Darlehensvertrag sollte also mit dem Kl&#228;ger zu 2) als Darlehensgeber und nicht mit der Kl&#228;gerin zu 1) zustande kommen. Dass die Kl&#228;gerin zu 1) die Auszahlung vorgenommen hat, ist unma&#223;geblich. Damit ist sie nicht zum Vertragspartner des Beklagten oder seines Vaters geworden. Sie hat als Dritte auf die Schuld des Kl&#228;gers zu 2) nach &#167;&#160;267 BGB gezahlt. Ob dieser Zahlung eine Anweisung des Kl&#228;gers zu 2) zugrunde liegt, ist ohne Bedeutung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Dieser Vertrag ist auch zwischen dem Kl&#228;ger zu 2) und dem Beklagten geschlossen worden. Dies ergibt sich aus der Mail des Beklagten vom 06.05.2003, dem anschlie&#223;enden Telefonat und der daraufhin erfolgten Auszahlung des Betrages von 1 Millionen EUR sowie dem Umstand, dass beide eng befreundet waren und (&#8230;) ist. In der Mail vom 06.05.2003 verwendet der Beklagte immer wieder die "Wir-Form".
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            So hei&#223;t es z. B. in dieser Mail:
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Wir" brauchen bis Ende der Woche das Geld.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Wir" k&#246;nnten Schwierigkeiten wegen Insolvenzverschleppung bekommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Der Beklagte schl&#228;gt eine Version vor wie der Kl&#228;ger zu 2) "uns" helfen kann. Die R&#252;ckzahlung soll in monatlichen Raten erfolgen. Lediglich die H&#246;he der Raten soll mit dem Vater des Beklagten abgestimmt werden. Der Beklagte f&#252;hrt aus, dass "wir" hoffen, eine Landesb&#252;rgschaft in H&#246;he von 1,5 Millionen EUR zu erhalten und dass sich ein Wirtschaftsfonds des Landes Y mit 500.000,-- EUR an der B beteiligt und diese 500.000,-- EUR an den Kl&#228;ger zu 2) weitergeleitet werden sollen. Die verbleibenden 500.000,-- EUR, welche "wir dir schulden" seien abgesichert.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            "Ich w&#252;rde Dich bitten", die Sache zu &#252;berlegen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger zu 2) soll "uns" aus der Klemme helfen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>
            
            Der Beklagte bringt mit diesen &#196;u&#223;erungen zum Ausdruck, dass auch er die R&#252;ckzahlung des Betrages schuldet. Dies ergibt sich zwar w&#246;rtlich nur f&#252;r den Betrag von 500.000,-- EUR. Aus dem Gesamtzusammenhang, in dem es um 1 Millionen EUR geht, ist aber zu entnehmen, dass "wir" die R&#252;ckzahlung schulden. "Wir" ist nach allgemeinem Verst&#228;ndnis der Erkl&#228;rende selbst und zumindest eine andere Person.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>
            
            Sollte der Beklagte mit diesen Formulierungen gemeint haben, nicht selbst als Kreditnehmer in Erscheinung zu treten, ist dies jedenfalls nach au&#223;en nicht klar geworden. Nach &#167;&#160;164 Abs.&#160;2 BGB kommt der Mangel des Willens im eigenen Namen zu handeln nicht in Betracht, wenn der Wille im fremden Namen zu handeln nicht erkennbar hervortritt. Der Beklagte bringt jedenfalls in seiner Mail vom 06.05.2003 nicht klar zum Ausdruck, dass er nur im fremden Namen handelt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>
            
            In dem anschlie&#223;enden Telefonat vom 06.05.2003, das unstreitig zwischen dem Kl&#228;ger zu 2) und dem Beklagten stattgefunden hat, und an dessen genauen Inhalt sich der Beklagte nicht mehr erinnert, hat der Kl&#228;ger zu 2) seine Zustimmung zur Auszahlung des Betrages erkl&#228;rt und dies anschlie&#223;end auch umgesetzt. Soweit der Beklagte in einem nach der m&#252;ndlichen Verhandlung eingegangenen Schriftsatz vom 31.01.2014 vortragen l&#228;sst, dieses Telefonat sei mit dem Vater des Beklagten gef&#252;hrt worden, ist dieses neue Vorbringen nach &#167;&#160;296 a Satz&#160;1 ZPO zur&#252;ckzuweisen. Bis zu diesem Zeitpunkt war das Vorbringen der Kl&#228;ger in der Klageschrift, wonach die Auszahlung des Betrages zwischen dem Kl&#228;ger zu 2) und dem Beklagten telefonisch besprochen wurde, unstreitig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>
            
            Der Senat sieht auch keinen Anlass, erneut in die m&#252;ndliche Verhandlung einzutreten. Aus den vom Beklagten vorgelegten Mails vom 06. und 07. Mai 2003 geht nicht hervor, dass das Telefonat im Anschluss an die erste Mail vom 06.05.2003 mit dem Vater des Beklagten gef&#252;hrt worden ist. Der Umstand, dass sich der Vater des Beklagten &#252;ber sein Sekretariat beim Kl&#228;ger zu 2) bedankt und eine Kontonummer mitteilt, ist kein Anhaltspunkt daf&#252;r, dass der Vater des Beklagten das Telefonat gef&#252;hrt hat. Es ist genauso gut m&#246;glich, dass der Beklagte seinem Vater von dem Telefonat mit dem Kl&#228;ger zu 2) berichtet und dieser dann sein Sekretariat mit der Erstellung der weiteren Mail vom 06.05.2003, 12:03 Uhr beauftragt hat. Im &#220;brigen w&#228;re, selbst wenn der Vater des Beklagten das Telefonat gef&#252;hrt h&#228;tte, die Erkl&#228;rung des Beklagten in seiner Mail vom 06.05.2003, 11:26 Uhr, wonach er auch selbst verpflichtet wird, nicht gegenstandslos geworden. Dass der Vater des Beklagten bei diesem Telefonat erkl&#228;rt h&#228;tte, nur er pers&#246;nlich oder die B w&#252;rden das Darlehen zur&#252;ckzahlen, hat der Beklagte nicht behauptet. Der Kl&#228;ger zu 2) konnte deshalb davon ausgehen, dass auch der Beklagte f&#252;r die R&#252;ckzahlung einstehen wird.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>
            
            Dass die Zahlung auf ein Konto des Vaters des Beklagten erfolgt ist, ist unma&#223;geblich, denn sowohl der Vater des Beklagten als auch der Beklagte selbst sind Darlehensnehmer. Der Darlehensgeber erf&#252;llt seine Pflicht, indem er den Geldbetrag einem der Darlehensnehmer zur Verf&#252;gung stellt. Dass auch der Vater des Beklagten Darlehensnehmer ist, ergibt sich ebenfalls aus der E-Mail vom 06.05.2003, ist inzwischen zwischen den Parteien auch nicht mehr streitig. Er hat sich insoweit in notarieller Urkunde zur R&#252;ckzahlung an die Kl&#228;gerin zu 1) verpflichtet, die die Mittel wirtschaftlich zur Verf&#252;gung gestellt hat. Gleichwohl ist der Darlehensvertrag auch zwischen dem Kl&#228;ger zu 2) und dem Vater des Beklagten zustande gekommen, da das Schreiben des Beklagten und das anschlie&#223;ende Telefonat mit dem Kl&#228;ger zu 2) stattgefunden hat, der in freundschaftlicher Beziehung zur Familie des Beklagten und seines Vaters stand. Au&#223;erdem erfolgte die Darlehensauszahlung auf das Privatkonto des Vaters des Beklagten. Die beiden Darlehensnehmer sind im Zweifel Gesamtschuldner.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>
            
            Entgegen der Ansicht des Beklagten handelt es sich bei dem Darlehensvertrag auch nicht um ein Gesch&#228;ft f&#252;r den, den es angeht. Derartige Rechtsgesch&#228;fte werden im Rahmen von Bargesch&#228;ften des t&#228;glichen Lebens geschlossen, nicht aber im Rahmen von Darlehensvertr&#228;gen &#252;ber 1 Millionen EUR. Bei anderen Vertr&#228;gen muss der Vertreterwillen offengelegt werden (Palandt/Ellenberger, 73. Aufl., &#167;&#160;164 Rz. 8). Eine solche Offenlegung, dass der Beklagte nicht selbst verpflichtet werden soll, sondern allein sein Vater bzw. die B, ist jedenfalls in der Mail vom 06.05.2003 nicht zum Ausdruck gekommen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>
            
            In dieser Mail ist zwar erw&#228;hnt, dass die vom Kl&#228;ger zu 2) erwarteten Mittel dazu dienen sollen, die Insolvenz der B zu verhindern. Dies bedeutet aber nicht, dass die R&#252;ckzahlung des Betrages von der B, deren Rechtsform nicht einmal angegeben wird, erfolgen soll. Der Beklagte behauptet selbst nicht an der B beteiligt zu sein. Dass er Vollmacht hat, in ihrem Namen zu handeln, tr&#228;gt er ebenfalls nicht vor. Vielmehr bringt er in der Mail deutlich zum Ausdruck, dass "wir", also auch der Beklagte, die R&#252;ckzahlung schulden. Mit Angabe des Verwendungszwecks ist noch keine Erkl&#228;rung dar&#252;ber abgegeben, wer Schuldner sein soll.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>
            
            Soweit in der Mail vom 06.05.2003, 11:26 Uhr auch die M&#246;glichkeit der Einr&#228;umung einer stillen Beteiligung angesprochen worden ist, ist es dazu gerade nicht gekommen. Dagegen spricht zum Einen, dass - wie dargelegt - die R&#252;ckzahlung nicht durch die B erfolgen sollte, an der die stille Beteiligung h&#228;tte erfolgen k&#246;nnen, und zum anderen der Umstand, dass die Zahlung gerade nicht auf ein Konto der B, sondern ein solches des Vaters des Beklagten erfolgt ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>
            
            Die R&#252;ckzahlung ist auch f&#228;llig. Nach &#167;&#160;488 Abs.&#160;3 BGB h&#228;ngt die F&#228;lligkeit von der K&#252;ndigung des Darlehensvertrages ab. Diese K&#252;ndigung kann auch konkludent erkl&#228;rt werden und liegt auch in dem Verlangen auf R&#252;ckzahlung (Palandt-Weidenkaff, 73. Aufl., &#167;&#160;488 Rz. 23). Dieses R&#252;ckzahlungsverlangen hat der Kl&#228;ger zu 2) gegen&#252;ber dem Beklagten in den Mails vom 23.05.2008 (Anlage B19) und 30.08.2008 gestellt, so dass die K&#252;ndigungsfrist gem&#228;&#223; &#167;&#160;488 Abs.&#160;3 BGB noch im Jahr 2008 abgelaufen und die R&#252;ckzahlung f&#228;llig geworden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>
            
            Die K&#252;ndigung des Darlehensvertrages kann bei einer Mehrheit von Darlehensnehmern nur einheitlich erkl&#228;rt werden (BGH NJW 2002, 2866 ). Auch gegen&#252;ber dem Vater des Beklagten wurde die F&#228;lligkeit herbeigef&#252;hrt. Die Mail vom 30.08.2008 ist auch an den Vater des Beklagten gerichtet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>
            
            Aber selbst wenn man entgegen den vorstehenden Ausf&#252;hrungen nicht davon ausginge, dass ein Darlehensvertrag zwischen dem Kl&#228;ger zu 2) und dem Beklagten zustande gekommen ist, w&#252;rde der Beklagte die R&#252;ckzahlung schulden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>
            
            Nach &#167;&#160;311 Abs.&#160;3 Satz&#160;1 BGB kann auch ein Schuldverh&#228;ltnis zu Personen entstehen, die nicht selbst Vertragspartei werden sollen. Ein solches Schuldverh&#228;ltnis entsteht nach Satz&#160;2 der Bestimmung insbesondere, wenn der Dritte in besonderem Ma&#223;e Vertrauen f&#252;r sich in Anspruch nimmt und dadurch die Vertragsverhandlungen oder den Vertragsschluss erheblich beeinflusst hat. Voraussetzung ist, dass der Dritte durch sein Auftreten eine &#252;ber das normale Verhandlungsvertrauen hinausgehende pers&#246;nliche Gew&#228;hr f&#252;r die Seriosit&#228;t und die Erf&#252;llung des Vertrages &#252;bernommen hat (BGH NJW-RR 2006, 993 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>
            
            Auch diese Voraussetzungen hat der Beklagte erf&#252;llt, denn aus seiner Mail vom 06.05.2003 geht klar hervor, dass er selbst die Gew&#228;hr f&#252;r die Erf&#252;llung des Vertrages &#252;bernehmen will. Anders ist es kaum zu erkl&#228;ren, dass er in dieser Mail an vielen Stellen betont, dass "wir", also auch er selbst, R&#252;ckzahlung schulden. Gerade die enge freundschaftliche Beziehung der Parteien in Verbindung mit den genauen Darlegungen &#252;ber die Verwendung des Geldes und die M&#246;glichkeiten der R&#252;ckzahlung durch "uns" konnten bei dem Kl&#228;ger zu 2) ein besonderes qualifiziertes Vertrauen in die R&#252;ckzahlungsbereitschaft des Beklagten erzeugen, das &#252;ber das normale Verhandlungsvertrauen hinausgeht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>
            
            Dar&#252;ber hinaus haftet der Beklagte auf R&#252;ckzahlung des Betrages auch auf Grund seiner sp&#228;ter abgegebenen Erkl&#228;rungen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>
            
            Sowohl in den beiden Mails vom 26.05.2008 und 10.06.2008 als auch in den Telefonaten mit dem Prozessbevollm&#228;chtigten der Kl&#228;ger im &#8230; 2011 hat der Beklagte einen Schuldbeitritt erkl&#228;rt. Die Erkl&#228;rung in der Mail vom 26.05.2008, er w&#252;rde dem Kl&#228;ger zu 2) die Mittel sofort geben, wenn er sie h&#228;tte, konnte vom Kl&#228;ger zu 2) nur so verstanden werden, dass der Beklagte seine Schuld anerkennt. Er sieht sich nur an der Erf&#252;llung gehindert, da er im Augenblick nicht &#252;ber die entsprechenden Mittel verf&#252;gt. Am Bestehen des Anspruchs l&#228;sst er aber keinen Zweifel. Auch die Mail vom 10.06.2008, aus der sich ergibt, dass der Beklagte die Summe zahlen w&#252;rde, falls der Vater nicht zahlt, sobald er die Summe hat, bringt Gleiches zum Ausdruck. Aus dieser Formulierung konnte der Kl&#228;ger zu 2) schlie&#223;en, dass der Beklagte zahlen wird, falls sein Vater dies nicht tut. Der Beklagte erkl&#228;rt in dieser Mail ausdr&#252;cklich, dass er definitiv alle Intentionen habe, dem Kl&#228;ger zu 2) die Summe zur&#252;ckzuzahlen. Er wei&#223;, dass es seine Schuld ist und bringt auch dies deutlich zum Ausdruck. Damit wurde f&#252;r den Kl&#228;ger zu 2) klar, dass der Beklagte das Bestehen des Anspruchs gegen ihn nicht in Zweifel zieht, aber erst zahlen kann sobald er &#252;ber entsprechende Mittel verf&#252;gt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>
            
            Auch die &#196;u&#223;erungen gegen&#252;ber dem Prozessbevollm&#228;chtigten der Kl&#228;ger im &#8230; 2011, in denen er bei drei Telefonaten das Anerkenntnis wiederholt hat und erkl&#228;rt hat, er werde das Geld mit Zins und Zinseszins zur&#252;ckzahlen nach dem n&#228;chsten erfolgreichen Gesch&#228;ftsabschluss, bekr&#228;ftigt die eigene Verpflichtung des Beklagten gegen&#252;ber dem Kl&#228;ger zu 2).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>
            
            Diese Erkl&#228;rungen des Beklagten sind als Schuldbeitritt (Schuldmit&#252;bernahme) anzusehen. Der Mit&#252;bernehmer tritt zus&#228;tzlich neben dem bisherigen Schuldner in das Schuldverh&#228;ltnis ein. Beide werden Gesamtschuldner. Ein eigenes wirtschaftliches Interesse des Beitretenden ist nicht erforderlich. Entscheidend ist, ob der Beklagte eine eigene Verpflichtung begr&#252;nden wollte. Dies ist zu bejahen und ergibt sich aus den beiden Mails vom 26.05.2008 und 10.06.2008 (Bl. 12 und 13 d.A.) und den Erkl&#228;rungen gegen&#252;ber dem Prozessbevollm&#228;chtigten der Kl&#228;ger.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>
            
            Es handelt sich nicht um einen bedingten Schuldbeitritt f&#252;r den Fall, dass der Vater des Beklagten nicht zahlt, oder f&#252;r den Fall, dass er selbst die Mittel erh&#228;lt. Vielmehr ist die Zahlungspflicht dem Grunde und der H&#246;he nach anerkannt, aber der Zeitpunkt der Zahlung (wenn ich die Mittel habe; nach dem n&#228;chsten erfolgreichen Gesch&#228;ftsabschluss) offen. Entgegen der Ansicht des Landgerichts ist der Schuldbeitritt auch nicht formunwirksam. Der Schuldbeitritt ist grunds&#228;tzlich formfrei (Palandt/Gr&#252;neberg, 73. Aufl., &#220;berbl. v. &#167;&#160;414 Rz. 3). Eine Ausnahme gilt nur bei einem Verbraucherdarlehen. Daran fehlt es allerdings im vorliegenden Fall, da der Verbraucherdarlehensvertrag nur zwischen einem Unternehmer als Darlehensgeber und einem Verbraucher besteht (&#167;&#160;491 BGB). Der Kl&#228;ger zu 2) ist aber kein Unternehmer. Das Darlehen wurde aus pers&#246;nlicher Freundschaft als Privatdarlehen gew&#228;hrt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>
            
            Die Forderung des Kl&#228;gers zu 2) ist auch nicht verj&#228;hrt. Die dreij&#228;hrige Verj&#228;hrungsfrist des &#167;&#160;195 BGB begann am 01.01.2009. Sie w&#228;re grunds&#228;tzlich am 31.12.2011 abgelaufen. Die Verj&#228;hrung hat nach &#167;&#160;212 Abs.&#160;1 Nr.&#160;1 BGB im &#8230; 2011 erneut begonnen, da der Beklagte in den drei Telefonaten mit dem Prozessbevollm&#228;chtigten der Kl&#228;ger den Anspruch des Kl&#228;gers zu 2) anerkannt hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>
            
            Au&#223;erdem wurde im &#8230; 2011 &#252;ber den Anspruch verhandelt. Insoweit gab es eine Korrespondenz mit Schreiben vom &#8230;.2011, &#8230;.2011 sowie eine pers&#246;nliche Besprechung der Rechtsanw&#228;lte am &#8230;.2011. Dadurch war die Verj&#228;hrung gem&#228;&#223; &#167;&#160;203 BGB gehemmt. Der Senat brauchte deshalb nicht zu entscheiden, ob die Berufung auf die Einrede der Verj&#228;hrung au&#223;erdem treuwidrig war, weil der Beklagte zwischenzeitlich nach L1 verzogen und damit die Geltendmachung des Anspruchs erschwert hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>
            
            Der Zinsanspruch ist der H&#246;he nach zwischen den Parteien nicht im Streit.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>
            
            Da der Beklagte mit der R&#252;ckzahlung des Darlehens in Verzug war, hat er gem&#228;&#223; &#167;&#160;286 BGB auch die vorgerichtlichen Rechtsanwaltskosten f&#252;r die Geltendmachung dieses Anspruchs zu tragen, die der H&#246;he nach nicht zu beanstanden und auch nicht bestritten sind.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>
            
            Die Kostenentscheidung bez&#252;glich der ersten Instanz beruht auf &#167;&#160;92 Abs.&#160;1 ZPO und hatte zu ber&#252;cksichtigen, dass die Kl&#228;gerin zu 1) unterlegen ist gegen&#252;ber dem Beklagten, der Kl&#228;ger zu 2) dagegen erfolgreich war. Die Kosten des Berufungsverfahrens hat der Beklagte als unterlegene Partei gem&#228;&#223; &#167;&#160;91 ZPO zu tragen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruht auf &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>
            
            Die Revision war nicht nach &#167;&#160;543 ZPO zuzulassen, da der Rechtsstreit keine grunds&#228;tzliche Bedeutung hat und auch die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts in dieser Sache nicht erfordern.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d386386" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190017308</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
