<html>
<head><title>1-U-183-00</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 1. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.02.2002</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 U 183/00</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2002:0204.1U183.00.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190010803"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Amtshaftung im Flurbereinigungsverfahren</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zur Nachpr&#252;fung eines rechtswidrigen Verwaltungsakts aus dem Flurbereinigungsverfahren durch das Amtshaftungsgericht</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190010803","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Gie&#223;en, 27. November 2000, 4 O 230/00, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Kl&#228;ger gegen das am 27.11.2000 verk&#252;ndete Urteil der 4. Zivilkammer des Landgerichts Gie&#223;en wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger haben die Kosten der Berufung zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil ist vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;ger d&#252;rfen die Vollstreckung durch Sicherheitsleistung von 16.000 DM (8.180,67 &#8364;) abwenden, wenn nicht der Beklagte zuvor Sicherheit in entsprechender H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Wert der Beschwer wird auf 168.002,50 DM (85.898,31 &#8364;) festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger verlangen von dem Beklagten aus dem Gesichtspunkt der Amtshaftung Schadensersatz mit der Begr&#252;ndung, dass die Flurbereinigungsbeh&#246;rde ihren Anspruch auf wertgleiche Abfindung im Flurbereinigungsverfahren schuldhaft verletzt habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger waren Eigent&#252;mer des 2.006 qm gro&#223;en Grundst&#252;cks, Gemarkung &#8230; Flur &#8230;, Flurst&#252;ck &#8230;, eingetragen im Grundbuch von &#8230;, Band &#8230;, Blatt &#8230; . Nach dem am 11.09.1963 von der Gemeindevertretung der damals selbst&#228;ndigen Gemeinde &#8230;als Satzung beschlossenen Bebauungsplan war das Grundst&#252;ck der Kl&#228;ger zur H&#228;lfte Bauland (Blatt 9-12 der Akten). Die Hauptsatzung dieser Gemeinde ist nicht mehr auffindbar.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Gem&#228;&#223; Anordnung des hessischen Amtes f&#252;r Landeskultur vom 9.08.1966 wurde f&#252;r die Grundst&#252;cke der Gemarkung &#8230; die Flurbereinigung angeordnet (Blatt 144-148 der Akten).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Die Gemeindevertretung &#8230; behandelte in ihrer Sitzung am 30.06.1971 die Frage, welche Fl&#228;chen aus dem Baugebiet herausgenommen werden sollen. Das Sitzungsprotokoll lautet zu Tagesordnungspunkt 4 &#8222;Regulierung des Bebauungs- und Fl&#228;chennutzungsplanes:
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Vom B&#252;rgermeister wurde vorgetragen, welche Fl&#228;che nach dem augenblicklichen Stand der Flurbereinigung in Frage stehen, die eventuell aus dem Baugebiet herausgenommen werden sollen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            a) Links der Stra&#223;e nach &#8230; hinter dem Forsthaus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Da dieses Gel&#228;nde nach den derzeitigen Bestimmungen nicht mehr mit Geb&#228;ude und Anlagen bebaut werden kann soll es aus dem Baugebiet ausgeklammert werden. - Beschluss einstimmig - ..." (Blatt 52 - 53 der Akten).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Am 29.08.1972 stellte das hessische Amt f&#252;r Landeskultur als Flurbereinigungsbeh&#246;rde den Flurbereinigungsplan auf (Auszug aus dem Flurbereinigungsplan Seite&#160;1 - 14, Blatt 154 - 166 der Akten). Am 19.12.1972 erfolgte die Feststellung der Sch&#228;tzungsergebnisse (Blatt 149 der Akten), am 5.01.1973 wurde die Feststellung des Sch&#228;tzungsergebnisses &#246;ffentlich bekannt gemacht (Blatt 150 der Akten). Durch Schlussfeststellung vom 3.05.1979 wurde das Flurbereinigungsverfahren abgeschlossen. Am 16.05.1979 wurde die Schlussfeststellung im Amtsblatt der Gemeinde &#8230; ver&#246;ffentlicht (Blatt 152, 153 der Akten).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            In das Flurbereinigungsverfahren waren au&#223;er dem oben genannten Grundst&#252;ck 10 weitere im Eigentum der Kl&#228;ger stehende Grundst&#252;cke einbezogen. Anstelle dieser Grundst&#252;cke wurden den Kl&#228;gern im Rahmen einer Planvereinbarung andere Grundst&#252;cke zugewiesen. Wegen der Einzelheiten wird auf Blatt 38 bis 47 der Akten Bezug genommen. Das Grundst&#252;ck Gemarkung &#8230; Flur &#8230;, Flurst&#252;ck &#8230; wurde bei der Ermittlung der Wertverh&#228;ltnisse nicht als Bauland, sondern als landwirtschaftliche Fl&#228;che bewertet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger haben die Auffassung vertreten, dass ihr Grundst&#252;ck Flur &#8230;, Flurst&#252;ck &#8230; fehlerhaft von den zust&#228;ndigen Mitarbeitern der Flurbereinigungsbeh&#246;rde nicht zur H&#228;lfte als Bauland bewertet worden sei. Hierzu haben sie behauptet, dass ihnen in einer Besprechung mit Mitarbeitern des hessischen Amtes f&#252;r Landeskultur am 21.02.1973 erkl&#228;rt worden sei, bei ihrem Grundst&#252;ck Flur &#8230;, Flurst&#252;ck &#8230; handele es sich lediglich um eine Wiese, die gegen eine andere Wiese ausgetauscht werde. Nur im Vertrauen auf die Richtigkeit dieser Beurteilung h&#228;tten sie der Planvereinbarung zugestimmt. Ihnen sei unbekannt gewesen, dass das Grundst&#252;ck nach dem Bebauungsplan von 1963 zur H&#228;lfte Bauland gewesen sei.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            Von der Fehlbeurteilung des Grundst&#252;ckswertes durch die Mitarbeiter des hessischen Amtes f&#252;r Landeskultur h&#228;tten sie erstmals im Mai 1999 erfahren, als ihr Rechtsnachfolger im Eigentum dieses Grundst&#252;ck an einen Investor zum Zwecke der Errichtung eines Verbrauchermarktes verkauft habe.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Durch die Fehlbeurteilung des Grundst&#252;ckswertes durch die Flurbereinigungs-beh&#246;rde sei ihnen ein Schaden von 168.002,50 DM entstanden. Der Schaden ergebe sich daraus, dass der Wert eines nicht erschlossenen Baugrundst&#252;ckes im Bereich &#8230; mindestens 200 DM pro qm betrage, so dass sich f&#252;r eine Fl&#228;che von
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            1.003 qm ein Wert von 200.600 DM ergebe. Unter Abzug des Wertes der Ausgleichsfl&#228;che und unter Ber&#252;cksichtigung eines h&#246;chst vorsorglich zu erkl&#228;renden Vorbehalts einer eventuellen anderweitigen Verrechnung mit 15% der Summe, mithin 30.090 DM, verbleibe die Klageforderung als Schadensbetrag.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger haben beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Beklagten zu verurteilen, an die Kl&#228;ger als Gesamtgl&#228;ubiger 168.002,50 DM zzgl. 4% Zinsen seit 8.06.2000 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Der Beklagte hat beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Er hat die Auffassung vertreten, die Flurbereinigungsbeh&#246;rde habe den Wert des Grundst&#252;cks Flur &#8230;, Flurst&#252;ck &#8230; zutreffend bewertet. Es habe sich um eine landwirtschaftliche Fl&#228;che gehandelt, weil der Bebauungsplan von 1963 aus formalen Gr&#252;nden nicht wirksam geworden sei. Jedenfalls sei das Grundst&#252;ck der Kl&#228;ger Flur &#8230;, Flurst&#252;ck &#8230; durch den Beschluss der Gemeindevertretung &#8230; vom 30.06.1971 wirksam aus der bebaubaren Fl&#228;che herausgenommen worden. Dementsprechend sei in dem im Jahre 1983 genehmigten Fl&#228;chennutzungsplan das streitige Grundst&#252;ck als landwirtschaftliche Fl&#228;che bezeichnet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Ein Schadensersatzanspruch der Kl&#228;ger aus dem Gesichtspunkt der Amtshaftung sei bereits deshalb ausgeschlossen, weil diese vorwerfbar ein Rechtsmittel im Flurbereinigungsverfahren unterlassen h&#228;tten. Ihnen sei bekannt gewesen, dass der Bebauungsplan aus dem Jahre 1963 auch das Grundst&#252;ck Flur &#8230; Flurst&#252;ck &#8230; betroffen habe. Es sei lebensfremd anzunehmen, dass die Kl&#228;ger als Inhaber eines Lebensmittelgesch&#228;ftes in einem kleinen Ort wie &#8230; von der Aufstellung eines Bebauungsplanes nichts erfahren haben sollten. Auch beziehe sich der Antrag auf Errichtung eines Verbrauchermarktes auf ein Grundst&#252;ck, bei welchem es sich nicht um die ehemalige Fl&#228;che Flur &#8230;, Flurst&#252;ck &#8230; handele.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Das Landgericht hat die Klage durch am 27.11.2000 verk&#252;ndetes Urteil abgewiesen (Blatt 70 bis 77 der Akten). Gegen das ihnen am 29.11.2000 zugestellte Urteil haben die Kl&#228;ger am 27.12.2000 Berufung eingelegt und das Rechtsmittel am 29.01.2001 (Montag) begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger verfolgen die erstinstanzlich erhobene Forderung im vollen Umfang weiter. Sie r&#252;gen, dass das Landgericht verkannt habe, dass der Bebauungsplan vom 9.11.1963 die hier in Bezug genommene Teilfl&#228;che des Grundst&#252;cks Flur &#8230;, Flurst&#252;ck &#8230; als Bauland ausweise. F&#252;r Verfahrensm&#228;ngel, die die Unwirksamkeit des Bebauungsplanes bewirken k&#246;nnten, liege kein Anhaltspunkt vor. Der Bebauungsplan sei auch nicht durch den Beschluss der Gemeindevertretung vom 30.06.1971 teilweise aufgehoben worden. Dieser Beschluss sei unwirksam, weil der Gemeinde eine Verwerfungskompetenz nicht zugestanden habe. Amtspflichtwidrig h&#228;tten die Vertreter der Gemeinde &#8230; seinerzeit offenbar noch vor der Festlegung der Grundst&#252;ckswerte &#8222;wertberichtigend&#8220; in das Flurbereinigungsverfahren eingreifen wollen. Die Wirkungslosigkeit des Bebauungsplanes k&#246;nne auch nicht damit begr&#252;ndet werden, dass seine Umsetzung w&#228;hrend eines Zeitraumes von etwa 7 Jahren unterblieben sei. Dieser Zeitraum sei zu kurz, um eine derartige Rechtsfolge eintreten zu lassen. Den Kl&#228;gern k&#246;nne auch nicht vorgeworfen werden, wegen Flurbereinigungsverfahren Rechtsmittel gegen die Wertfestsetzung unterlassen zu haben. Nach Abschluss des Flurbereinigungsverfahrens h&#228;tten sie sich bei der Gemeindeverwaltung &#8230; nach der Grundst&#252;cksqualit&#228;t erkundigt und dort die Auskunft erhalten, dass es sich um Ackerland gehandelt habe. F&#252;r die Kl&#228;ger habe kein Anlass bestanden, an der Richtigkeit dieser Auskunft zu zweifeln.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger beantragen,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">unter Ab&#228;nderung des angefochtenen Urteils nach dem erstinstanzlich gestellten Klageantrag zu erkennen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Der Beklagte beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Der Beklagte verteidigt das angefochtene Urteil. Er ist der Auffassung, dass ein Amtshaftungsanspruch nach der Rechtsprechung des BGH (BGH NJW 1987, 491 ff. ) ausgeschlossen sei, weil die Entscheidungen der Flurbereinigungsbeh&#246;rde von den Kl&#228;gern nicht angefochten worden seien. Es liege auch kein rechtswidriges und schuldhaftes Handeln der Bediensteten der Flurbereinigungsbeh&#246;rde vor. F&#252;r die Unwirksamkeit des Bebauungsplanes aus dem Jahre 1963 spreche, dass der hessische Verwaltungsgerichtshof nach seiner damaligen Rechtsprechung s&#228;mtliche Bebauungspl&#228;ne in Hessen aufgrund vielfacher formaler Fehler als nichtig eingestuft habe. Daran h&#228;tten sich alle Gemeinden orientiert und ihre Bebauungspl&#228;ne bis zur Neuaufstellung nicht mehr angewandt.
          </p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Die Berufung ist nicht begr&#252;ndet. Zu Recht hat das Landgericht einen Schadensersatzanspruch der Kl&#228;ger gegen das beklagte Land aus dem Gesichtspunkt der Amtshaftung wegen Verletzung von Amtspflichten im Flurbereinigungsverfahren verneint.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            Der Kl&#228;ger begr&#252;ndet den erhobenen Amtshaftungsanspruch damit, dass die zust&#228;ndigen Mitarbeiter der Flurbereinigungsbeh&#246;rde die Qualit&#228;t des Grundst&#252;cks Flur &#8230;, Flurst&#252;ck &#8230; objektiv falsch als landwirtschaftliche Fl&#228;che und nicht hinsichtlich der H&#228;lfte des Grundst&#252;cks als Bauland eingestuft h&#228;tten, weil sie entweder wegen unzureichender Aufkl&#228;rung der f&#252;r die Wertfestsetzung ma&#223;geblichen Tatsachen von dem Bebauungsplan aus 1963 keine Kenntnis erhielten oder weil sie vorwerfbar die Wirksamkeit des Bebauungsplanes verkannten. Danach macht der Kl&#228;ger geltend, dass im Flurbereinigungsverfahren der ihnen zustehende Anspruch auf wertgleiche Abfindung nach Ma&#223;gabe des &#167;&#160;44 Flurbereinigungsgesetz schuldhaft verletzt worden sei. Der im wirtschaftlichen Ergebnis auf wertgleiche Abfindung gerichtete Anspruch kann jedoch nicht im Wege einer Amtshaftungsklage, sondern nur mit den im Flurbereinigungsverfahren vorgesehenen Rechtsbehelfen gelten gemacht werden. Eine Nachpr&#252;fung des im Flurbereinigungsverfahren ergangenen und bestandskr&#228;ftig gewordenen Flurbereinigungsplans ist ausgeschlossen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Allerdings ist von den Zivilgerichten die Rechtm&#228;&#223;igkeit eines Verwaltungsaktes ohne R&#252;cksicht auf seine Bestandskraft zu &#252;berpr&#252;fen, wenn der Amtshaftungsanspruch -wie hier- darauf gest&#252;tzt wird, dass die Amtspflichtverletzung im Erlass eines rechtswidrigen Verwaltungsaktes bestehe (BGH NJW 1991, 1.168, 1.169 m. w. N.). Indes kommt abweichend von diesem Grundsatz eine inhaltliche Nachpr&#252;fung des bestandskr&#228;ftig gewordenen Verwaltungsaktes nicht in Betracht, wenn die Amtspflichtverletzung im Erlass eines rechtswidrigen Flurbereinigungsplanes bestehen soll. Der Flurbereinigungsplan fasst eine Vielzahl von einzelnen Verwaltungsakten, die gegen eine Vielzahl von Beteiligten ergehen, zusammen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            Durch die Planfeststellung werden alle &#246;ffentlich - rechtlichen Beziehungen zwischen dem Tr&#228;ger des Vorhabens und den durch den Plan Betroffenen rechtsgestaltend geregelt. Der Anspruch auf wertgleiche Abfindung nach Ma&#223;gabe des &#167;&#160;44 Flurbereinigungsgesetz vom 14.07.1953 (Bundesgesetzblatt I Seite&#160;591) wird f&#252;r den Teilnehmer durch den Flurbereinigungsplan so konkretisiert, wie er sich aus dem Abzug ergibt, der die neuen Grundst&#252;cke nach Fl&#228;che und Wert sowie das Verh&#228;ltnis seiner Gesamtabfindung zu dem von ihm Eingebrachten nachweist (&#167;&#160;59 Abs.&#160;3 Flurbereinigungsgesetz). Wird - wie hier - diese Planabfindung nicht beanstandet, dann ist der auf wertgleiche Abfindung gerichtete Anspruch verwirklicht und eine nachtr&#228;gliche Ab&#228;nderung oder Erweiterung grunds&#228;tzlich unzul&#228;ssig (BGH NJW 1987, 491, 492 ). Die Zielsetzung des Flurbereinigungsgesetzes und die umfassende rechtsgestaltende Wirkung, die das Gesetz dem Flurbereinigungsplan beilegt, schlie&#223;en es aus, dass ein Beteiligter von der Anfechtung einer ihm belastenden Ma&#223;nahme mit dem im Flurbereinigungsgesetz vorgesehenen Rechtsmittel in den dort geregelten Verfahren absehen und die Rechtm&#228;&#223;igkeit der Ma&#223;nahme - ungeachtet ihrer Unanfechtbarkeit nach dem Flurbereinigungsgesetz - im Rahmen einer Amtshaftungsklage vor dem ordentlichen Gericht zur Nachpr&#252;fung stellen kann (BGH a. a. O; OLG Koblenz, Urteil vom 27.01.1988, 1 U 238/87). Danach k&#246;nnen die Kl&#228;ger die Rechtswidrigkeit des Flurbereinigungsplanes im Amtshaftungsprozess nicht gelten machen, nachdem sie sich nicht gegen die Feststellung der Sch&#228;tzungsergebnisse vom 19.12.1972 und auch nicht gegen die Schlussfeststellung vom 3.05.1979 mit den im Flurbereinigungsgesetz vorgesehenen Rechtsbehelfen gewendet haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Der geltend gemachte Amtshaftungsanspruch ist auch dann unbegr&#252;ndet, wenn man die Pr&#252;fung der Rechtm&#228;&#223;igkeit des Flurbereinigungsplanes trotz dessen verfahrensm&#228;&#223;iger Ausgestaltung und umfassender rechtsgestaltender Wirkung nicht &#252;ber den Anwendungsbereich des &#167;&#160;839 Abs.&#160;3 BGB hinaus ausschlie&#223;t. Denn es kann nicht festgestellt werden, dass der Wert des Grundst&#252;cks Flur &#8230;, Flurst&#252;ck &#8230; von den zust&#228;ndigen Mitarbeitern der Flurbereinigungsbeh&#246;rde objektiv falsch gesch&#228;tzt worden ist.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>
            
            Eine Pflichtverletzung bei der Sch&#228;tzung des Grundst&#252;ckswertes kommt nur dann in Betracht, wenn das genannte Grundst&#252;ck wenigstens teilweise die Qualit&#228;t von Bauland hatte. Die Grundst&#252;cksqualit&#228;t von Bauland setzt voraus, dass der von der Gemeinde &#8230; am 11.09.1963 als Satzung beschlossene Bebauungsplan wirksam geworden ist. Die Wirksamkeit dieser Satzung, bei der es sich um eine Rechtsnorm im Sinne des &#167;&#160;293 ZPO handelt, l&#228;&#223;t sich jedoch nicht mehr feststellen. Nach &#167;&#160;5 Abs.&#160;4 der hessischen Gemeindeordnung in der Fassung vom 1.07.1960 (GVBL 1960 Seite&#160;103, berichtigt Seite&#160;164) mussten die Gemeinden in der Hauptsatzung die Art der Bekanntmachung von Satzungen festlegen. Diesem Erfordernis wurden gerade in den 60er Jahren viele Hauptsatzungen nicht gerecht. In diesen F&#228;llen wurden Bebauungspl&#228;ne nach st&#228;ndiger Rechtsprechung des hessischen Verwaltungsgerichtshofs wegen fehlerhafter Ver&#246;ffentlichung als nichtig angesehen (vgl. etwa Hess VGH, Urteil vom 3.5.1974, IV OE 76/73, D&#246;V 1975, 756; Urteil vom 29.5.1981, IV OE 64/78, HessVGHRspr. 81, 85 -87). Hier ist die Hauptsatzung der seinerzeit selbst&#228;ndigen Gemeinde &#8230; nicht mehr auffindbar. Ermittlungen des Gerichts f&#252;r den von Amts wegen zu erforschenden Inhalt der Satzung im Sinne des &#167;&#160;293 ZPO (BGH NJW 1980, 2.024; Z&#246;ller/Greger, 21. Auflage, ZPO &#167;&#160;293 Rdnr. 7) sind deshalb nicht veranlasst. Ohne Kenntnis der Hauptsatzung kann aber die Ordnungsm&#228;&#223;igkeit der Ver&#246;ffentlichung des als Satzung beschlossenen Bebauungsplanes vom 11.09.1963 und damit dessen Wirksamkeit nicht festgestellt werden. Dieser Umstand wirkt sich zum Nachteil der Kl&#228;ger aus. Zwar gilt f&#252;r die Ermittlung von Recht im Sinne des &#167;&#160;293 ZPO der Grundsatz, dass mangels objektiver Beweislast keine Partei aus der Nichtbeibringung einen Nachteil erleiden darf (BGH RIW 1982, 199; Z&#246;ller/Geimer a. a. O., Rdnr. 16 m. w. N.). Hiervon ist vorliegend indes eine Ausnahme zu machen, weil ein &#8222;Ersatzrecht&#8220;, das der Entscheidung nach dem Grundsatz der gr&#246;&#223;tm&#246;glichen Ann&#228;herung an den unbekannten tats&#228;chlichen Rechtszustand zu Grunde gelegt werden k&#246;nnte (vgl. Z&#246;ller/Geimer a. a. O. Rdnr. 27 m. w. N.), nicht zur Verf&#252;gung steht. Vielmehr erscheint es nicht fernliegend, dass der Bebauungsplan der Gemeinde &#8230; - wie auch bei zahlreichen anderen Gemeinden in jener Zeit - nichtig war. In diesem Falle war die Bewertung des Grundst&#252;cks der Kl&#228;ger im Flurbereinigungsverfahren als landwirtschaftliche Fl&#228;che nicht amtspflichtwidrig.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>
            
            Im &#220;brigen ist ein Amtshaftungsanspruch der Kl&#228;ger auch deshalb ausgeschlossen, weil sie es schuldhaft unterlie&#223;en, Rechtsmittel gegen die Feststellung der Sch&#228;tzungsergebnisse und gegen die Schlussfeststellung im Flurbereinigungsverfahren einzulegen (&#167;&#160;839 Abs.&#160;3 BGB). Nach den Umst&#228;nden ist davon auszugehen, dass den Kl&#228;gern der Bebauungsplan der Gemeinde &#8230; aus dem Jahre 1963 von Anfang an bekannt war. Die gegenteilige Behauptung der Kl&#228;ger erscheint lebensfremd. Unstreitig war die Gemeinde &#8230; eine kleine Ortschaft, in der die Einwohner sich kannten. In einer kleinen l&#228;ndlichen Gemeinde wie &#8230; ist der Erlass eines Bebauungsplanes durch die Gemeindevertretung ein allgemein interessierendes Ereignis, das auch unabh&#228;ngig von der pers&#246;nlichen Kenntnisnahme des Aushanges im Gemeindeschaukasten - der seinerzeit &#252;blichen Ver&#246;ffentlichungsart - durch Gespr&#228;che und Diskussionen bekannt wird. Von einer Kenntnisnahme auch durch die Kl&#228;ger ist insbesondere deshalb auszugehen, weil die Kl&#228;ger in &#8230; ein Lebensmittelgesch&#228;ft betrieben und weil sie vor allem als Eigent&#252;mer einer mehr als 1.000 qm gro&#223;en Fl&#228;che erhebliche wirtschaftliche Vorteile aus dem Bebauungsplan erwarten konnten, durch den die H&#228;lfte des Grundst&#252;cks Flur &#8230;, Flurst&#252;ck &#8230;, das bisher eine Wiese war, Baulandqualit&#228;t bekommen sollte. F&#252;r eine Kenntnis der Kl&#228;ger vom Bebauungsplan spricht ferner der Umstand, dass die Kl&#228;ger nach ihrer Behauptung sowohl im Flurbereinigungsverfahren mit den zust&#228;ndigen Mitarbeitern der Flurbereinigungsbeh&#246;rde als auch bei Abschluss des Flurbereinigungsverfahrens mit einem Mitarbeiter der Verwaltung der Gemeinde &#8230; er&#246;rterten, ob ihr Grundst&#252;ck als Bauland, Bauerwartungsland oder als landwirtschaftliche Fl&#228;che zu qualifizieren ist. Die wiederholte Er&#246;rterung der Frage der Grundst&#252;cksqualit&#228;t, ob es sich m&#246;glicherweise um Bauland oder Bauerwartungsland handele, erscheint ohne Kenntnis des Bebauungsplanes von 1963, der das Grundst&#252;ck Flur &#8230;, Flurst&#252;ck &#8230; teilweise einbezog, nicht plausibel. Demgem&#228;&#223; liegt nahe, dass die Ausk&#252;nfte, die den Kl&#228;gern bei den vorgetragenen Gespr&#228;chen erteilt worden sein sollen, sich nicht auf die Existenz des Bebauungsplanes, sondern auf die Frage der Rechtswirksamkeit des (bekannten) Bebauungsplanes bezogen. Unter diesen Umst&#228;nden ist den Kl&#228;gern die Nichteinlegung von Rechtsmitteln gegen die Feststellung der Sch&#228;tzungsergebnisse und gegen die Schlussfeststellung vorzuwerfen. Auf die Richtigkeit der ihnen erteilten Ausk&#252;nfte durften sich die Kl&#228;ger nicht verlassen. Bei den Ausk&#252;nften handelte es sich lediglich um die Rechtsmeinungen der Mitarbeiter der Flurbereinigungsbeh&#246;rde und der Gemeinde &#8230; &#252;ber die Unwirksamkeit des Bebauungsplanes und die Rechtm&#228;&#223;igkeit der im Flurbereinigungsverfahren beabsichtigten bzw. ergangenen Verwaltungsakte. Zur &#220;berpr&#252;fung der Rechtsfrage der Wirksamkeit des Bebauungsplanes h&#228;tten die Kl&#228;ger jedoch den Rat eines Rechtsanwaltes einholen m&#252;ssen, um den Sorgfaltsanforderungen gerecht zu werden, sich selbst vor Schaden in dieser wirtschaftlich bedeutenden Angelegenheit zu bewahren.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>
            
            Danach ist Berufung der Kl&#228;ger nicht begr&#252;ndet.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>
            
            Die Kl&#228;ger haben nach &#167;&#160;97 Abs.&#160;1 ZPO die Kosten des erfolglosen Rechtsmittels zu tragen. Die Entscheidungen &#252;ber die vorl&#228;ufige Vollstreckbarkeit beruhen auf den &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO. Die Wertfestsetzung folgt aus &#167;&#160;546 Abs.&#160;2 ZPO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d593561" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190010803</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
