<html>
<head><title>6-U-175-17</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 6. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.10.2018</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 U 175/17</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2018:1025.6U175.17.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;5a II UWG, Art.&#160;23 LMIV</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190019750"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Wettbewerbsversto&#223; durch Unterlassen lebensmittelrechtlich gebotener Angaben zur Anzahl der in einer Umverpackung enthaltenen Einzelpackungen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Werden mehrere identische Lebensmittel (hier: Pralinenkugeln), die jeweils mit einer verschwei&#223;ten Folien umgeben sind, in einer Umverpackung angeboten, ist nach dem Lebensmittelrecht auf der Umverpackung die Anzahl der enthaltenen Einzelpackungen anzugeben. Das Unterlassen dieser Angabe ist unlauter im Sinne von &#167;&#160;5a II UWG.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Zu dieser Entscheidung gibt es eine Pressemitteilung auf der Webseite des OLG (www.olg-frankfurt-jusitz.hessen.de).</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190019750","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Frankfurt, 11. Oktober 2017, 2-6 O 245/17<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Berufung der Beklagten gegen das am 11.10.2017 verk&#252;ndete Urteil der 6. Zivilkammer des Landgerichts Frankfurt am Main wird auf Kosten der Beklagten mit der Ma&#223;gabe zur&#252;ckgewiesen, dass in Ziffer 1. des Tenors die Worte "wie nachfolgend abgebildet geschieht:" sowie die nachfolgenden Abbildungen ersetzt werden durch "wie auf S.&#160;2 - 5 der Klageschrift (Bl. 2 - 5 d. A.) abgebildet geschieht".</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dieses Urteil und das angefochtene Urteil sind ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte kann die Vollstreckung des Kl&#228;gers durch Sicherheitsleistung in H&#246;he von 32.000 EUR abwenden, wenn nicht der Kl&#228;ger vor der Vollstreckung Sicherheit in H&#246;he von 32.000 EUR leistet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist eine Interessenvereinigung aller hessischen Verbraucher gegen&#252;ber Wirtschaft und Gesetzgeber. Bei der Beklagten handelt es sich um die deutsche Niederlassung eines italienischen S&#252;&#223;warenherstellers. Sie vertreibt u.a. unter der Bezeichnung "X" mit Kokosraspeln umh&#252;llte Pralinenkugeln. Das Produkt wird in Packungsgr&#246;&#223;en mit einer Nettof&#252;llmenge von 40 Gramm, 150 Gramm und 230 Gramm vertrieben, wobei die 40 Gramm-Packung vier Pralinenkugeln enth&#228;lt. Streitgegenst&#228;ndlich ist die 230 Gramm-Packung:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><img src="/jportal/docs/anlage/r/bilder/juris/KORE215232019/06u17517.png" class="docLayoutGraphicScale" alt="Abbildung" title="Abbildung" style="margin-top: 3px;"></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Nettof&#252;llmenge von 230 Gramm ist auf der Unterseite der Verpackung angegeben, nicht hingegen die Anzahl der in der Schachtel befindlichen Pralinenkugeln. Diese sind einzeln in einer Folie verpackt, die an den Seiten zugeschwei&#223;t ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Kl&#228;gerin ist der Auffassung, ihr stehe wegen der fehlenden Angabe der St&#252;ckzahl gegen die Beklagte ein Unterlassungsanspruch aus &#167;&#167;&#160;8 Abs.&#160;3 Nr.&#160;3, 3a UWG in Verbindung mit Artikel&#160;23, Nr.&#160;4 des Anhangs IX der Verordnung (EU) Nr.&#160;1169/2011 (Lebensmittelinformationsverordnung, LMIV) zu. Bei der Umh&#252;llung der "X"-Kugeln handele es sich um Einzelpackungen im Sinne von Nr.&#160;4 des Anhangs IX der LMIV mit der Folge, dass die Beklagte nicht nur die F&#252;llmenge, sondern auch die Anzahl der Pralinen h&#228;tte angeben m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Demgegen&#252;ber ist die Beklagte der Auffassung, bei den Umh&#252;llungen der Pralinenhandele es sich lediglich um Trennhilfen, die nicht als Einzelpackung angesehen werden k&#246;nnten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im &#220;brigen wird wegen des Sach- und Streitstandes wird auf die tats&#228;chlichen Feststellungen im angefochtenen Urteil Bezug genommen (&#167;&#160;540 Abs.&#160;1 Nr.&#160;1 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das Landgericht hat die Beklagte unter Androhung der gesetzlichen Ordnungsmittel verurteilt, es zu unterlassen, vorverpackte Lebensmittel, die aus mehreren nicht zum Einzelverkauf bestimmten gleichartigen Packungen desselben Erzeugnisses bestehen, bei dem auf der Verpackung aber nicht die Anzahl (St&#252;ckzahl) der enthaltenen einzelnen Einzelpackungen angegeben sind, anzubieten und zu bewerben sowie in den Verkehr zu bringen, wenn dies wie in den Anlage K1 bis K3 zur Klageschrift beschrieben und wie oben und auf Seiten&#160;3-5 des angefochtenen Urteils abgebildet geschieht. Es hat die Beklagte des Weiteren verurteilt, an die Kl&#228;gerin einen Betrag in H&#246;he von 214,-- &#8364; nebst Zinsen in gesetzlicher H&#246;he zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Zur Begr&#252;ndung hat das Landgericht ausgef&#252;hrt, bei den Umh&#252;llungen der "X"-Kugeln handele es sich um Einzelpackungen im Sinne von Nr.&#160;3/Nr.&#160;4 des Anhangs IX der LMIV, nicht um blo&#223;e Trennhilfen. Dies gelte jedenfalls deshalb, weil die Packung in zerst&#246;rerischer Weise ge&#246;ffnet werden m&#252;sse, um die einzelne Praline zu entnehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Hiergegen richtet sich die Berufung der Beklagten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">das angefochtene Urteil abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der Berufungsinstanz wiederholen und vertiefen die Parteien ihr erstinstanzliches Vorbringen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Wegen des weiteren Parteivorbringens wird auf die gewechselten Schrifts&#228;tze nebst ihren Anlagen Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die zul&#228;ssige Berufung hat in der Sache keinen Erfolg. Die &#196;nderung des angefochtenen Urteils dahingehend, dass die im Tenor wiedergegebenen Abbildungen durch eine Bezugnahme auf die in der Klageschrift enthaltenen ersetzt wurden, hat ihren Grund allein darin, dass die im angefochtenen Urteil wiedergegebenen Abbildungen in schwarz-wei&#223; und weniger deutlich gehalten waren als die Farbabbildungen in der Klageschrift.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Dem Kl&#228;ger steht der geltend gemachte Unterlassungsanspruch gem&#228;&#223; &#167;&#167;&#160;8 Abs.&#160;3 Nr.&#160;3, 3, 5a Abs.&#160;2, Abs.&#160;4 UWG in Verbindung mit Artikel&#160;23, Nr.&#160;4 des Anhangs IX der Verordnung (EU) Nr.&#160;1169/2011 (Lebensmittelinformationsverordnung, LMIV) zu.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Gem&#228;&#223; Artikel&#160;23 LMIV ist die Nettof&#252;llmenge eines Lebensmittels anzugeben. F&#252;r die Anwendung von Artikel&#160;23 Abs.&#160;1 verweist Artikel&#160;23 Abs.&#160;3 auf den Anhang IX der LMIV.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In Nr.&#160;4 des Anhangs IX hei&#223;t es:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Besteht eine Vorverpackung aus drei oder mehr Einzelpackungen, die nicht als Verkaufseinheiten anzusehen sind, so wird die Nettof&#252;llmenge in der Weise angegeben, dass die Gesamtnettof&#252;llmenge und die Gesamtzahl der Einzelpackungen angegeben werden."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Demgegen&#252;ber hat Nr.&#160;3 des Anhangs IX folgenden Wortlaut:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Besteht eine Vorverpackung aus zwei oder mehr Einzelpackungen mit derselben Menge desselben Erzeugnisses, so wird die Nettof&#252;llmenge in der Weise angegeben, dass die in jeder Einzelpackung enthaltene Nettof&#252;llmenge und die Gesamtzahl der Einzelpackungen angegeben werden. Diese Angaben sind jedoch nicht verpflichtend, wenn die Gesamtzahl der Einzelpackungen von au&#223;en leicht zu sehen und einfach zu z&#228;hlen ist und wenn mindestens eine Angabe der Nettof&#252;llmenge jeder Einzelpackung deutlich von au&#223;en sichtbar ist."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das hei&#223;t, die Regelung in Nr.&#160;4 bezieht sich auf Vorverpackungen, die Einzelpackungen enthalten, welche <span style="text-decoration:underline;">nicht</span> als Verkaufseinheiten anzusehen sind, wohingegen Nr.&#160;3 die Angabe der Nettof&#252;llmenge f&#252;r Vorverpackungen regelt, die aus Einzelpackungen besteht, welche auch als Verkaufseinheiten anzusehen sind. Da "X"-Kugeln unstreitig nicht einzeln verkauft werden, ist demzufolge Nr.&#160;4 des Anhangs IX der LMIV einschl&#228;gig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die LMIV enth&#228;lt in Artikel&#160;2 Abs.&#160;2 lit. e) eine Begriffsbestimmung f&#252;r ein "vorverpacktes Lebensmittel". Hiervon erfasst ist jede Verkaufseinheit, die als solche an den Endverbraucher und an Anbieter von Gemeinschaftsverpflegung abgegeben werden soll und die aus einem Lebensmittel und der Verpackung besteht, in die das Lebensmittel vor dem Feilbieten verpackt worden ist, gleichviel ob die Verpackung es ganz oder teilweise umschlie&#223;t, jedoch auf solche Weise, dass der Inhalt nicht ver&#228;ndert werden kann, ohne dass die Verpackung ge&#246;ffnet werden muss oder eine Ver&#228;nderung erf&#228;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Begriffsbestimmung f&#252;r das Tatbestandsmerkmal "Einzelpackung" enth&#228;lt die LMIV nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Auslegung dieses Tatbestandsmerkmals f&#252;hrt dazu, dass jedenfalls die Umh&#252;llung, in die die einzelnen "X"-Kugeln verpackt sind, als Einzelpackung im Sinne der Nr.&#160;4 des Anhangs IX der LMIV anzusehen ist. Dabei kommt es nicht darauf an, dass die Umh&#252;llung zerst&#246;rt werden muss, um eine Praline entnehmen zu k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Eine Auslegung nach dem Wortlaut f&#252;hrt zwanglos zu dem Ergebnis, dass eine Folie, die eine Praline vollst&#228;ndig umh&#252;llt, eine Einzelpackung darstellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Im Rahmen der systematischen Auslegung ist Artikel&#160;2 Abs.&#160;2 lit. e) in den Blick zu nehmen, der zwar Vorverpackungen betrifft, wobei es sich begriffsnotwendig um Verkaufseinheiten handelt, hierunter aber sowohl Verpackungen fallen l&#228;sst, die das Lebensmittel ganz umschlie&#223;en als auch solche, die es nur teilweise umschlie&#223;en. Erforderlich ist nur, dass der Inhalt nicht ver&#228;ndert werden kann, ohne dass die Verpackung ge&#246;ffnet werden muss oder eine Ver&#228;nderung erf&#228;hrt. Die hiermit zum Ausdruck gekommene Definition des Begriffs der Verpackung ist weit und umfasst insbesondere ohne Weiteres jede Umh&#252;llung. Danach ist es nicht einmal erforderlich, dass die Verpackung zerst&#246;rt werden muss, um das Lebensmittel zu entnehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es w&#228;re systematisch nicht &#252;berzeugend, den Begriff der Einzelpackung, der eine Verkaufseinheit sein kann aber nicht muss, enger zu definieren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die historische Auslegung f&#252;hrt nicht zu dem Ergebnis, dass der Begriff der Einzelpackung unter seinem Wortsinn ausgelegt werden m&#252;sste. Die Regelung in Nr.&#160;4 des Anhangs IX der LMIV ist identisch mit der Vorg&#228;ngerregelung in Artikel&#160;8 Abs.&#160;2 lit. d) der Richtlinie 2000/13/EG. Die Erw&#228;gungsgr&#252;nde 9 und 19 der LMIV sprechen daf&#252;r, dass der Gesetzgeber die Regelungen zur Angabe der Nettof&#252;llmenge nicht nur sprachlich, sondern auch inhaltlich unver&#228;ndert beibehalten wollte. Der deutsche Verordnungsgeber setzte Artikel&#160;8 Abs.&#160;2 lit. d) der Richtlinie 2000/13/EG in &#167;&#160;6 Abs.&#160;3 Fertigpackverordnung um. Dort hei&#223;t es:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Besteht eine Fertigpackung aus mehreren, nicht zum Einzelverkauf bestimmten Packungen desselben Erzeugnisses, so ist die gesamte F&#252;llmenge und die Anzahl der einzelnen Packungen anzugeben. Die Angabe der Anzahl der Packungen darf entfallen, wenn alle Packungen sichtbar und leicht z&#228;hlbar sind."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In der amtlichen Begr&#252;ndung zu &#167;&#160;6 Abs.&#160;3 Fertigpackverordnung (Bundesrats-Drucksache 424/81) hei&#223;t es:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Zu den nicht zum Einzelverkauf bestimmten Packungen im Sinne der Abs&#228;tze 3 und 13 z&#228;hlen vor allem ungekennzeichnete Packungen, die zu einer Fertigpackung zusammengefasst sind oder Packungen, deren Inhalte nur zusammen anwendbar sind. Nicht als Packungen in diesem Sinne gelten einzeln umh&#252;llte Erzeugnisse, bei denen die blo&#223;e Umh&#252;llung nicht als Packmittel betrachtet werden kann, wie z.B. einzeln umh&#252;llte Bonbons oder Pralinen."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Abgesehen davon, dass diese Ausf&#252;hrungen des nationalen Verordnungsgebers keinen Aufschluss dar&#252;ber geben k&#246;nnen, welcher Wille den europ&#228;ischen Gesetzgeber geleitet hat, ist es mit R&#252;cksicht auf Sinn und Zweck der Regelung zur Angabe der Nettof&#252;llmenge auf einer Vorverpackung, die aus mehreren Einzelpackungen besteht, zweifelhaft, ob diese Ausf&#252;hrungen dem Willen des europ&#228;ischen Gesetzgebers entsprechen. Es ist schon fraglich, warum die "blo&#223;e Umh&#252;llung" nicht als Packmittel betrachtet werden sollte, wenn sie ein Bonbon oder eine Praline beinhaltet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Sinn und Zweck der LMIV und insbesondere die Regelung der Angabe der Nettof&#252;llmenge besteht darin, den Verbraucher verst&#228;ndlich zu informieren. Deshalb soll er &#252;ber die Anzahl der in einer Vorverpackung enthaltenen Einzelpackungen jedenfalls dann unterrichtet werden, wenn er - wie hier - die Gesamtzahl der Einzelpackungen von au&#223;en nicht leicht erkennen und z&#228;hlen kann. Dieser Gesetzeszweck wird nicht dadurch in Frage gestellt, dass eine Einzelpackung eine "blo&#223;e Umh&#252;llung" darstellt, wie der Verordnungsgeber der Fertigpackungsverordnung formuliert hat. Jedenfalls dann, wenn es sich bei den einzeln verpackten Produkten in einer Vorverpackung um ein nicht ganz unwesentliches, kleines Teil der Gesamtverpackung handelt, kann dem Verbraucher ein gewisses Informationsinteresse daran, wie viele einzeln abgepackte Produkte die Vorverpackung enth&#228;lt, nicht abgesprochen werden. Das gilt insbesondere f&#252;r ein Produkt, das in unterschiedlich gro&#223;en Vorverpackungen angeboten wird.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Es kann dahingestellt bleiben, ob und - wenn ja - unter welchen Voraussetzungen diese Informationspflicht zur&#252;cktreten muss, weil es dem Verpflichteten unzumutbar ist, sie zu erf&#252;llen. Solche Umst&#228;nde liegen jedenfalls vorliegend nicht vor. Die Beklagte kann insbesondere nicht damit geh&#246;rt werden, die Anzahl der in einer 230 Gramm-Packung enthaltenen Pralinen variiere. Eine X-Kugel wiegt 10 Gramm, was sich daraus erschlie&#223;t, dass in der 40 Gramm-Packung - immer - vier X-Kugeln enthalten sind. Dass das Gewicht der einzelnen Kugel so stark variieren k&#246;nnte, dass in einer 230 Gramm-Packung nicht jedes Mal 23 Kugeln, sondern eine unterschiedliche Anzahl von Kugeln enthalten ist, ist nicht schl&#252;ssig dargetan und auch nicht ersichtlich. Aus diesem Grund kann die Beklagte die Unzumutbarkeit der ihr auferlegten Verpflichtung auch nicht aus den Mess- und Eichgesetz herleiten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Beklagte kann nicht ihr G&#252;nstiges aus dem Beschluss des Arbeitskreises Lebensmittel chemischer Sachverst&#228;ndiger der L&#228;nder und des Bundesamtes f&#252;r Verbraucherschutz und Lebensmittelsicherheit (ALS) in seiner Stellungnahme Nr.&#160;2016/5 zum Thema Bonbon-Einwickler herleiten. Darin hei&#223;t es:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">"Sind kleinst&#252;ckige Lebensmittel, die zur Selbstbedienung in Beh&#228;ltnissen zur individuellen Zusammenstellung von Portionen oder Mischungen angeboten werden, mit Umh&#252;llungen versehen, die vor allem das Aneinanderheften der Einzelst&#252;cke vermeiden sollen, so handele es sich nicht um vorverpackte Lebensmittel im Sinne der VO (EU) Nr.&#160;1169/2011 (LMIV). Denn sie werden nicht einzeln als "Verkaufseinheit" im Sinne von Artikel&#160;2 Abs.&#160;2 lit. e) der VO (EU) Nr.&#160;1169/2011 (LMIV) an die Verbraucher abgegeben, sondern von diesen erst zu einer solchen zusammengestellt."</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Das hei&#223;t, der ALS hat sich mit der hier nicht entscheidungserheblichen Frage besch&#228;ftigt, ob einzeln in Beh&#228;ltnissen angebotene eingewickelte Bonbons oder andere kleinst&#252;ckige Lebensmittel als vorverpackte Lebensmittel im Sinne von Artikel&#160;2 Abs.&#160;2 lit. e) der LMIV anzusehen sind und diese Frage nicht etwa mit der Begr&#252;ndung verneint, bei diesem Umh&#252;llungen handele es sich nicht um Verpackungen im Sinne der Begriffsbestimmung, sondern sich zur Begr&#252;ndung daf&#252;r, dass es sich nicht um vorverpackte Lebensmittel handele, darauf gest&#252;tzt, dass die einzelnen Bonbons oder &#228;hnliches nicht als Verkaufseinheit wahrgenommen w&#252;rden, weil sie von dem Verbraucher erst zu einer solchen zusammengestellt w&#252;rden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Schlie&#223;lich vermag die Kommentierung von Voit-Grube zur Lebensmittelinformationsverordnung (2. Auflage 2016, Artikel&#160;2 Rdn. 49) nicht zu &#252;berzeugen. Die Autoren meinen, von einer blo&#223;en Trennhilfe, nicht von einer Verpackung, sei auch dann auszugehen, wenn eine Trennung der Lebensmittel nur erreicht werden k&#246;nne, wenn die einzelnen Lebensmittel vollst&#228;ndig umh&#252;llt w&#252;rden. Die Autoren wollen die Frage, ob es sich um eine blo&#223;e Umh&#252;llung oder um eine Verpackung handelt, davon abh&#228;ngig machen, ob die Lebensmittel in ihrer Umh&#252;llung auch einzeln abgegeben w&#252;rden. Diese Unterscheidung wird durch die Regelung in Ziffer 3 und 4 des Anhangs IX der LMIV aber gerade nicht gest&#252;tzt. Darin wird die Pflicht zur Angabe der Gesamtzahl der Einzelpackungen gerade sowohl f&#252;r den Fall statuiert, dass die Einzelpackung als Verkaufseinheit anzusehen ist als auch f&#252;r den Fall, dass sie nicht als Verkaufseinheit anzusehen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Versto&#223; gegen Artikel&#160;23 Abs.&#160;1, Ziffer 4 des Anhangs IX der LMIV begr&#252;ndet einen Unterlassungsanspruch des Kl&#228;gers gem&#228;&#223; &#167;&#167;&#160;3, 5a Abs.&#160;2, Abs.&#160;4 UWG, da auch die weiteren Voraussetzungen dieser Vorschrift erf&#252;llt sind. Dieser Pr&#252;fung bedarf es, da der BGH seine unter der Geltung des &#167;&#160;5a Abs.&#160;2 UWG a.F. in st&#228;ndiger Rechtsprechung vertretene Auffassung aufgegeben hat, dass das Erfordernis der Sp&#252;rbarkeit nach &#167;&#160;3 Abs.&#160;1 und 2 Satz&#160;1 UWG a.F. ohne Weiteres erf&#252;llt ist, wenn dem Verbraucher Informationen vorenthalten werden, die das Unionsrecht als wesentlich einstuft. Denn die Voraussetzungen des in &#167;&#160;5a Abs.&#160;2 UWG geregelten Unlauterbarkeitstatbestands, dass der Verbraucher die ihm vorenthaltene wesentliche Information "je nach den Umst&#228;nden ben&#246;tigt, um eine informierte Entscheidung zu treffen" und "deren Vorenthalten geeignet ist, den Verbraucher zu einer gesch&#228;ftlichen Entscheidung zu veranlassen, die er andernfalls nicht getroffen h&#228;tte" stelle nach &#167;&#160;5a Abs.&#160;2 Satz&#160;1 Nr.&#160;1 und 2 UWG zus&#228;tzliche Tatbestandsmerkmale dar, die deshalb selbst&#228;ndig zu pr&#252;fen sind (BGH GRUR 2017, 922 , Tz. 31 - Komplettk&#252;chen). Dies ist zugleich der Grund daf&#252;r, warum die Verletzung der unionsrechtlich verankerten Informationspflichten der LMIV zwar den Anwendungsbereich des &#167;&#160;3a UWG er&#246;ffnet, da es sich um Marktverhaltensregelungen handelt, gleichwohl die gebotene richtlinienkonforme Auslegung die Subsumtion der weiteren in &#167;&#160;5a Abs.&#160;2, Abs.&#160;4 normierten Tatbestandsvoraussetzungen erfordert (Senat, WRP 2018, 241, Rdn. 26; K&#246;hler/Bornkamm, UWG, &#167;&#160;3a Rdn. 1.18).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Allerdings geht der BGH (a.a.O., Rdn. 32) davon aus, dass der Verbraucher eine wesentliche Information regelm&#228;&#223;ig und insbesondere dann f&#252;r eine informierte Kaufentscheidung ben&#246;tigt, wenn die Information wesentliche Merkmale der Ware oder Dienstleistung betrifft; den Unternehmer, der das Gegenteil behauptet, trifft insoweit eine sekund&#228;re Darlegungslast.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>In diesem Zusammenhang macht die Beklagte geltend, es sei nicht vorstellbar, auf welche Weise der Durchschnittsverbraucher in seiner Kaufentscheidung dadurch beeinflusst werden k&#246;nne, dass ihm die Information &#252;ber die Anzahl der in der Vorverpackung enthaltenen "X"-Kugeln vorenthalten w&#252;rde. Dem kann nicht gefolgt werden. Es ist, wie der Kl&#228;ger auch vorgetragen hat, durchaus denkbar und realistisch, dass der potentielle K&#228;ufer die einzelnen Kugeln an mehrere Personen verteilen will, etwa anl&#228;sslich eines Kindergeburtstages, und deshalb auf die Information &#252;ber die enthaltene Anzahl Wert legt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Anspruch auf Ersatz der Abmahnkosten folgt aus &#167;&#167;&#160;8, 3, 5a, 12 Abs.&#160;1 Satz&#160;2 UWG.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die prozessualen Nebenentscheidungen haben ihre Rechtsgrundlage in &#167;&#167;&#160;97, 708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Die Voraussetzungen f&#252;r eine Zulassung der Revision (&#167;&#160;543 ZPO) liegen nicht vor. Die Rechtssache hat insbesondere keine grunds&#228;tzliche Bedeutung, es handelt sich vielmehr um eine Einzelfallentscheidung.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d437118" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190019750</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
