<html>
<head><title>20-VA-14-08</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">OLG Frankfurt 20. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.02.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20 VA 14/08</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGHE:2010:0225.20VA14.08.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="Hessen" title="Hessen" src="/jportal/cms/technik/media/img/common/icontldok/hessen.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;23 EGGVG, &#167;&#160;28 EGGVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="LARE190014863"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Antrag auf Aufnahme in Vorauswahlliste potentieller Insolvenzverwalter</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-diverse-r dokutyp-lareda">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>F&#252;r die &#220;berpr&#252;fung von Entscheidungen im Vorauswahlverfahren potentieller Insolvenzverwalter ist der Rechtsweg nach den &#167;&#167;&#160;23 ff. EGGVG er&#246;ffnet. Als Anforderungen f&#252;r eine Aufnahme in die Vorauswahlliste f&#252;r potentielle Insolvenzverwalter/Treuh&#228;nder sind Kriterien wie der Nachweis von Spezialkenntnissen im Insolvenzrecht bzw. -verfahren und praktische Erfahrungen durch T&#228;tigkeiten im Insolvenzverfahren grunds&#228;tzlich nicht zu beanstanden.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Anmerkung"}'>Anmerkung</h4></div>
<div class="docLayoutMarginTop"><div><dl class="RspDL">
<dt></dt>
<dd><p>Ein Rechtsmittel ist nicht bekannt geworden.</p></dd>
</dl></div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"LARE190014863","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Wiesbaden, 18. November 2008, 10 AR 33/08, Gerichtsbescheid<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag des Antragstellers auf gerichtliche Entscheidung wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Gesch&#228;ftswert des Verfahrens betr&#228;gt 3.000,-- EUR.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>
            
            I.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antragsteller ist Rechtsanwalt. Mit Schreiben vom 03.11.2004, wegen dessen Inhalts auf die Akte des Amtsgerichts Wiesbaden, 10 AR 33/08, verwiesen wird, beantragte der Antragsteller bei diesem Amtsgericht &#8211; Insolvenzgericht &#8211; unter anderem, ihn in die Liste der Insolvenzverwalter f&#252;r den Bezirk des Insolvenzgerichts Wiesbaden aufzunehmen. Mit weiterem Schreiben vom 04.05.2005 bat er mitzuteilen, ob er in die Verteilungsliste aufgenommen worden und der Antrag genehmigt worden sei. In der Folge kam es dann am 31.05.2005 zu einem pers&#246;nlichen Gespr&#228;ch. Mit von der zust&#228;ndigen Insolvenzrichterin unterzeichnetem Schreiben vom 28.06.2005 wurde der Antrag abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>
            
            Mit Schreiben vom 22.04.2008 stellte der Antragsteller einen neuen Antrag auf Aufnahme in die Insolvenzverwalterliste. Nach einem Schreiben des Insolvenzgerichts vom 24.04.2008 kam es zu einem pers&#246;nlichen Treffen mit den Insolvenzrichterinnen des Gerichts am 29.07.2008. Der Antragsteller reagierte darauf mit Schreiben vom 07.08.2008 (Bl. 8. ff. der Akte des Amtsgerichts Wiesbaden, 10 AR 33/08), mit dem er Unterlagen &#252;ber seine bisherige T&#228;tigkeit einreichte.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>
            
            Nachdem er mit Schreiben vom 30.10.2008 beim Insolvenzgericht um Entscheidung &#252;ber seinen Antrag gebeten hatte, teilte ihm die zust&#228;ndige Insolvenzrichterin des Amtsgerichts Wiesbaden &#8211; Insolvenzgericht &#8211; mit Bescheid vom 18.11.2008 (Bl. 12 d. A.), auf dessen Einzelheiten ebenfalls Bezug genommen wird, mit, dass nicht beabsichtigt sei, ihn auf die Liste der f&#252;r das Amtsgericht Wiesbaden t&#228;tigen Insolvenzverwalter bzw. Treuh&#228;nder aufzunehmen. Zur Begr&#252;ndung wurde im Wesentlichen darauf abgestellt, dass die Qualifikation als Rechtsanwalt alleine nicht ausreichend sei. Der Antragsteller verf&#252;ge lediglich &#252;ber theoretische Kenntnisse des Insolvenzverfahrens, habe indessen keine praktische Erfahrung. Damit scheide eine Bestellung als Verwalter/Treuh&#228;nder aus, denn hierzu sei es unbedingt notwendig, praktische Erfahrung in der F&#252;hrung von Insolvenzverfahren gesammelt zu haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>
            
            Gegen diesen am 21.11.2008 zugestellten Bescheid hat der Antragsteller mit am Montag, dem 22.12.2008 beim Oberlandesgericht eingegangenem Schriftsatz Antrag auf gerichtliche Entscheidung nach &#167;&#160;23 EGGVG gestellt.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>
            
            Er ist der Auffassung, die Ermessensentscheidung des Amtsgerichts versto&#223;e gegen Art.&#160;3 Abs.&#160;1 und Art.&#160;12 Abs.&#160;1 des Grundgesetzes. Die Nichtaufnahme des Antragstellers in die Vorauswahlliste sei aufgrund nicht sachgerechter Erw&#228;gungen erfolgt. Er behauptet, bei dem ersten Gespr&#228;ch sei ihm von der zust&#228;ndigen Richterin des Insolvenzgerichts als M&#246;glichkeit der Erreichung von Berufserfahrung die Durchf&#252;hrung au&#223;ergerichtlicher Schuldenbereinigungsverfahren genannt worden. Deshalb habe er auf ein Rechtsmittel gegen den ersten Bescheid verzichtet. Demgem&#228;&#223; habe er den Antrag vom 22.04.2008 nach Durchf&#252;hrung von mehr als zehn au&#223;ergerichtlichen Schuldenbereinigungsverfahren sowie zwei Begleitungen in Verbraucherinsolvenzverfahren gestellt. Er sei zwar bisher nicht als Insolvenzverwalter t&#228;tig gewesen, habe allerdings auch nicht die M&#246;glichkeit, eine Anstellung bei einem Insolvenzverwalter zu nehmen, da er ansonsten die eigene Kanzlei nicht weiterf&#252;hren k&#246;nne. Es gebe auch keine M&#246;glichkeit der Zusammenarbeit mit einem Insolvenzverwalter, die ihm praktische Erfahrungen geben k&#246;nnten. Der dadurch verengte Zugang zur Berufsaus&#252;bung, der einem Ausschluss gleichk&#228;me, sei nicht statthaft, zumal seine anderweitigen Qualifikationen nicht anerkannt w&#252;rden. Im Insolvenzrecht habe er zwar keine Kurse belegt, aber die entsprechende Literatur als Volljurist durchgearbeitet. Kenntnisse im Bereich des Insolvenzrechts, der Zwangsvollstreckung und des Zivilrechts habe er in besonderem Ma&#223;e. Es seien zudem verschiedene insolvenzrechtliche Beratungen durchgef&#252;hrt worden. Seine Kanzlei habe einen Schwerpunkt bei Fragen des &#246;ffentlichen Rechts, es w&#252;rden aber auch st&#228;ndig zivilrechtliche Mandate mit gutem Erfolg &#252;bernommen. F&#252;r Firmen und Privatpersonen gebe es Angebote zur Forderungseintreibung sowie Zwangsvollstreckung. Im Schriftsatz vom 15.01.2010 hat der Antragsteller auf weitere T&#228;tigkeiten verwiesen. Er erf&#252;lle damit die vom Insolvenzgericht an seine Person gestellten Voraussetzungen. Im &#220;brigen w&#252;rden diese Kriterien jedoch &#8211; so meint der Antragsteller weiter - die vom Gesetz formulierten Voraussetzungen &#252;bersteigen und damit einen Eingriff in die Rechte der Bewerber als Insolvenzverwalter darstellen. Die Praxis des Insolvenzgerichts stelle einen Eingriff in die Berufsaus&#252;bung dar, der nicht gerechtfertigt sei. Im &#220;brigen sei darauf hinzuweisen, dass die zust&#228;ndige Richterin selber ausgef&#252;hrt habe, bei einer Aufnahme in die Liste w&#252;rden zuerst nur drei bis vier Verbraucherinsolvenzverfahren im Jahr vermittelt werden, komplexere Verfahren blieben anfangs sowieso l&#228;nger auf der Liste stehenden Insolvenzverwaltern &#252;berlassen. Dies sei f&#252;r den Antragsteller durchaus akzeptabel. Daf&#252;r bed&#252;rfe es jedoch nicht der geforderten Kompetenzen; die Anforderungen f&#252;r diese T&#228;tigkeit als Insolvenzverwalter seien &#8211; so meint der Antragsteller - gering. Im &#220;brigen sei der Hinweis auf eine mangelnde Qualifikation offensichtlich vorgeschoben. Vielmehr solle generell der Kreis der t&#228;tigen Insolvenzverwalter beschr&#228;nkt bleiben, was nicht zul&#228;ssig sei. Bei den Amtsgerichten Mainz und Frankfurt am Main sei er problemlos in die Vorauswahlliste &#252;bernommen worden.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>
            
            Zur Erg&#228;nzung des Vorbringens des Antragstellers wird auf die Ausf&#252;hrungen in der Antragsschrift (Bl. 8 ff. d. A.), sowie in den Schrifts&#228;tzen vom 11.05.2009, 30.06.2009, 26.08.2009 und 15.01.2010 (Bl. 8 ff., 25 ff., 37 ff., 47 ff. und 49 ff. d. A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>
            
            Er beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">
              1. den Beschluss des Amtsgerichts Wiesbaden von Frau Richterin A aufzuheben und den Antragsteller auf die Liste der f&#252;r das Amtsgericht Wiesbaden t&#228;tigen Insolvenzverwalter bzw. Treuh&#228;nder aufzunehmen,
              <br>
              2. die Kosten des Verfahrens der Staatskasse aufzuerlegen.
            </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>
            
            Der Antragsgegner tritt dem Antrag entgegen und beantragt,
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">den Antrag auf gerichtliche Entscheidung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>
            
            Er ist der Auffassung, die zust&#228;ndige Insolvenzrichterin habe es unter Anwendung sachgerechter Kriterien abgelehnt, den Antragsteller in die Vorauswahlliste aufzunehmen. Bereits im Jahr 2004 habe die Richterin erkl&#228;rt, dass eine Bestellung des Antragstellers zum Insolvenzverwalter nicht in Betracht komme, weil der Antragsteller keine Erfahrungen im Insolvenzrecht habe. Sie habe weiter ausgef&#252;hrt, dass eine M&#246;glichkeit, solche Erfahrungen zu sammeln, darin liege, Schuldner im Rahmen der Vorbereitung eines Insolvenzantrags zu begleiten und au&#223;ergerichtliche Einigungsversuche zu unternehmen. Es sei jedoch keine Zusage erfolgt, dass nach Durchf&#252;hrung einer bestimmten Zahl solcher Einigungsversuche automatisch eine Bestellung zum Verwalter erfolgen k&#246;nne. Auch in der Besprechung im Sommer 2008 sei dem Antragsteller erl&#228;utert worden, dass eine Bestellung zum Insolvenzverwalter mangels praktischer Erfahrungen noch nicht in Betracht komme. Beim Amtsgericht Wiesbaden setze die Aufnahme in die Vorauswahlliste der Insolvenzverwalter voraus, dass der Bewerber &#252;ber praktische Erfahrungen mit Insolvenzverfahren sowie &#252;ber Spezialkenntnisse im Bereich des Insolvenzrechts und &#252;ber solide Kenntnisse im Zivilrecht verf&#252;ge. Die geforderten Auswahlkriterien hielten sich im Rahmen der Vorgaben des &#167;&#160;56 InsO. Diese Kriterien erf&#252;lle der Antragsteller nicht. Zutreffend sei es, dass die zust&#228;ndige Insolvenzrichterin im Gespr&#228;ch mit dem Antragsteller ausgef&#252;hrt habe, dass der Kreis der Insolvenzverwalter in deren Interesse nicht zu gro&#223; werden d&#252;rfe, damit sich eine entsprechende Spezialisierung lohne. Dies stelle jedoch kein sachfremdes Kriterium dar. Damit das Gericht in der Lage sei, die im Einzelfall zu treffende Auswahlentscheidung sachgerecht vorzunehmen, m&#252;sse jeder auf der Auswahlliste gef&#252;hrte potentielle Verwalter dem Gericht bekannt sein.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>
            
            Wegen der Einzelheiten des Vorbringens des Antragstellers wird auf die Stellungnahmen vom 07.04.2009 und 10.08.2009 (Bl. 16 ff., 43 ff. d. A.) verwiesen.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>
            
            II.
          </p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Der Antragsteller wendet sich mit seinem Antrag gegen die Zur&#252;ckweisung seines auf die Aufnahme in die Vorauswahlliste f&#252;r potentielle Insolvenzverwalter/Treuh&#228;nder gerichteten Antrags durch den angefochtenen Bescheid. F&#252;r die &#220;berpr&#252;fung von Entscheidungen im Vorauswahlverfahren potentieller Insolvenzverwalter ist der Rechtsweg nach den &#167;&#167;&#160;23 ff. EGGVG a. F., Art.&#160;111 Abs.&#160;1 FGG-RG er&#246;ffnet. Die Entschlie&#223;ung &#252;ber die Aufnahme eines Bewerbers in die Vorauswahl derjenigen Personen, anhand der die Richter sodann im Einzelfall in dem Er&#246;ffnungsbeschluss den nach ihrer Auffassung am Besten geeigneten Insolvenzverwalter ausw&#228;hlen und bestellen, ist als Justizverwaltungshandeln zu qualifizieren. Es entspricht nunmehr weitgehend einhelliger Auffassung in der Rechtsprechung, der sich der Senat angeschlossen hat, dass der richtige Rechtsbehelf gegen ablehnende Entscheidungen im Rahmen der Vorauswahl der Antrag auf gerichtliche Entscheidung nach &#167;&#160;23 EGGVG ist (vgl. dazu die Nachweise bei Senat NZI 2008, 496 ; vgl. zuletzt OLG D&#252;sseldorf NZI 2009, 248 ; OLG Brandenburg NZI 2009, 647 ; ZIP 2009, 1870 ; OLG Hamburg NZI 2009, 853,  je m. w. N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>
            
            Die Entscheidung im Vorauswahlverfahren ist auch grunds&#228;tzlich geeignet, den Antragsteller in seinen Rechten zu verletzen, &#167;&#160;24 Abs.&#160;1 EGGVG. Die Auswahlentscheidung der Insolvenzrichter bei der Bestellung eines Insolvenzverwalters gem&#228;&#223; &#167;&#160;56 Abs.&#160;1 Ins0 unterliegt der Bindung an die Grundrechte, ma&#223;gebend ist insbesondere der allgemeine Gleichheitssatz des Art.&#160;3 Abs.&#160;1 GG. Der mit dem konkreten Fall befasste Richter darf danach seine Entscheidung f&#252;r einen bestimmten Insolvenzverwalter nicht nach freiem Belieben treffen. Jeder Bewerber um das Insolvenzverwalteramt muss eine faire Chance erhalten, entsprechend seiner in &#167;&#160;56 Abs.&#160;1 Ins0 vorausgesetzten Eignung ber&#252;cksichtigt zu werden. Insofern verf&#252;gt er &#252;ber ein subjektives Recht, f&#252;r das Rechtsschutz zu gew&#228;hren ist. Eine Chance auf eine Einbeziehung in ein konkret anstehendes Auswahlverfahren, auf eine Bestellung und damit auf Aus&#252;bung des Berufs hat ein potentieller Insolvenzverwalter nur bei willk&#252;rfreier Einbeziehung in das Vorauswahlverfahren. Dieses ist so bedeutsam, weil der Richter, wenn er die Auswahl des Insolvenzverwalters f&#252;r ein konkretes Insolvenzverfahren trifft, wegen der Eilbed&#252;rftigkeit der Bestellungsentscheidung in konkreten Insolvenzverfahren eines &#8211; rechtlich einwandfreien &#8211; Rahmens bedarf (BVerfG NJW 2004, 2725), der ihm eine hinreichende sichere Tatsachengrundlage f&#252;r eine sachgerechte Auswahlentscheidung vermittelt. Auch im Hinblick auf die Aufnahme/Einbeziehung in das Vorauswahlverfahren besteht daher ein subjektives Recht des Antragstellers (vgl. Senat NZI 2008, 496 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>
            
            Der Senat hat den fristgerecht eingereichten Antrag auf gerichtliche Entscheidung vom 22.12.2008, wie sich auch bereits aus den hiesigen Verf&#252;gungen vom 05.01.2009 ergibt, dahingehend ausgelegt, dass dieser sich &#8211; wie in den Justizverwaltungsakte betreffenden Verfahren nach den &#167;&#167;&#160;23 ff. EGGVG &#252;blich &#8211; gegen die &#8222;Justizbeh&#246;rde&#8220; richtet, gegen deren Entscheidung vorgegangen wird. Der Senat hat die im Verfahren auf gerichtliche Entscheidung nach &#167;&#167;&#160;23 ff. EGGVG f&#252;r das Land Hessen vertretungsbefugte Generalstaatsanwaltschaft Frankfurt am Main am Verfahren beteiligt. Diese Vorgehensweise korrespondiert mit den Ausf&#252;hrungen des Bundesgerichtshofs in seinem auf Vorlage des erkennenden Senats ergangenen Beschluss vom 16.05.2007 (= ZIP 2007, 1379 ) unter den Ziffern III. 3 und III. 4 (vgl. auch BGH NZI 2008, 161 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>
            
            2. Der mithin insgesamt zul&#228;ssige Antrag auf gerichtliche Entscheidung hat jedoch in der Sache insgesamt keinen Erfolg.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>
            
            Nach &#167;&#160;56 Abs.&#160;1 Ins0 ist zum Insolvenzverwalter eine f&#252;r den jeweiligen Einzelfall geeignete, insbesondere gesch&#228;ftskundige und von den Gl&#228;ubigern und dem Schuldner unabh&#228;ngige nat&#252;rliche Person zu bestellen, die aus dem Kreis aller zur &#220;bernahme von Insolvenzverwaltungen bereiten Personen auszuw&#228;hlen ist, wobei die Bereitschaft zur &#220;bernahme von Insolvenzverwaltungen auf bestimmte Verfahren beschr&#228;nkt werden kann. In der Sache ist nach der zuletzt zitierten Entscheidung des Bundesgerichtshofs (in NZI 2008, 161 ) zu unterscheiden zwischen dem gerichtlich voll &#252;berpr&#252;fbaren Beurteilungsspielraum, der dem Entscheidungstr&#228;ger zuzubilligen ist, wenn er einen Bewerber um Aufnahme in die Vorauswahlliste an den allgemeinen Kriterien f&#252;r die fachliche und pers&#246;nliche Eignung misst, und dem nur eingeschr&#228;nkt &#252;berpr&#252;fbaren Ermessensspielraum des einzelnen Insolvenzrichters, der aus den gelisteten Bewerbern einen f&#252;r ein einzelnes Verfahren bestimmt (vgl. auch OLG Brandenburg NZI 2009, 647 ; ZIP 2009, 1870 ; OLG Hamburg NZI 2009, 853 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>
            
            Eine Liste ist dabei so zu f&#252;hren, dass in sie jeder Bewerber aufgenommen wird, der die grunds&#228;tzlich zu stellenden Anforderungen an eine generelle, von der Typizit&#228;t der einzelnen Insolvenzverfahren gel&#246;ste Eignung f&#252;r das Amt des Insolvenzverwalters erf&#252;llt. Dabei ist sicher zu stellen, dass eine mit Blick auf die Eigenheiten des konkreten Verfahrens und die spezielle Eignung des Bewerbers sachgerechte und damit pflichtgem&#228;&#223;e Ermessensaus&#252;bung erfolgt (BVerfG NJW 2004, 2725). Erf&#252;llt der Bewerber die nach diesen Grunds&#228;tzen aufgestellten pers&#246;nlichen und fachlichen Anforderungen f&#252;r das Amt des Insolvenzverwalters, so kann ihm die Aufnahme in die Liste nicht versagt werden. Ein weitergehendes Auswahlermessen besteht nach der zitierten Entscheidung des Bundesgerichtshofs nicht (vgl. auch OLG Brandenburg NZI 2009, 647  und ZIP 2009, 1870 ; OLG Hamburg NZI 2009, 853 ). Weiter ist darauf hinzuweisen, dass nach der Rechtsprechung des Bundesverfassungsgerichts (NZI 2009, 641 ; vgl. dazu Jacoby ZIP 2009, 2081; Frind ZInsO 2009, 1638) der Insolvenzrichter jedenfalls von Verfassungs wegen nicht gehindert ist, unter dem Gesichtspunkt fehlender genereller Eignung auch solche Bewerber unber&#252;cksichtigt zu lassen, die nach Kriterien seiner st&#228;ndigen Ermessenspraxis &#8211; an die er unter Umst&#228;nden selbst gebunden sein kann &#8211; keinerlei Aussicht auf tats&#228;chliche Ber&#252;cksichtigung haben.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>
            
            Die Entscheidung &#252;ber die Eignung setzt eine fehlerfreie Verfahrensgestaltung, eine zutreffende Feststellung des ma&#223;gebenden Sachverhalts, die Festlegung eines vertretbaren Anforderungsprofils und eine darauf basierende willk&#252;rfreie Beurteilung voraus. Mehr als eine Vertretbarkeit des Anforderungsprofils kann wegen des dem Insolvenzrichters zustehenden Beurteilungsspielraums nicht gefordert werden. Es ist nicht Aufgabe des nach &#167;&#160;23 EGGVG angerufenen Oberlandesgerichts, ein eigenes vermeintlich oder wirklich besseres Anforderungsprofil zu entwickeln (vgl. Senat, Beschluss vom 29.03.2007, 20 VA 6/06; OLG K&#246;ln NZI 2007, 105). Dabei muss die Vorauswahl dem Insolvenzrichter einen Rahmen geben, der ihm trotz der Eilbed&#252;rftigkeit der Bestellungsentscheidung bei Er&#246;ffnung eines Insolvenzverfahrens eine hinreichend sichere Tatsachengrundlage f&#252;r eine sachgerechte Auswahlentscheidung im konkreten Fall vermittelt (vgl. Senat, Beschluss vom 29.03.2007, 20 VA 6/06; OLG Hamburg NZI 2009, 853, je m. w. N.).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>
            
            Im vorliegenden Verfahren hat das Insolvenzgericht seiner Beurteilung, ob der Antragsteller in die Vorauswahlliste aufzunehmen ist, Ma&#223;st&#228;be zugrunde gelegt, die einer rechtlichen &#220;berpr&#252;fung standhalten. Ma&#223;geblich ist dabei insbesondere das gesetzliche Kriterium der &#8222;Eignung&#8220;, das an Hand bestimmter Kriterien beurteilt werden muss. Die Aufstellung und Beurteilung von Eignungskriterien kann deshalb keine Ausweitung der gesetzlichen Voraussetzungen darstellen, wie der Antragsteller meint. Der angefochtene Bescheid ist darauf gest&#252;tzt worden, dass der Antragsteller zwar als Rechtsanwalt t&#228;tig sei, jedoch lediglich &#252;ber theoretische Kenntnisse des Insolvenzverfahrens verf&#252;ge und keine praktische Erfahrung habe. Als Anforderungen f&#252;r eine Aufnahme in diese Liste sind aber die aus dem Bescheid deutlich werdenden Kriterien wie der Nachweis von Spezialkenntnissen im Insolvenzrecht bzw. -verfahren und praktische Erfahrungen durch T&#228;tigkeiten im Insolvenzverfahren grunds&#228;tzlich nicht zu beanstanden (vgl. etwa BVerfG ZIP 2006, 1541 ; ZIP 2009, 975 ; OLG K&#246;ln NZI 2007, 105 ; OLG Hamburg NZI 2009, 853; vgl. auch die Nachweise bei Frind, Hamburger Kommentar zum Insolvenzrecht, 3. Aufl., &#167;&#160;56 InsO Rz. 13). Auch der erkennende Senat hat im oben zitierten Beschluss vom 29.03.2007 ausgef&#252;hrt, dass die Erfahrung in der Abwicklung von Insolvenzverfahren ein sachgerechtes Auswahlkriterium darstellen kann und dabei auf OLG N&#252;rnberg ZIP 2007, 80 ; OLG M&#252;nchen ZIP 2005, 670; Paulus Rpfleger 2007, 62, 66; Holzer ZIP 2006, 2208, 2209; Vallender WuB VI A. &#167;&#160;56 Ins0 1.06, verwiesen. Daran h&#228;lt der Senat fest. Erg&#228;nzend ist darauf hinzuweisen, dass diesem Gesichtspunkt auch in der Praxis der anderen Insolvenzgerichte erhebliche Bedeutung beigemessen wird, wie auch die in insolvenzrechtlichen Fachzeitschriften ver&#246;ffentlichten Frageb&#246;gen zur Vorauswahl bzw. Ver&#246;ffentlichungen zur Bestellpraxis zeigen (vgl. etwa NZI 2009, 97; ZInsO 2009, 421; ZInsO 2010, 73; vgl. &#252;berwiegend zu Unternehmensinsolvenzverwaltung: NZI 2009, 595; ZIP 2009 Beilage zu Heft 27; ZVI 2007, 388). Der Ausgangspunkt, dass als fachliche Voraussetzung f&#252;r die Aufnahme in die Auswahlliste neben einer speziellen Qualifikation im Insolvenzrecht und den damit zusammenh&#228;ngenden juristischen und wirtschaftlichen Gebieten insoweit auch bereits eine hinreichende Erfahrung verlangt wird, ist auch unter Ber&#252;cksichtigung der Einwendungen des Antragstellers, konkrete Erfahrungen als Insolvenzverwalter k&#246;nnten nur durch die T&#228;tigkeit als Insolvenzverwalter gewonnen werden und ihm k&#246;nnten als neu in die Liste aufgenommenen Bewerber ja zun&#228;chst nur Kleinverfahren zur Erprobung anvertraut werden, sachgerecht. Denn jeder in die Liste aufgenommene Bewerber muss zum Schutz der vorrangig zu ber&#252;cksichtigenden Rechte von Gl&#228;ubigern und Schuldnern bereits von Anfang an ohne Einschr&#228;nkung die Gew&#228;hr der fachlichen Eignung f&#252;r die Insolvenzverwaltung bieten (vgl. OLG Hamburg NZI 2009, 853 ). Auch Verbraucherinsolvenzverfahren m&#252;ssen bei ihrer Bearbeitung einem bestimmten Standard gen&#252;gen und einfach gelagerte Verfahren lassen sich vielfach nicht bereits bei der Auswahl des Insolvenzverwalters bestimmen (vgl. auch AG Mannheim NZI 2010, 107 ). Von daher vermag der Senat eine &#220;berschreitung des Beurteilungsspielraums auch vor dem Hintergrund der Auffassung des Antragstellers nicht zu erkennen, dass die Anforderungen f&#252;r diese T&#228;tigkeiten als Insolvenzverwalter gering seien.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>
            
            Durch diese Anforderungen wird der Zugang zur beruflichen T&#228;tigkeit als Insolvenzverwalter auch nicht unzumutbar erschwert. Der Nachweis praktischer Erfahrungen in der Insolvenzverwaltung ist selbst f&#252;r bereits selbst&#228;ndig beruflich t&#228;tige Bewerber, die nicht als Angestellte bei einem Insolvenzverwalter Erfahrungen gesammelt haben, wegen der M&#246;glichkeit der Zusammenarbeit mit einer Insolvenzverwalterkanzlei nicht ausgeschlossen (vgl. OLG Hamburg NZI 2009, 853  m. w. N.; so auch BVerfG ZIP 2009, 975 ). Es mag sein, dass dies f&#252;r den Rechtsanwalt t&#228;tigen Antragsteller mit gewissen H&#252;rden und wirtschaftlichen Beschwernissen verbunden ist, wie er vortr&#228;gt; ausgeschlossen ist dies jedoch nicht.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>
            
            Der angefochtene Bescheid vom 18.11.2008 ist ausdr&#252;cklich darauf gest&#252;tzt worden, dass der Antragsteller lediglich &#252;ber theoretische Kenntnisse des Insolvenzverfahrens verf&#252;gt und &#252;ber keine praktische Erfahrung. Mit diesen Feststellungen ist der den Insolvenzrichtern grunds&#228;tzlich zustehende Beurteilungsspielraum nicht &#252;berschritten. Der Antragsteller r&#228;umt ein, etwa keine fachspezifischen Lehrg&#228;nge besucht zu haben, sondern lediglich die entsprechende Literatur als Volljurist durchgearbeitet zu haben. Soweit der Antragsteller im vorliegenden Verfahren um konkrete Nennung von Kursen bittet, kann offen bleiben, ob hierauf ein Anspruch best&#252;nde oder ob er nicht vielmehr selber daf&#252;r verantwortlich ist, entsprechende fachspezifische Qualifikationen in Eigeninitiative zu erreichen. F&#252;r seine hier gestellten Antr&#228;ge auf gerichtliche Entscheidung ist dieser Gesichtspunkt jedenfalls ohne Bedeutung; aus einem entsprechenden Unterlassen erg&#228;be sich noch keine Verpflichtung, den Antragsteller in die Vorauswahlliste aufzunehmen. Soweit sich der Antragsteller auf zivil- und insolvenzrechtliche Beratungen bezieht, kann daraus noch nicht ohne weiteres entnommen werden, dass diese geeignet waren, eine spezifische Qualifikation im Insolvenzrecht und &#8211;verfahren zu vermitteln, die es ihm erm&#246;glicht, unterschiedlich geartete Insolvenzen zu verwalten.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>
            
            Entsprechende Erw&#228;gungen gelten f&#252;r die fehlende praktische Erfahrung des Antragstellers. Der Antragsteller r&#228;umt ein, bislang kein Insolvenzverfahren gef&#252;hrt zu haben, obwohl er bei zwei Gerichten bereits seit den Jahren 2004 und 2005 als potentieller Insolvenzverwalter gelistet ist. Die vom Antragsteller vorgetragenen zivilrechtlichen Mandate mit zwangsvollstreckungsrechtlichem bzw. insolvenzrechtlichem Einschlag sind dabei nicht geeignet, praktische Erfahrungen gerade als Insolvenzverwalter zu vermitteln. Soweit die insbesondere im Schreiben vom 07.08.2008 und im vorliegenden Verfahren dargelegten T&#228;tigkeiten bei au&#223;ergerichtlichen Schuldenbereinigungen und sonstigen Mandaten als nicht hinreichend erachtet worden sind, h&#228;lt sich dies im Rahmen des den Insolvenzrichtern grunds&#228;tzlich zustehenden Beurteilungsspielraums. Dabei kann der genaue Inhalt des Gespr&#228;chs mit der Insolvenzrichterin im Jahre 2004 in diesem Zusammenhang dahinstehen. Selbst nach dem Vorbringen des Antragstellers kann nicht davon ausgegangen werden, dass die Richterin in jenem Gespr&#228;ch zugesagt habe, ab einer bestimmten Anzahl von au&#223;ergerichtlichen Schuldenbereinigungsverfahren werde er in die Vorauswahlliste aufgenommen. Im &#220;brigen geht der Antragsteller ausweislich seines Schriftsatzes vom 30.06.2009 von einer unverbindlichen Zusage aus.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>
            
            Vor diesem Hintergrund erweisen sich auch die weiteren im vorliegenden Verfahren gegen den angefochtenen Bescheid erhobenen Beanstandungen des Antragstellers zur &#220;berzeugung des Senats als unbegr&#252;ndet. Soweit der Antragsteller seine Eignung unter anderem damit belegen m&#246;chte, dass er von anderen Gerichten als Insolvenzverwalter gelistet, aber offensichtlich noch nicht bestellt worden ist, vermag dieser Gesichtspunkt im vorliegenden Verfahren nicht durchzugreifen. Ob und welche Kriterien jenen Auswahlentscheidungen zugrunde lagen und ob sie sich von den hier als ma&#223;geblich erachteten unterscheiden, sowie ob diese zutreffend oder unzutreffend angewendet worden sind, kann bei der vorliegenden Entscheidung nicht zum Ma&#223;stab genommen werden. Zur Entscheidung und Beurteilung durch den Senat steht nur die hier getroffene Entscheidung an, wobei lediglich die hier ma&#223;geblichen Kriterien eine Rolle spielen (vgl. hierzu auch Senat, Beschluss vom 29.03.2007, 20 VA 6/06).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>
            
            Ebenfalls unerheblich ist, ob der Antragsteller die weiter von den Insolvenzrichtern aufgestellten und sich aus der Stellungnahme des Antragsgegners vom 07.04.2009 in Verbindung mit der Akte des Amtsgerichts Wiesbaden, 10 AR 33/08, aufgestellten Eignungskriterien noch erf&#252;llt bzw. noch erf&#252;llen w&#252;rde. Der angefochtene Bescheid ist auf die oben abgehandelten Kriterien gest&#252;tzt worden, was der Senat &#8211; wie dargelegt &#8211; im vorliegenden gerichtlichen Verfahren nicht zu beanstanden hat.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>
            
            F&#252;r die Entscheidung ohne Bedeutung ist weiter die Frage, ob und inwieweit eine Fluktuation auf der Vorauswahlliste stattfindet, was im angefochtenen Bescheid behauptet und vom Antragsteller offensichtlich in Abrede gestellt wird. Hierzu bedurfte es weder n&#228;herer Darlegungen seitens der Beteiligten noch weiterer Ermittlungen durch den Senat. Entscheidend ist im vorliegenden Verfahren lediglich, ob der Antragsteller die grunds&#228;tzlich zu stellenden Anforderungen an eine generelle, von der Typizit&#228;t der einzelnen Insolvenzverfahren gel&#246;ste Eignung f&#252;r das Amt des Insolvenzverwalters erf&#252;llt. Dies ist &#8211; wie ausgef&#252;hrt &#8211; anhand der dargelegten und fehlerfrei beurteilten Eignungskriterien zu verneinen. Eine generelle &#220;berpr&#252;fung der Bestellungspraxis des Amtsgerichts oder auch der F&#252;hrung der Liste im Hinblick auf andere Bewerber durch den Senat findet im vorliegenden Verfahren nicht statt. Daran &#228;ndert auch die Vermutung des Antragstellers nichts, die Kriterien seien lediglich vorgeschoben. Lediglich erg&#228;nzend bemerkt der Senat jedoch, dass der Gesichtspunkt, dass der Umfang der Vorauswahlliste begrenzt bleiben muss, weil diese sonst ihren Zweck nicht erf&#252;llen k&#246;nne, zwar keine Erw&#228;gung sein mag, auf die eine ablehnende Entscheidung gest&#252;tzt werden kann. Sachfremd ist sie allerdings vor dem Hintergrund nicht, dass die Vorauswahlliste dem Insolvenzrichter bei Er&#246;ffnung eines konkreten Insolvenzverfahrens eine rasche Entscheidung bez&#252;glich des zu bestellenden Insolvenzverwalters erm&#246;glichen soll. Wegen des zeitlichen Drucks der zu treffenden Entscheidung ist eine Abw&#228;gung der Vorz&#252;ge und Nachteile zahlloser gelisteter Personen praktisch kaum m&#246;glich. Das bringt es mit sich, dass die Liste, soll sie ihren Zweck erf&#252;llen, &#252;berschaubar bleiben muss (vgl. OLG K&#246;ln NZI 2007, 105 ; OLG Hamburg NZI 2008, 744 ).
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>
            
            Soweit der Antragsteller in seinem Schriftsatz vom 15.01.2010 nun nachfolgende Qualifikationen/T&#228;tigkeiten dargestellt hat, vermag dies dem Antrag nicht zum Erfolg zu verhelfen. Ungeachtet der Frage, inwieweit dies im vorliegenden gerichtlichen Verfahren zu ber&#252;cksichtigen ist (vgl. dazu Kissel/Mayer, GVG, 5. Aufl., &#167;&#160;28 EGGVG Rz. 7 ff.), rechtfertigen diese Ausf&#252;hrungen keine abweichende Beurteilung. Dies gilt insbesondere f&#252;r die erst seit Dezember 2009 ausge&#252;bte T&#228;tigkeit, auf die erkennbar schon angesichts der nur kurzen Zeitspanne noch keine relevante praktische Erfahrung gest&#252;tzt werden kann. Die &#252;brigen angef&#252;hrten T&#228;tigkeiten bewegen sich im Bereich derjenigen, die bereits zum Gegenstand des angefochtenen Bescheids gemacht wurden; sie erm&#246;glichen nach Art und Umfang keine andere Entscheidung.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>
            
            3. Die Gerichtskosten des Verfahrens vor dem Oberlandesgericht fallen dem Antragsteller kraft Gesetzes zur Last, &#167;&#167;&#160;30 Abs.&#160;1 EGGVG, 130 Abs.&#160;1 KostO.
          </p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>
            
            Die Festsetzung des Gesch&#228;ftswerts beruht auf den &#167;&#167;&#160;30 Abs.&#160;3 EGGVG, 30 KostO.
          </p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d479706" class="docLayoutPermalinkItemLink" role="link">https://www.lareda.hessenrecht.hessen.de/perma?d=LARE190014863</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
