<html>
<head><title>6-Ca-592-23</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ArbG Suhl 6. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">25.10.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">6 Ca 592/23</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:ARBGSUH:2023:1025.6CA592.23.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;2 Abs 4 TV-L, &#167;&#160;3 Abs 5 TV-L, &#167;&#160;21 TzBfG, &#167;&#160;17 TzBfG, &#167;&#160;307 Abs 1 S 2 BGB <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001557704","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001557704"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Beendigung Arbeitsverh&#228;ltnis - vereinbarter "Vorbehalt" im Arbeitsvertrag - K&#252;ndigung - Probezeit - Weiterbesch&#228;ftigung - Zahlung Annahmeverzugslohn - L&#246;schung Gesundheitsdaten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Eine Vertragsklausel, die ein Arbeitsverh&#228;ltnis unter einen "Vorbehalt der Feststellung der gesundheitlichen Eignung" stellt, ist dahin auszulegen, dass es sich um eine aufl&#246;sende Bedingung im Sinne von &#167;&#160;21 TzBfG handelt. Zwar deutet der Wortlaut "Vorbehalt" zun&#228;chst darauf hin, dass das Arbeitsverh&#228;ltnis vor Feststellung der Eignung gar nicht wirksam und damit unter eine aufschiebende Bedingung gestellt werden sollte. Dagegen spricht es jedoch, wenn der Arbeitsbeginn bereits am Tage des Vertragsschlusses stattfinden soll und eine rechtzeitige Einstellungsuntersuchung daher nicht erwartet werden kann. Schlie&#223;lich f&#252;hrt die Annahme des einvernehmlichen "Invollzugsetzens" des Arbeitsverh&#228;ltnisses dazu, dass von einer aufl&#246;senden Bedingung auszugehen ist, die zur Anwendung der Klagefrist der &#167;&#167;&#160;17, 21 TzBfG f&#252;hrt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001557704","part":"L","price":0,"visited":true,"anchor":"rd_33","linkToSameDocumentAndPart":true}}' name="_retrdlink_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.33)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Zwar ist davon auszugehen, dass die Vereinbarung einer erfolgreichen Einstellungsuntersuchung als Vertragsbedingung nicht grunds&#228;tzlich abzulehnen ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001557704","part":"L","price":0,"visited":true,"anchor":"rd_37","linkToSameDocumentAndPart":true}}' name="_retrdlink_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.37)
        </a> Die Klausel verst&#246;&#223;t jedoch gegen das Transparenzgebot des &#167;&#160;307 Abs 1 S 2 BGB. Gem&#228;&#223; &#167;&#160;307 Abs 1 S 2 BGB ist eine Vertragsklausel wegen unangemessener Benachteiligung unwirksam, wenn die Bestimmung nicht klar und verst&#228;ndlich ist (vorliegend bejaht).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001557704","part":"L","price":0,"visited":true,"anchor":"rd_39","linkToSameDocumentAndPart":true}}' name="_retrdlink_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.39)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>3. Will ein Arbeitgeber die Besch&#228;ftigung eines Arbeitnehmers von dessen gesundheitlicher Eignung abh&#228;ngig machen, so hat er die Kriterien, die zu einer Aufl&#246;sung des Arbeitsverh&#228;ltnisses f&#252;hren sollen, genau festzulegen. Die Klausel muss die tatbestandlichen Voraussetzungen und Rechtsfolgen so genau beschreiben, dass f&#252;r den Arbeitgeber keine unangemessenen Beurteilungsspielr&#228;ume bleiben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001557704","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>4. Vor dem Hintergrund des &#167;&#160;3 Abs 5 TV-L kann ein Besch&#228;ftigter im laufenden Arbeitsverh&#228;ltnis wirksam zur Vorlage einer &#228;rztlichen Bescheinigung und damit auch zur Teilnahme an einer &#228;rztlichen Untersuchung bei Vorliegen einer begr&#252;ndeten Veranlassung verpflichtet werden. Das bedeutet, der Arbeitgeber darf eine &#228;rztliche Untersuchung nur anordnen, wenn begr&#252;ndete Zweifel daran bestehen, dass der Besch&#228;ftigte in der Lage ist, seine arbeitsvertraglich geschuldete Leistung zu erbringen. Daf&#252;r bedarf es objektiver Umst&#228;nde, die bei vern&#252;nftiger und lebensnaher Einsch&#228;tzung die ernsthafte Besorgnis begr&#252;nden, dass der Besch&#228;ftigte aufgrund von k&#246;rperlichen oder seelischen Leiden nicht in der Lage ist, die arbeitsvertraglich geschuldete T&#228;tigkeit zu erbringen. Entsprechende Anhaltspunkte k&#246;nnen sich beispielsweise aus hohen Krankheitszeiten oder Minderleistungen des Besch&#228;ftigten ergeben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001557704","part":"L","price":0,"visited":true,"anchor":"rd_49","linkToSameDocumentAndPart":true}}' name="_retrdlink_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.49)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>5. Die Erhebung und Verarbeitung von Gesundheitsdaten eines Arbeitnehmers durch eine unberechtigt angeordnete &#228;rztliche Untersuchung ist grunds&#228;tzlich nach Art 9 Abs 1 der Datenschutz-Grundverordnung (juris: EUV 2016/679) untersagt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001557704","part":"L","price":0,"visited":true,"anchor":"rd_52","linkToSameDocumentAndPart":true}}' name="_retrdlink_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.52)
        </a> Der Arbeitnehmer hat einen Anspruch auf L&#246;schung der im Rahmen der &#228;rztlichen Untersuchung erhobenen Gesundheitsdaten sowie aller durch deren Verarbeitung erzeugten Daten aus Art 17 Abs 1 Buchst d EUV 2016/679.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001557704","part":"L","price":0,"visited":true,"anchor":"rd_66","linkToSameDocumentAndPart":true}}' name="_retrdlink_66" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.66)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>6. Eine K&#252;ndigung, die auf ein Untersuchungsergebnis gest&#252;tzt wird, das ohne Rechtsgrundlage und unter Versto&#223; gegen Datenschutzbestimmungen ermittelt wurde, kann keinen Bestand haben.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001557704","part":"L","price":0,"visited":true,"anchor":"rd_54","linkToSameDocumentAndPart":true}}' name="_retrdlink_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.54)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>7. Ein Arbeitgeber muss dem Betriebsrat diejenigen Gr&#252;nde mitteilen, die nach seiner subjektiven Sicht eine K&#252;ndigung rechtfertigen und f&#252;r seinen K&#252;ndigungsentschluss ma&#223;gebend sind. In Bezug auf die Personalratsbeteiligung gelten die gleichen Anforderungen wie sie an die Anh&#246;rung eines Betriebsrates nach &#167;&#160;102 BetrVG zu stellen sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001557704","part":"L","price":0,"visited":true,"anchor":"rd_57","linkToSameDocumentAndPart":true}}' name="_retrdlink_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.57)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>8. Die Interessen des Arbeitnehmers an der Weiterbesch&#228;ftigung &#252;berwiegen in der Regel die Interessen des Arbeitgebers an einer Nichtbesch&#228;ftigung, sobald der Arbeitnehmer ein erstinstanzliches, noch nicht rechtskr&#228;ftiges positives K&#252;ndigungsschutzurteil erlangt hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001557704","part":"L","price":0,"visited":true,"anchor":"rd_60","linkToSameDocumentAndPart":true}}' name="_retrdlink_60" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.60)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>9. In der Erhebung der K&#252;ndigungsschutzklage liegt regelm&#228;&#223;ig das Angebot des Arbeitnehmers auf Erbringung der Arbeitsleistung nach Ablauf der K&#252;ndigungsfrist und damit einen Annahmeverzug begr&#252;ndet. Dar&#252;ber hinaus findet nach einer unwirksamen Arbeitgeberk&#252;ndigung &#167;&#160;296 BGB Anwendung, wonach ein Arbeitsangebot des Arbeitnehmers entbehrlich ist. Durch den Ausspruch einer rechtsunwirksamen K&#252;ndigung ger&#228;t der Arbeitgeber unmittelbar in Annahmeverzug, der bei fristgerechter K&#252;ndigung mit Ablauf der K&#252;ndigungsfrist beginnt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001557704","part":"L","price":0,"visited":true,"anchor":"rd_62","linkToSameDocumentAndPart":true}}' name="_retrdlink_62" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.62)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Es wird festgestellt, dass das Arbeitsverh&#228;ltnis der Parteien durch die K&#252;ndigung vom 06.06.2023 nicht aufgel&#246;st worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Es wird festgestellt, dass das Arbeitsverh&#228;ltnis der Parteien nicht durch die Bedingung &#8222;vorbehaltlich der Feststellung der gesundheitlichen Eignung&#8220; im Arbeitsvertrag vom 01.02.2023 sein Ende gefunden hat.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. Der Beklagte wird verurteilt, den Kl&#228;ger zu den im Arbeitsvertrag vom 01.02.2023 (Anlage K1) in der Fassung des &#196;nderungsvertrages (Anlage K3) geregelten Arbeitsbedingungen als Schie&#223;standwart (TV-L) Entgeltgruppe 4 am Bildungszentrum der A bis zu einer rechtskr&#228;ftigen Entscheidung &#252;ber die Feststellungsantr&#228;ge zu Ziffer 1 / Ziffer 2 weiter zu besch&#228;ftigen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">4. Der Beklagte wird verurteilt, an den Kl&#228;ger 2.475,44 &#8364; brutto abz&#252;glich 1.714,50 &#8364; netto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszins seit dem 01.08.2023 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">5. Der Beklagte wird verurteilt, an den Kl&#228;ger 2.475,44 &#8364; brutto abz&#252;glich 1.714,50 &#8364; netto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszins seit dem 01.09.2023 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">6. Der Beklagte wird verurteilt, die im Rahmen der &#228;rztlichen Untersuchung vom 16.05.2023 erhobenen Gesundheitsdaten des Kl&#228;gers sowie alle durch deren Verarbeitung erzeugte Daten zu l&#246;schen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">7. Im &#220;brigen wird die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">8. Die Kosten des Rechtsstreits hat die Beklagte zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">9. Der Wert des Streitgegenstandes wird auf 16.423,48 &#8364; festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">10. Soweit die Berufung nicht kraft Gesetzes statthaft ist, wird sie nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die Frage, ob der zwischen ihnen geschlossene Arbeitsvertrag beendet wurde, entweder durch einen im Arbeitsvertrag vereinbarten &#8222;Vorbehalt" oder durch den Ausspruch einer K&#252;ndigung in der Probezeit. Weiterhin streiten sie um die Verpflichtung des Beklagten zur Weiterbesch&#228;ftigung des Kl&#228;gers, Zahlung von Annahmeverzugslohn und L&#246;schung von Gesundheitsdaten des Kl&#228;gers.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Beklagte schrieb eine Stelle als Schie&#223;standwart im Bildungszentrum A aus. In der Stellenausschreibung (Anlage B2, Bl. 61 d.A.) hei&#223;t es unter dem Punkt &#8222;Diese Qualifikation bringen Sie mit:&#8220; u.a.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>&#8222;gesundheitliche und k&#246;rperliche Eignung (insbesondere keine &#228;rztlichen Einschr&#228;nkungen hinsichtlich der F&#228;higkeit, schwere Gegenst&#228;nde zu heben oder zu bewegen).&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Unter dem 01.02.2023 (Anlage K 1, Bl. 6 f. d.A.) schlossen der am 06.04.1973 geborene Kl&#228;ger und der Beklagte &#8222;vorbehaltlich der Feststellung der gesundheitlichen Eignung" einen Formulararbeitsvertrag. Danach wurde der Kl&#228;ger gem&#228;&#223; &#167;&#160;1 des Arbeitsvertrags ab dem 01.02.2023 auf unbestimmte Zeit als Vollbesch&#228;ftigter eingestellt. Nach &#167;&#160;3 des Vertrages betr&#228;gt die Probezeit nach &#167;&#160;2 Abs.4 TV-L sechs 6 Monate. Nach &#167;&#160;4 wurde der Besch&#228;ftigte in die Entgeltgruppe 3 TV-L eingruppiert. Die Entgeltgruppe 3 wurde mit &#196;nderungsvertrag ohne Datum (Anlage K 3, Bl. 9 f.d.A.) mit Wirkung zum 01.02.2023 durch die Entgeltgruppe 4 ersetzt. Diese Verg&#252;tung entspricht einem monatlichen Gesamtbruttogehalt von 2.475,40 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Noch vor Durchf&#252;hrung einer gesundheitlichen Untersuchung trat der Kl&#228;ger seinen Dienst an. Unter dem 25.04.2023 wurden ihm die Aufgaben eines &#8222;Schie&#223;standwart&#8220; (TV-L) &#252;bertragen. Hinsichtlich der Aufgaben eines Schie&#223;standwartes wird auf Bl. 50/51 d,A. Bezug genommen. Mit Schreiben vom 25.04.2023 (Anlage B 3, Bl. 64 d.A.) wurde dem Kl&#228;ger mitgeteilt, dass er sich am 16.05.2023 beim Polizei&#228;rztlichen Dienst (nachfolgend P&#196;D) zu einer &#8222;Einstellungsuntersuchung gem. &#167;&#160;3 Abs.5 TV-L&#8220; einfinden soll. Im Rahmen der Untersuchung am 16.05.2023 erfolgte eine Blutentnahme. Am 26.05.2023 wurde dem Beklagten das Ergebnis der Untersuchung mitgeteilt, wonach keine gesundheitliche Eignung f&#252;r die Einstellung f&#252;r die T&#228;tigkeit als Schie&#223;standwart best&#252;nde (Anlage B 5, Bl. 70 d.A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>In der Folge wurde die Einleitung eines K&#252;ndigungsvorganges beschlossen. Am 06.06.2023 wurde das K&#252;ndigungsschreiben vorbereitet. Das Beteiligungsschreiben an den Personalrat wurde gefertigt und diesem ausgeh&#228;ndigt. Wegen des Inhalts des Schreibens wird auf die Anlage B 6, Bl. 71 d.A. verwiesen. Der stellvertretende Personalratsvorsitzende, Herr E, f&#252;hrte daraufhin ein pers&#246;nliches Gespr&#228;ch mit der stellvertretenden Sachgebietsleiterin Personal, Frau I, weil er sich &#252;ber die Hintergr&#252;nde der Probezeitk&#252;ndigung informieren wollte. Ihm wurde mitgeteilt, dass der P&#196;D die gesundheitliche Nichteignung f&#252;r den Dienstposten des Kl&#228;gers festgestellt hat und dass dies der Grund der K&#252;ndigung ist. Der Personalrat stimmte der K&#252;ndigung unter dem 07.06.2023 (Anlage B 7, Bl. 72 d.A.) zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Am 08.06.2023 fand ein Personalgespr&#228;ch mit dem Kl&#228;ger statt, indem ihm das Ergebnis der Untersuchung und die Folgen erl&#228;utert wurden. Im Gespr&#228;chsprotokoll hei&#223;t es dazu: &#8222;Da er sich noch in der Probezeit befindet und auf Basis der aufl&#246;senden Bedingung des Arbeitsvertrages (Vorbehalt der gesundheitlichen Eignung) wird er fristgerecht in der Probezeit entlassen.&#8220; Nach Beteiligung der Gleichstellungsbeauftragten, die am 12.06.2023 der K&#252;ndigung zustimmte, wurde dem Kl&#228;ger am 13.06.2023 das von G, dem Leiter der Bildungseinrichtung, unterzeichnete K&#252;ndigungsschreiben (Anlage K 4, Bl. 11 d.A.) pers&#246;nlich &#252;bergeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Kl&#228;ger erbrachte seine Arbeit vollkommen beanstandungsfrei und hatte keinerlei Fehlzeiten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit seiner am 19.06.2023 beim Arbeitsgericht Suhl erhobenen Klage greift der Kl&#228;ger die K&#252;ndigung an und macht die Unwirksamkeit des &#8222;Vorbehalts&#8220; geltend. Mit den Klageerweiterungen begehrt er Weiterbesch&#228;ftigung, Zahlung von Annahmeverzugslohn f&#252;r die Monate Juli und August 2023 in H&#246;he von jeweils 2.475,44 &#8364; brutto abz&#252;glich des erhaltenen Arbeitslosengeldes in H&#246;he von 1.714,50 &#8364; netto sowie L&#246;schung der erhobenen Gesundheitsdaten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Mit der Klage legte der Kl&#228;ger ein &#228;rztliches Attest seiner Haus&#228;rztin vom 15.06.2023 vor. Ein weiteres &#228;rztliches Attest vom 03.09.2023, das ihm uneingeschr&#228;nkt berufliche Einsetzbarkeit attestiert, legte der Kl&#228;ger im Laufe des Verfahrens vor. Wegen des Inhalts der beiden Atteste wird auf die Anlage K 5, Bl. 12 d.A und die Anlage K 8, Bl. 100 f. d.A. verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Kl&#228;ger ist der Auffassung, der im Arbeitsvertrag vereinbarte &#8222;Vorbehalt" sei nicht wirksam. Er k&#246;nne auch keine Rechtsgrundlage f&#252;r die vom Beklagten geforderte und durchgef&#252;hrte Untersuchung und Verletzung der k&#246;rperlichen Integrit&#228;t darstellen. Die gesundheitliche Nichteignung des Kl&#228;gers sei wegen vor&#252;bergehend erh&#246;hter Leberwerte zu Unrecht angenommen worden. Der Kl&#228;ger meint, die K&#252;ndigung versto&#223;e gegen Treu und Glauben und die guten Sitten. Denn die &#228;rztliche Untersuchung und Datenerhebung sei rechtswidrig erfolgt und verwirkliche daher den Tatbestand der unerlaubten Handlung. Die Verwertung der Ergebnisse scheide daher aus. Der Beklagte habe die Untersuchung weder nach &#167;&#160;7 BAT Ost noch nach &#167;&#160;3 Abs.5 TV-L anordnen k&#246;nnen. &#167;&#160;3 Abs.5 TV-L setze eine begr&#252;ndete Veranlassung voraus, die nicht vorgelegen habe. Insbesondere habe er am Vormittag seines 1. Arbeitstages, am 01.02.2023, weder nach Alkohol gerochen noch einen glasigen Blick gehabt. Der Kl&#228;ger r&#252;gt zudem die ordnungsgem&#228;&#223;e Beteiligung des Betriebsrates.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Er meint, er habe Anspruch auf Zahlung von Annahmeverzugslohn und L&#246;schung der ohne Rechtsgrundlage und unter Versto&#223; gegen die Bestimmungen der Datenschutzgrundverordnung und des Bundesdatenschutzgesetzes erhobenen Gesundheitsdaten im Zuge der ohne Rechtsgrundlage angeordneten und durchgef&#252;hrten &#228;rztlichen Untersuchung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt zuletzt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">1. Es wird festgestellt, dass das Arbeitsverh&#228;ltnis der Parteien durch die K&#252;ndigung vom 06.06.2023 nicht aufgel&#246;st worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">2. Es wird festgestellt, dass das Arbeitsverh&#228;ltnis der Parteien nicht durch die Bedingungen vorbehaltlich der Feststellung der gesundheitlichen Eignung im Arbeitsvertrag vom 01.02.2023 sein Ende gefunden hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">3. Es wird festgestellt, dass das Besch&#228;ftigungsverh&#228;ltnis zwischen den Parteien nicht durch andere Beendigungstatbest&#228;nde aufgel&#246;st ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">4. Den Beklagten zu verurteilen, an den Kl&#228;ger brutto 2.475,44 &#8364; abz&#252;glich 1.714,50 &#8364; netto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszins seit dem 01.08.2023 sowie 40,00 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber Basiszins seit dem 01.08.2023 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">5. Den Beklagte zu verurteilen, den Kl&#228;ger f&#252;r den Fall des Obsiegens mit dem Feststellungsantrag zu Ziffer 1 / 2 zu dem im Arbeitsvertrag vom 01.02.2023 (Anlage K1 Bestandteil des Klageantrags) in der Fassung des &#196;nderungsvertrages (Anlage K3 Bestandteil des Klageantrags) geregelten Arbeitsbedingungen als Schie&#223;standwart (TV-L) Entgeltgruppe 4 am Bildungszentrum der A gem&#228;&#223; Stellenbeschreibung vom 25.04.2023 (Anlage K 2 Bestandteil des Klageantrags) bis zu einer rechtskr&#228;ftigen Entscheidung &#252;ber den Feststellungsantrag zu Ziffer 1 / Ziffer 2 weiter zu besch&#228;ftigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">6. Den Beklagten zu verurteilen, die im Rahmen der &#228;rztlichen Untersuchung vom 16.05.2023 erhobenen Gesundheitsdaten des Kl&#228;gers sowie alle durch deren Verarbeitung erzeugte Daten zu l&#246;schen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">7. Den Beklagten zu verurteilen, an den Kl&#228;ger brutto 2.475,44 &#8364; abz&#252;glich 1.714,50 &#8364; netto nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszins seit dem 01.09.2023 sowie 40,00 &#8364; nebst Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszins seit dem 01.09.2023 zu bezahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Er verweist darauf, dass bereits in der Stellenausschreibung auf die Voraussetzung der gesundheitlichen und k&#246;rperlichen Eignung hingewiesen wurde und auch in der Pr&#228;ambel des Arbeitsvertrages eindeutig auf den Vorbehalt der Feststellung der gesundheitlichen Eignung verwiesen wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Der Beklagte behauptet, bei Unterzeichnung des Arbeitsvertrages am 01.02.2023 durch den Kl&#228;ger habe ein Mitarbeiter der Personalverwaltung bei ihm einen alkoholischen Geruch und glasigen Blick festgestellt. Hiernach liege eine in der Person des Kl&#228;gers begr&#252;ndete Veranlassung f&#252;r eine &#228;rztliche Untersuchung vor. Dar&#252;ber hinaus sei die T&#228;tigkeit als Schie&#223;wart gefahrgeneigt. Er pflege Umgang mit Waffen, der einer besonderen Verantwortung unterliege. Auch die Sensibilit&#228;t der Einrichtung im Sinne einer Polizeischule, an der Anf&#228;nger und mit Waffen unerfahrene Menschen sowie Minderj&#228;hrige Schie&#223;training erfahren, sei zu ber&#252;cksichtigen. Begr&#252;ndete Veranlassung i.S.d. &#167;&#160;3 Abs.5 TV-L k&#246;nne sich auch auf die spezifische T&#228;tigkeit beziehen. Die Gefahrneigung des Arbeitsplatzes und die damit einhergehende gesteigerte Verantwortung des Arbeitgebers f&#252;r seine Besch&#228;ftigten und Sch&#252;lerinnen und Sch&#252;ler gebe eine begr&#252;ndete Veranlassung f&#252;r eine &#228;rztliche Untersuchung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Beklagte meint, die auf die gesundheitliche Nichteignung, festgestellt durch den P&#196;D, gest&#252;tzte K&#252;ndigung sei wirksam. Da zum 30.06.2023 gek&#252;ndigt wurde, sei kein Raum f&#252;r Lohnzahlungen ab Juli 2023. Die Voraussetzungen des Artikel&#160;17 Nr.&#160;1 d) DSGVO seien nicht erf&#252;llt. Die Untersuchung sei nicht rechtswidrig erfolgt, sondern finde seine Rechtsgrundlage im Regelwerk des TV-L.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Hinsichtlich des weiteren Vorbringens der Parteien wird auf die Schrifts&#228;tze der Parteien nebst Anlagen und die Protokolle der Sitzungen vom 05.07.2023 und 27.09.2023 (Bl. 20 f. und Bl. 110 d.A.) Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Klage hat &#252;berwiegend Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Hinsichtlich des Antrags zu 3) war die Klage bereits unzul&#228;ssig. Grunds&#228;tzlich kann zus&#228;tzlich zu der K&#252;ndigungsfeststellungsklage, die den punktuellen Streitgegenstand bildet, eine Feststellungsklage nach &#167;&#160;256 ZPO erhoben werden. F&#252;r diese Feststellungsklage besteht das nach &#167;&#160;46 Abs.&#160;2 S.&#160;1 ArbGG i.V.m. &#167;&#167;&#160;495, 256 Abs.&#160;1 ZPO erforderliche Feststellungsinteresse dann, wenn nicht nur eine K&#252;ndigung angegriffen werden soll, sondern davon auszugehen oder zumindest nicht auszuschlie&#223;en ist, dass der Arbeitgeber andere Aufl&#246;sungstatbest&#228;nde in den Prozess einf&#252;hrt. Ein solches Feststellungsinteresse ist dann gegeben, wenn der Rechtslage des Kl&#228;gers eine gegenw&#228;rtige Gefahr der Unsicherheit dadurch droht, dass der Beklagte dieses Recht ernsthaft bestreitet und wenn das angestrebte Urteil infolge seiner Rechtskraft geeignet ist, diese Gefahr zu beseitigen. Dies ist vorliegend nicht der Fall. Denn der Kl&#228;ger hat keine &#252;ber die mit den Antr&#228;gen 1) und 2) angegriffenen hinausgehenden Beendigungstatbest&#228;nde in den Prozess eingef&#252;hrt oder zumindest deren konkrete M&#246;glichkeit dargestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Hinsichtlich der weiteren Antr&#228;ge ist die Klage zul&#228;ssig und &#252;berwiegend begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>1. Das Arbeitsverh&#228;ltnis ist nicht durch den im Arbeitsvertrag vereinbarten &#8222;Vorbehalt der Feststellung der gesundheitlichen Eignung" aufgel&#246;st worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>a) Der Kl&#228;ger hat die Unwirksamkeit des vertraglichen &#8222;Vorbehalts" rechtzeitig durch Anrufung des Arbeitsgerichts gem&#228;&#223; &#167;&#167;&#160;17, 21, 15 Abs.2 TzBfG geltend gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;17 TzBfG muss der Arbeitnehmer, der die Rechtsunwirksamkeit einer Befristung geltend machen will, innerhalb von drei Wochen nach dem vereinbarten Ende Klage beim Arbeitsgericht auf Feststellung erheben, dass das Arbeitsverh&#228;ltnis auf Grund der Befristung nicht beendet ist. Handelt es sich um eine aufl&#246;sende Bedingung im Sinne von &#167;&#160;21 TzBfG, so endet das Arbeitsverh&#228;ltnis gem&#228;&#223; &#167;&#160;15 Abs.&#160;2 TzBfG fr&#252;hestens zwei Wochen nach dem Zugang der schriftlichen Unterrichtung des Arbeitnehmers.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001557704","part":"L","price":0,"visited":true,"anchor":"_retrdlink_33","linkToSameDocumentAndPart":true}}' name="rd_33" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>33</a>
</dt>
<dd><p>Vorliegend ist die Vertragsklausel dahin auszulegen, dass es sich um eine aufl&#246;sende Bedingung im Sinne von &#167;&#160;21 TzBfG handelt. Zwar deutet der Wortlaut &#8222;Vorbehalt" zun&#228;chst darauf hin, dass das Arbeitsverh&#228;ltnis vor Feststellung der Eignung gar nicht wirksam und damit unter eine aufschiebende Bedingung gestellt werden sollte. Hiergegen spricht jedoch, dass der Arbeitsbeginn bereits am Tage des Vertragsschlusses stattfinden sollte und eine rechtzeitige Einstellungsuntersuchung daher nicht erwartet werden konnte. Schlie&#223;lich haben die Parteien das Arbeitsverh&#228;ltnis im Februar 2023 auch einvernehmlich in Vollzug gesetzt, so dass von einer aufl&#246;senden Bedingung auszugehen ist, die zur Anwendung der Klagefrist der &#167;&#167;&#160;17, 21 TzBfG f&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Eine ausdr&#252;ckliche schriftliche Unterrichtung erfolgte nicht. Der Kl&#228;ger wurde erstmals im Personalgespr&#228;ch vom 08.06.2023 darauf hingewiesen, dass er auf Basis der aufl&#246;senden Bedingung des Arbeitsvertrages, n&#228;mlich dem Vorbehalt der gesundheitlichen Eignung entlassen wird. Der Gespr&#228;chsvermerk (Anlage B 8) wurde mit der Klageerwiderung vom 04.08.2023 in das Verfahren eingef&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die Klage mit dem Antrag 2 war damit rechtzeitig erhoben und wurde im Kammertermin zutreffend konkretisiert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>b) Der &#8222;Vorbehalt" hat das Arbeitsverh&#228;ltnis zwischen den Parteien nicht wirksam beendet. Denn er wurde von den Parteien nicht wirksam vereinbart.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001557704","part":"L","price":0,"visited":true,"anchor":"_retrdlink_37","linkToSameDocumentAndPart":true}}' name="rd_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>37</a>
</dt>
<dd><p>Zwar ist davon auszugehen, dass die Vereinbarung einer erfolgreichen Einstellungsuntersuchung als Vertragsbedingung nicht grunds&#228;tzlich abzulehnen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Bei der streitgegenst&#228;ndlichen Klausel in der Pr&#228;ambel des Arbeitsvertrages handelt es sich um eine f&#252;r eine Vielzahl von Vertr&#228;gen vorformulierte Bestimmung, die als Allgemeine Gesch&#228;ftsbedingung im Sinne der &#167;&#167;&#160;305 Abs.&#160;1, 310 BGB anzusehen ist und einer Inhaltskontrolle unterliegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001557704","part":"L","price":0,"visited":true,"anchor":"_retrdlink_39","linkToSameDocumentAndPart":true}}' name="rd_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>39</a>
</dt>
<dd><p>Die Klausel verst&#246;&#223;t gegen das Transparenzgebot des &#167;&#160;307 Abs.&#160;1 Satz&#160;2 BGB. Gem&#228;&#223; &#167;&#160;307 Abs.&#160;1 Satz&#160;2 BGB ist eine Vertragsklausel wegen unangemessener Benachteiligung unwirksam, wenn die Bestimmung nicht klar und verst&#228;ndlich ist. Dies ist hier der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001557704","part":"L","price":0,"visited":true,"anchor":"_retrdlink_40","linkToSameDocumentAndPart":true}}' name="rd_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>40</a>
</dt>
<dd><p>Will ein Arbeitgeber die Besch&#228;ftigung eines Arbeitnehmers von dessen gesundheitlicher Eignung abh&#228;ngig machen, so hat er die Kriterien, die zu einer Aufl&#246;sung des Arbeitsverh&#228;ltnisses f&#252;hren sollen, genau festzulegen. Die Klausel muss die tatbestandlichen Voraussetzungen und Rechtsfolgen so genau beschreiben, dass f&#252;r den Arbeitgeber keine unangemessenen Beurteilungsspielr&#228;ume bleiben (Erfurter Kommentar - Preis, 23. Auflage, 2023, &#167;&#167;&#160;305-310 BGB, Rn. 44).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die vom Beklagten verwandte Klausel ist in mehrfacher Hinsicht nicht klar formuliert. Unklar ist, was genau mit &#8222;vorbehaltlich" gemeint ist. Obwohl die Klausel wie eine aufschiebende Bedingung formuliert ist, hat der Beklagte den Beginn des Arbeitsverh&#228;ltnisses offenbar nicht von dem Ausgang der Einstellungsuntersuchung abh&#228;ngig machen wollen. Hier k&#246;nnten Unsicherheiten dar&#252;ber bestehen, ob der &#8222;Vorbehalt" &#252;berhaupt noch gilt, wenn der Arbeitnehmer seine Arbeit gleichwohl antreten durfte. Problematisch ist insbesondere auch, dass der Beklagte weder deutlich gemacht hat, wann - wenn schon nicht vor dem Arbeitsbeginn - die Untersuchung stattfinden soll, noch durch wen die Feststellung der gesundheitlichen Eignung erbracht werden kann. Zudem ist unklar, welchen Umfang und welche Eingriffsintensit&#228;t die Untersuchung haben soll.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>c) Nach alledem ist der Arbeitsvertrag vom 01.02.2023 nicht durch die dort formulierte Bedingung &#8222;vorbehaltlich der Feststellung der gesundheitlichen Eignung" aufgel&#246;st worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>2. Das Arbeitsverh&#228;ltnis wurde auch nicht durch die K&#252;ndigung vom 06.06.2023 beendet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>a) Der Kl&#228;ger kann sich auf die Unwirksamkeit der K&#252;ndigung berufen, da er innerhalb von drei Wochen nach Zugang der K&#252;ndigung Klage vor dem Arbeitsgericht Suhl erhoben hat, &#167;&#167;&#160;4, 7 KSchG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>b) Die Kammer erachtet die K&#252;ndigung als unwirksam gem&#228;&#223; &#167;&#160;138 Abs.1 BGB. Denn sie beruht allein auf dem Ergebnis einer unberechtigten Untersuchung des Kl&#228;gers.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Wie oben dargestellt, wurde eine Einstellungsuntersuchung nicht wirksam vereinbart. Es wurde auch keine Einstellungsuntersuchung durchgef&#252;hrt. Denn zum Zeitpunkt der Untersuchung am 16.05.2023 war der Kl&#228;ger schon mehrere Monate f&#252;r den Beklagten t&#228;tig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Eine Rechtsgrundlage f&#252;r die Untersuchung w&#228;hrend des Besch&#228;ftigungsverh&#228;ltnisses liegt nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Soweit im Anordnungsschreiben &#167;&#160;7 BAT-O benannt wird, scheidet er als Rechtsgrundlage aus. Die Norm galt nicht mehr.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001557704","part":"L","price":0,"visited":true,"anchor":"_retrdlink_49","linkToSameDocumentAndPart":true}}' name="rd_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>49</a>
</dt>
<dd><p>Die Voraussetzungen des &#167;&#160;3 Abs.5 TV-L liegen nicht vor. Danach kann ein Besch&#228;ftigter im laufenden Arbeitsverh&#228;ltnis wirksam zur Vorlage einer &#228;rztlichen Bescheinigung und damit auch zur Teilnahme an einer &#228;rztlichen Untersuchung bei Vorliegen einer begr&#252;ndeten Veranlassung verpflichtet werden. Das bedeutet, der Arbeitgeber darf eine &#228;rztliche Untersuchung nur anordnen, wenn begr&#252;ndete Zweifel daran bestehen, dass der Besch&#228;ftigte in der Lage ist, seine arbeitsvertraglich geschuldete Leistung zu erbringen. Daf&#252;r bedarf es objektiver Umst&#228;nde, die bei vern&#252;nftiger und lebensnaher Einsch&#228;tzung die ernsthafte Besorgnis begr&#252;nden, dass der Besch&#228;ftigte aufgrund von k&#246;rperlichen oder seelischen Leiden nicht in der Lage ist, die arbeitsvertraglich geschuldete T&#228;tigkeit zu erbringen. Entsprechende Anhaltspunkte k&#246;nnen sich beispielsweise aus hohen Krankheitszeiten oder Minderleistungen des Besch&#228;ftigten ergeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Derartige Anhaltspunkte liegen hier nicht vor. Der Kl&#228;ger hat unstreitig mehrere Monate lang seine Arbeit unbeanstandet erbracht. Weder Fehlzeiten noch Minderleistungen wurden von dem Beklagten dargetan. Soweit er sich auf den streitigen Sachverhalt bezieht, der Kl&#228;ger sei am 01.02.2023 zur Unterzeichnung des Arbeitsvertrages mit glasigen Augen und alkoholischem Geruch erschienen, kann hieraus eine begr&#252;ndete Veranlassung nicht (mehr) hergeleitet werden. Hier ist es zum einen bedenklich, dass der Beklagte den Kl&#228;ger &#252;berhaupt mit der Arbeitsleistung beginnen l&#228;sst, obwohl der Beklagte nach eigenem Vortrag aufgrund der gefahrgeneigten T&#228;tigkeit auf der Schie&#223;anlage eines Bildungszentrums einem besonderen Schutzauftrag nachzukommen hat. Zum anderen kann dieser Umstand die Besorgnis, der Kl&#228;ger werde nicht in der Lage sein, die arbeitsvertraglich geschuldete T&#228;tigkeit zu erbringen, nicht mehr begr&#252;nden, wenn er danach v&#246;llig unbeanstandet &#252;ber Wochen und Monate die geforderte Arbeitsleistung erbringt und keine sonstigen Auff&#228;lligkeiten zeigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Allein auf das Ergebnis dieser unberechtigten Untersuchung st&#252;tzt der Beklagte die K&#252;ndigung in der Probezeit. Die vermeintliche gesundheitliche Nichteignung kam bei der unbeanstandeten Aufgabenerf&#252;llung durch den Kl&#228;ger jedoch nicht zum Tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001557704","part":"L","price":0,"visited":true,"anchor":"_retrdlink_52","linkToSameDocumentAndPart":true}}' name="rd_52" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>52</a>
</dt>
<dd><p>Durch die unberechtigte Untersuchung wurden naturgem&#228;&#223; Gesundheitsdaten des Kl&#228;gers erhoben und verarbeitet. Dies ist grunds&#228;tzlich nach Art 9 Absatz&#160;1 DSGVO untersagt. Es ist auch nicht ersichtlich, dass ein Ausnahmetatbestand des Absatzes 2 gegeben ist, insbesondere, dass der Kl&#228;ger der Verarbeitung nach Absatz&#160;2 Buchst. a) ausdr&#252;cklich zugestimmt h&#228;tte. Somit liegt auch ein Datenschutzversto&#223; vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Das Bundesarbeitsgericht hat in einer anderen Fallgestaltung zur Wirksamkeit einer Probezeitk&#252;ndigung mit Urteil vom 15. November 2012 &#8211; 6 AZR 339/11 - dargelegt: &#8222;An der Informationsbeschaffung durch die unspezifizierte Frage nach eingestellten Ermittlungsverfahren an den Stellenbewerber besteht grunds&#228;tzlich kein berechtigtes Interesse des potenziellen Arbeitgebers. Eine solche Frage ist damit im Regelfall nicht erforderlich iSv. &#167;&#160;29 Abs.&#160;1 Satz&#160;1 DSG NRW (juris: DSG NW 2000). Das ergibt sich aus den Wertentscheidungen des &#167;&#160;53 BZRG. Eine allein auf die wahrheitswidrige Beantwortung einer solchen Frage gest&#252;tzte K&#252;ndigung verst&#246;&#223;t deshalb gegen die objektive Wertordnung des Grundgesetzes, wie sie im Recht auf informationelle Selbstbestimmung zum Ausdruck kommt, und ist nach &#167;&#160;138 Abs.&#160;1 BGB unwirksam.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001557704","part":"L","price":0,"visited":true,"anchor":"_retrdlink_54","linkToSameDocumentAndPart":true}}' name="rd_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>54</a>
</dt>
<dd><p>Entsprechend dieser Wertung kann auch eine K&#252;ndigung, die auf ein Untersuchungsergebnis gest&#252;tzt wird, das ohne Rechtsgrundlage und unter Versto&#223; gegen Datenschutzbestimmungen ermittelt wurde, keinen Bestand haben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>c) Die K&#252;ndigung ist auch unwirksam, da es an einer ordnungsgem&#228;&#223;en Anh&#246;rung des Personalrats fehlt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Unterrichtung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGTH2019pP69a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;69a Th&#252;rPersVG","Landesnorm Th&#252;ringen","Verfahren der Mitbestimmung","Th&#252;ringer Personalvertretungsgesetz (Th&#252;rPersVG) in der Fassung der Bekanntmachung vom 23. ...","g&#252;ltig ab 08.06.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/thueringen.gif","tooltipText":"Landesnorm Th&#252;ringen"}}}'>&#167;&#160;69a Th&#252;rPersVG</a> hat grunds&#228;tzlich schriftlich zu erfolgen und ist grunds&#228;tzlich schriftlich zu begr&#252;nden. Der Arbeitgeber hat dem Personalrat die Person des Arbeitnehmers, dem gek&#252;ndigt werden soll, die Art der K&#252;ndigung, ggf. auch den K&#252;ndigungstermin, und die Gr&#252;nde f&#252;r die K&#252;ndigung mitzuteilen. Dem gen&#252;gt das Anh&#246;rungsschreiben vom 06.06.2023 (Anlage B 6) nicht. Der K&#252;ndigungsgrund wurde nicht benannt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001557704","part":"L","price":0,"visited":true,"anchor":"_retrdlink_57","linkToSameDocumentAndPart":true}}' name="rd_57" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>57</a>
</dt>
<dd><p>Nach st&#228;ndiger Rechtsprechung des Bundesarbeitsgerichts muss ein Arbeitgeber dem Betriebsrat diejenigen Gr&#252;nde mitteilen, die nach seiner subjektiven Sicht die K&#252;ndigung rechtfertigen und f&#252;r seinen K&#252;ndigungsentschluss ma&#223;gebend sind. In Bezug auf die Personalratsbeteiligung gelten die gleichen Anforderungen wie sie an die Anh&#246;rung eines Betriebsrates nach &#167;&#160;102 BetrVG zu stellen sind (BAG 16.07.2015 &#8211; 2 AZR 85/15 &#8211; juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Der Personalrat kann zwar gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-PersVGTH2019pP69a","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;69a Th&#252;rPersVG","Landesnorm Th&#252;ringen","Verfahren der Mitbestimmung","Th&#252;ringer Personalvertretungsgesetz (Th&#252;rPersVG) in der Fassung der Bekanntmachung vom 23. ...","g&#252;ltig ab 08.06.2019"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/thueringen.gif","tooltipText":"Landesnorm Th&#252;ringen"}}}'>&#167;&#160;69a Abs.2 S.3 Th&#252;rPersVG</a> auf die Schriftform und die Begr&#252;ndung verzichten. Ein solcher Verzicht wurde jedoch nicht vorgetragen. Ein Verzicht des Gremiums kann auch nicht in der m&#252;ndlichen Nachfrage des stellvertretenden Vorsitzenden gesehen werden. Ihm wurde in einem pers&#246;nlichen Gespr&#228;ch mit der stellvertretenden Sachgebietsleiterin Personal auf Nachfrage zwar mitgeteilt, dass Grund der K&#252;ndigung die vom P&#196;D festgestellte gesundheitliche Nichteignung sei. Ob und wie das Gremium Personalrat an sich &#252;ber den Grund informiert wurde, ist allerdings unklar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>3. Der Weiterbesch&#228;ftigungsantrag des Kl&#228;gers ist begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001557704","part":"L","price":0,"visited":true,"anchor":"_retrdlink_60","linkToSameDocumentAndPart":true}}' name="rd_60" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>60</a>
</dt>
<dd><p>Nach st&#228;ndiger Rechtsprechung des Bundesarbeitsgerichts (Urteil des GS, 27.02.1985 - GS 1/84 - AP Nr.&#160;14 zu &#167;&#160;611 BGB Besch&#228;ftigungspflicht) &#252;berwiegen die Interessen des Arbeitnehmers an der Weiterbesch&#228;ftigung in der Regel die Interessen des Arbeitgebers an einer Nichtbesch&#228;ftigung, sobald der Arbeitnehmer ein erstinstanzliches, noch nicht rechtskr&#228;ftiges positives K&#252;ndigungsschutzurteil erlangt hat. Des Weiteren kann ein Arbeitnehmer w&#228;hrend des Rechtsstreits um die Wirksamkeit der Befristung Weiterbesch&#228;ftigung verlangen. Hier gelten die Grunds&#228;tze der Weiterbesch&#228;ftigung w&#228;hrend eines Klageverfahrens gegen die ordentliche K&#252;ndigung entsprechend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>4. Die Zahlungsantr&#228;ge des Kl&#228;gers sind &#252;berwiegend begr&#252;ndet. Der Kl&#228;ger hat Anspruch auf Zahlung von Annahmeverzugslohn gem&#228;&#223; &#167;&#167;&#160;611a Abs.&#160;2, 615 BGB in Verbindung mit dem Arbeitsvertrag vom 01.02.2023 und dem &#196;nderungsvertrag.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001557704","part":"L","price":0,"visited":true,"anchor":"_retrdlink_62","linkToSameDocumentAndPart":true}}' name="rd_62" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>62</a>
</dt>
<dd><p>Die Voraussetzungen des Annahmeverzuges liegen vor. In der Erhebung der K&#252;ndigungsschutzklage liegt regelm&#228;&#223;ig das Angebot des Arbeitnehmers auf Erbringung der Arbeitsleistung nach Ablauf der K&#252;ndigungsfrist. Dar&#252;ber hinaus wendet das BAG nach einer unwirksamen Arbeitgeberk&#252;ndigung &#167;&#160;296 BGB an, ein Arbeitsangebot des Arbeitnehmers ist danach entbehrlich. Durch den Ausspruch einer rechtsunwirksamen K&#252;ndigung ger&#228;t der Arbeitgeber unmittelbar in Annahmeverzug, der bei fristgerechter K&#252;ndigung mit Ablauf der K&#252;ndigungsfrist beginnt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>F&#252;r die Monate Juli und August 2023 besteht der Zahlungsanspruch in H&#246;he von jeweils 2.475,44 &#8364; brutto abz&#252;glich des erhaltenen Arbeitslosengeldes in H&#246;he von 1.714,50 &#8364; netto.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>Der Zinsanspruch folgt aus Verzug gem&#228;&#223; &#167;&#167;&#160;286, 288 BGB. Gem&#228;&#223; &#167;&#160;24 TV-L ist eine kalenderm&#228;&#223;ige F&#228;lligkeit des Arbeitslohns am letzten Tag eines laufenden Monats vereinbart, so dass Verzug mit der Zahlung des Monatslohns Juli am 01.08.2023 und des Monatslohns August am 01.09.2023 eingetreten ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Allerdings hat der Kl&#228;ger gegen den Beklagten keinen Anspruch auf Zahlung der geltend gemachten Pauschalen. Insoweit war die Klage teilweise abzuweisen. Dem Anspruch des Kl&#228;gers aus &#167;&#160;288 Abs.&#160;5 Satz&#160;1 BGB steht &#167;&#160;12a Abs.&#160;1 Satz&#160;1 ArbGG entgegen. Diese Bestimmung schlie&#223;t als spezielle arbeitsrechtliche Regelung nicht nur einen prozessualen Kostenerstattungsanspruch, sondern auch einen materiell-rechtlichen Anspruch auf Erstattung von bis zum Schluss einer eventuellen ersten Instanz entstandenen Beitreibungskosten und damit insoweit auch einen Anspruch auf Pauschalen nach &#167;&#160;288 Abs.&#160;5 BGB aus (BAG, Urteil vom 25. September 2018 &#8211; 8 AZR 26/18 &#8211; Rn. 23 ff., juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001557704","part":"L","price":0,"visited":true,"anchor":"_retrdlink_66","linkToSameDocumentAndPart":true}}' name="rd_66" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>66</a>
</dt>
<dd><p>5. Der Kl&#228;ger hat letztlich einen Anspruch auf L&#246;schung der im Rahmen der &#228;rztlichen Untersuchung vom 16.05.2023 erhobenen Gesundheitsdaten sowie aller durch deren Verarbeitung erzeugten Daten aus Art.&#160;17 Abs.1 d) DSGVO. Denn die Verarbeitung der Gesundheitsdaten des Kl&#228;gers erfolgte, wie bereits oben ausgef&#252;hrt, unrechtm&#228;&#223;ig.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;46 Abs.&#160;2 ArbGG, &#167;&#160;92 Abs.&#160;2 ZPO. Es lag eine geringf&#252;gige Zuvielforderung vor, die keine weiteren Kosten verursacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>IV.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Bei der Festsetzung des Streitwerts, die gem&#228;&#223; &#167;&#160;61 Abs.&#160;1 ArbGG im Urteil erfolgte, hat die Kammer, ausgehend vom Gehalt des Kl&#228;gers in H&#246;he von monatlich 2.475,40 f&#252;r den Klageantrag zu 1) ein Vierteljahresentgelt in Ansatz gebracht. Der Antrag zu 2) ist hier wirtschaftlich identisch und war daher nicht gesondert zu bewerten. Da &#252;ber den Hilfsantrag zu entscheiden war, wurde dieser mit einem weiteren Monatsentgelt bewertet. Die Zahlungsantr&#228;ge wurden jeweils mit dem Differenzwert ber&#252;cksichtigt. F&#252;r den L&#246;schungsantrag wurde der Auffangstreitwert in H&#246;he von 5.000 &#8364; in Ansatz gebracht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>V.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>Die Berufung ist nicht gem&#228;&#223; &#167;&#160;64 Abs.&#160;2 a) ArbGG zuzulassen, da Berufungszulassungs-gr&#252;nde gem&#228;&#223; &#167;&#160;64 Abs.&#160;3 ArbGG nicht ersichtlich sind. Unber&#252;hrt von dieser Entscheidung ist f&#252;r den im Rechtsstreit unterlegenen Beklagten die Berufung gem&#228;&#223; &#167;&#160;64 Abs.&#160;2 b) ArbGG statthaft.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d317710" class="docLayoutPermalinkItemLink" role="link">https://landesrecht.thueringen.de/perma?d=NJRE001557704</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
