<html>
<head><title>4-Ca-73-23</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ArbG Gera 4. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">05.07.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 Ca 73/23</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:ARBGERA:2023:0705.4CA73.23.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;626 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001548909"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Au&#223;erordentliche K&#252;ndigung im Kleinbetrieb</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Einzelfallentscheidung zur Rechtm&#228;&#223;igkeit einer au&#223;erordentlichen K&#252;ndigung in einem Kleinbetrieb.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001548909","part":"L","price":0,"visited":true,"anchor":"rd_31","linkToSameDocumentAndPart":true}}' name="_retrdlink_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.31)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Berufung eingelegt beim Th&#252;ringischen Landesarbeitsgericht unter dem Aktenzeichen <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001571111","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Th&#252;ringer Landesarbeitsgericht 4. Kammer","4 Sa 166/23","Urteil","28.02.2024","Wirksamkeit au&#223;erordentliche K&#252;ndigung - &#196;nderung in Patientenakte","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>4 Sa 166/23</a>.</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001548909","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001571111","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Th&#252;ringer Landesarbeitsgericht 4. Kammer","4 Sa 166/23","Urteil","28.02.2024","Wirksamkeit au&#223;erordentliche K&#252;ndigung - &#196;nderung in Patientenakte","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>nachgehend&#160;Th&#252;ringer Landesarbeitsgericht 4. Kammer, 28. Februar 2024, 4 Sa 166/23, Urteil</a></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>1. Die Klage wird abgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>2. Die Kosten des Rechtsstreits hat die Kl&#228;gerin zu tragen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>3. Der Wert des Streitgegenstandes wird auf 9.000,00 &#8364; festgesetzt.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die Wirksamkeit einer au&#223;erordentlichen fristlosen, hilfsweise ordentlichen K&#252;ndigung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Au&#223;erdem begehrt die Kl&#228;gerin die Entfernung von zwei Abmahnungen aus ihrer Personalakte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beklagte betreibt eine Hautarztpraxis. Inklusive der Kl&#228;gerin besch&#228;ftigt sie 3 Sprechstundenhilfen. Die Praxis ist vollst&#228;ndig digitalisiert. Die Patientenakten werden ausschlie&#223;lich digital gef&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die am 00.00.0000 geborene Kl&#228;gerin ist verheiratet und gegen&#252;ber einem Kind im Alter von 6 Jahren zum Unterhalt verpflichtet. Sie hat eine 2-j&#228;hrige Ausbildung zur staatlich gepr&#252;ften medizinischen Dokumentationsassistentin absolviert. Seit dem 06.12.2005 war sie bei der Beklagten als Sprechstundenhilfe besch&#228;ftigt. Hier&#252;ber verh&#228;lt sich der Arbeitsvertrag vom 19.12.2005 (Bl. 5 ff. d. A.). Die Verg&#252;tung betrug zuletzt 1.800,00 &#8364; brutto monatlich bei einer regelm&#228;&#223;igen w&#246;chentlichen Arbeitszeit von 35 Stunden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>In der Zeit vom 18.10.2021 bis zum 08.11.2021 hat die Kl&#228;gerin eine Mutter-Kind-Kur durchgef&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Schreiben vom 28.11.2022 hat die Beklagte der Kl&#228;gerin eine Abmahnung (Bl. 10) wegen Arbeitszeitverletzung erteilt. Die Abmahnung wurde der Kl&#228;gerin am 05.12.2022 &#252;bergeben. Danach wurde sie von den weiteren bei der Beklagten besch&#228;ftigten Sprechstundenhilfen Frau N. und Frau K. unterzeichnet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Am Mittwoch, dem 14.12.2022 rief eine Patientin in der Hautarztpraxis an, die ein neues Rezept f&#252;r Lymphdrainage brauchte. Die Beklagte hat das Rezept im PC erstellt, ausgedruckt, unterzeichnet und sodann den Sprechstundenhilfen in der Anmeldung &#252;bergeben, damit dieses Rezept im Original an die Patientin &#252;bersandt wird. Per Fax sollte das Rezept vorab an die Physiotherapie abgehen. Die Kl&#228;gerin hat das Fax an die Physiotherapie selbst erledigt und das Original des Rezepts in einen Briefumschlag an die Patientin einget&#252;tet. Der Briefumschlag mit dem Original blieb aber an diesem Tag in der Hautarztpraxis liegen. Auch am Donnerstag, dem 15.12.2022 wurde der Briefumschlag mit dem Rezept nicht versandt. Dies fiel am Freitag, dem 16.12.2022 auf. Die Beklagte wies daher die Kl&#228;gerin an, nach Dienstende auf dem Heimweg den Briefumschlag zur Post zu geben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der weitere Ablauf der Geschehnisse ist zwischen den Parteien streitig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt vor, es habe sich nicht um einen vorfrankierten Briefumschlag gehandelt. Deswegen sei sie bei der Post vorbeigegangen, habe eine Briefmarke gekauft und den Brief am Freitag aufgegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beklagte tr&#228;gt vor, am Montag, dem 19.12.2022 sei sie von der Mitarbeiterin Frau K. darauf aufmerksam gemacht worden, dass der Brief noch offen oben im Einkaufskorb der Kl&#228;gerin liegt. Auf ihre Nachfrage habe die Kl&#228;gerin best&#228;tigt, dass sie den Brief am Freitag eingeworfen habe. Am Nachmittag habe die Beklagte selbst nachgesehen und den Brief im Einkaufskorb der Kl&#228;gerin gefunden. Sie habe den Brief aus dem Einkaufskorb entnommen, den Umschlag ge&#246;ffnet und festgestellt, dass sich darin das Rezept vom 14.12.2022 befunden habe. Am Dienstag, dem 20.12.2022 sei dann festgestellt worden, dass die elektronische Patientenakte ver&#228;ndert worden ist und sich das Originalrezept f&#252;r die Lymphdrainage vom 14.12.2022 nicht mehr darin befunden hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Die Kl&#228;gerin best&#228;tigt, dass am Montag, dem 19.12.2022 der Brief in ihrem Einkaufskorb gelegen habe. Wie der dort hingekommen ist, k&#246;nne sie sich nicht erkl&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Mit Schreiben vom 19.12.2022 sprach die Beklagte der Kl&#228;gerin eine Abmahnung wegen St&#246;rung des Betriebsfriedens sowie Gef&#228;hrdung der Behandlung von Notfallpatienten aus. Die Abmahnung ist der Kl&#228;gerin am 20.12.2022 zugegangen. Wegen der Einzelheiten wird auf Blatt 11 f. der Akte Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Am 20.12.2022 fand eine Besprechung der Beklagten mit allen 3 Mitarbeiterinnen statt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Alle 3 Mitarbeiterinnen haben erkl&#228;rt, dass sie die elektronische Patientenakte nicht ver&#228;ndert haben. Dieses Gespr&#228;ch eskalierte zu einer Auseinandersetzung. Danach hat die Kl&#228;gerin die Praxis verlassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Mit Schreiben vom 20.12.2022 (Bl. 8 d. A.), dass der Kl&#228;gerin am 22.12.2022 zugegangen ist, hat die Beklagte das Arbeitsverh&#228;ltnis au&#223;erordentlich mit sofortiger Wirkung zum 31.12.2022, bzw. hilfsweise ordentlich zum n&#228;chstm&#246;glichen Zeitpunkt gek&#252;ndigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>In der Zeit vom 21.12.2022 bis 05.01.2023 war die Kl&#228;gerin arbeitsunf&#228;hig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Danach hat sich die Kl&#228;gerin beim Arbeitsamt arbeitssuchend gemeldet. Ab dem 10.01.2023 hat sie Arbeitslosengeld I bezogen bis einschlie&#223;lich 01.05.2023.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Seit dem 02.05.2023 hat die Kl&#228;gerin ein neues Arbeitsverh&#228;ltnis und erzielt dort einen h&#246;heren Verdienst als bei der Beklagten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Kl&#228;gerin tr&#228;gt vor, die au&#223;erordentliche K&#252;ndigung sei rechtsunwirksam. Ein wichtiger Grund f&#252;r die K&#252;ndigung sei nicht gegeben, weil sie keine F&#228;lschung der Patientenakte vorgenommen habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Auch die Abmahnungen seien unwirksam, weil die darin behaupteten Arbeitspflichtverletzungen nicht zutr&#228;fen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:18pt">1. festzustellen, dass das Arbeitsverh&#228;ltnis zwischen den Parteien durch die K&#252;ndigung und 20.12.2022 nicht aufgel&#246;st worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:18pt">2. die Beklagte zu verurteilen, die Abmahnung vom 28.11.2022 sowie 19.12.2022 aus der Personalakte der Kl&#228;gerin zu entfernen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:18pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Beklagte tr&#228;gt vor, die au&#223;erordentliche K&#252;ndigung mit sozialer Auslauffrist sei gerechtfertigt, weil die Kl&#228;gerin weisungswidrig das Rezept vom 14.12.2022 nicht an die Patientin versandt habe und im Nachgang die Patientenakte manipuliert habe. Darin liege eine Urkundenf&#228;lschung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Das Arbeitsverh&#228;ltnis sei zumindest bis zum Jahre 2020 relativ beanstandungsfrei verlaufen. St&#246;rungen im Arbeitsverh&#228;ltnis seien aufgrund privater Ver&#228;nderungen bei der Kl&#228;gerin eingetreten. Die verheiratete Kl&#228;gerin habe sich einem anderen Lebenspartner zugewendet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die beiden Abmahnungen seien inhaltlich zutreffend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird auf die zwischen den Parteien gewechselten Schrifts&#228;tze nebst allen dazugeh&#246;renden Anlagen sowie auf die Sitzungsniederschriften vom 20.02.2023 und 05.07.2023 Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Klage hat insgesamt keinen Erfolg.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001548909","part":"L","price":0,"visited":true,"anchor":"_retrdlink_31","linkToSameDocumentAndPart":true}}' name="rd_31" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>31</a>
</dt>
<dd><p>Die au&#223;erordentliche K&#252;ndigung ist rechtswirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Nach &#167;&#160;626 Abs.&#160;1 BGB kann das Dienstverh&#228;ltnis von jedem Vertragsteil aus wichtigem Grund ohne Einhaltung einer K&#252;ndigungsfrist gek&#252;ndigt werden, wenn Tatsachen vorliegen, aufgrund derer dem K&#252;ndigenden unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalles und unter Abw&#228;gung der Interessen beider Vertragsteile die Fortsetzung des Dienstverh&#228;ltnisses bis zum Ablauf der K&#252;ndigungsfrist oder bis zu der vereinbarten Beendigung des Dienstverh&#228;ltnisses nicht zugemutet werden kann. Die K&#252;ndigung kann nach &#167;&#160;626 Abs.&#160;2 BGB nur innerhalb von 2 Wochen erfolgen. Die Frist beginnt mit dem Zeitpunkt, in dem der K&#252;ndigungsberechtigte von den f&#252;r die K&#252;ndigung ma&#223;gebenden Tatsachenkenntnis erlangt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Nach der vom Bundesarbeitsgericht entwickelten Konkretisierung des wichtigen Grundes ist zun&#228;chst zu pr&#252;fen, ob ein bestimmter Sachverhalt ohne die besonderen Umst&#228;nde des Einzelfalles &#8222;an sich&#8220; und damit typischerweise geeignet ist, einen wichtigen Grund zu bilden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Als dann bedarf es der weiteren Pr&#252;fung, ob dem K&#252;ndigenden die Fortsetzung des Arbeitsverh&#228;ltnisses unter Ber&#252;cksichtigung der konkreten Umst&#228;nde des Einzelfalles und unter Abw&#228;gung der Interessen beider Vertragsteile &#8211; jedenfalls bis zum Ablauf der K&#252;ndigungsfrist &#8211; zumutbar ist oder nicht. Dabei sind alle vern&#252;nftigerweise in Betracht kommenden Umst&#228;nde vollst&#228;ndig und widerspruchsfrei zu ber&#252;cksichtigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Bei Anwendung dieses Ma&#223;stabes erscheint die au&#223;erordentliche K&#252;ndigung rechtswirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Ein wichtiger Grund &#8222;an sich&#8220; liegt vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Zur &#220;berzeugung des Gerichts steht fest, dass die Kl&#228;gerin die elektronische Patientenakte nachtr&#228;glich ver&#228;ndert und damit gef&#228;lscht hat. Damit hat sie ihre arbeitsvertraglichen Pflichten schwerwiegend verletzt und das in sie gesetzte Vertrauen in erheblicher Weise missbraucht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Die Entscheidungsfindung des Gerichts beruht auf der m&#252;ndlichen Verhandlung vor der Kammer am 05.07.2023 und der intensiven Befragung beider Parteien. Die unterschiedlichen Sachverhaltsdarstellungen haben sich nach intensiven Nachfragen teilweise aufgekl&#228;rt und zu einem &#252;bereinstimmenden Geschehensablauf gef&#252;hrt. Im entscheidenden Teilen blieben sie jedoch diametral widerspr&#252;chlich. Das Gericht musste sich daher entscheiden, ob es den Ausf&#252;hrungen der Beklagten oder der Kl&#228;gerin Glauben schenkt. Unter dem Eindruck des Verlaufs der m&#252;ndlichen Verhandlung, den Schilderungen beider Parteien und nach dem pers&#246;nlichen Eindruck beider Parteien ist das Gericht davon &#252;berzeugt, dass die Sachverhaltsschilderung der Beklagten zutreffend ist, nicht aber diejenige der Kl&#228;gerin.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die Ausf&#252;hrungen der Beklagten waren glaubhaft. Sie widersprachen keinen logischen Denkgesetzen. Der Sachverhalt kann sich genauso abgespielt haben, wie es die Beklagte geschildert hat. Die Beklagte erschien dem Gericht auch glaubw&#252;rdig. Die Beklagte war aufgeregt und nerv&#246;s. Sie konnte jedoch auf intensives Nachfragen des Gerichts ihren Vortrag pr&#228;zisieren und erschien insgesamt glaubw&#252;rdig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Bei der Kl&#228;gerin war das Gegenteil der Fall. Bereits die Sachverhaltsschilderung der Kl&#228;gerin war nicht glaubhaft. Die Kl&#228;gerin hat selbst vorgetragen, dass sie den Brief mit der Arbeitsunf&#228;higkeitsbescheinigung bei der Post aufgegeben hat, nachdem sie dort eine Briefmarke gekauft hat. Sie hat ebenfalls zugegeben, dass sp&#228;ter in ihrem Einkaufskorb ein Briefumschlag gelegen hat, in dem sich das Originalrezept vom 14.12.2022 noch befunden hat. Zu einer Aufkl&#228;rung dieses Widerspruchs konnte die Kl&#228;gerin auch auf Nachfrage des Gerichts nichts beitragen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die Kl&#228;gerin erschien auch nicht glaubw&#252;rdig. Nach dem Daf&#252;rhalten der Kammer war ihr Auftreten zu selbstbewusst, ohne dabei auf Nachfrage bestimmte Umst&#228;nde erkl&#228;ren zu k&#246;nnen. Unter dem Eindruck des gesamten Verlaufs der Verhandlung hat das Gericht daher den Sachvortrag der Kl&#228;gerin als reine Schutzbehauptung gewertet. Das Gericht ist deshalb davon &#252;berzeugt, dass die Kl&#228;gerin aus diesem Grund nachtr&#228;gliche Ver&#228;nderungen an der elektronischen Patientenakte vorgenommen hat. Damit hat sie ihrer Arbeitspflichten aufs Schwerste verletzt und das im Arbeitsverh&#228;ltnis notwendige Vertrauen irreparabel gesch&#228;digt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Fortsetzung des Arbeitsverh&#228;ltnisses bis zum Ablauf der ordentlichen K&#252;ndigungsfrist ist der Beklagten daher nicht zumutbar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Das folgt aus der im K&#252;ndigungsrecht stets gebotenen umfassenden Interessenabw&#228;gung unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalles. Bei seiner Entscheidungsfindung hat das Gericht zugunsten der Kl&#228;gerin die Dauer ihrer Betriebszugeh&#246;rigkeit von mehr als 17 Jahren gewertet. Gegen die Kl&#228;gerin spricht allerdings ihr Verhalten im Arbeitsverh&#228;ltnis im letzten Jahr vor Ausspruch der K&#252;ndigung. Zugunsten der Beklagten musste das Gericht ber&#252;cksichtigen, dass sie mit der Hautpraxis einen sehr kleinen Betrieb f&#252;hrt, in dem nur 3 Sprechstundenhilfen besch&#228;ftigt sind. In einem derart kleinen Betrieb muss die Chemie zwischen allen Mitarbeitern stimmen, damit ein reibungsloser Betriebsablauf gew&#228;hrleistet ist. Das Arbeiten muss Hand in Hand erfolgen und die Beklagte muss jedem einzelnen ihrer Mitarbeiter vertrauen k&#246;nnen. Dies war nicht mehr gew&#228;hrleistet. Bei einer Gesamtabw&#228;gung aller Umst&#228;nde des Einzelfalles erscheint daher eine au&#223;erordentliche K&#252;ndigung ausnahmsweise gerechtfertigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Die au&#223;erordentliche K&#252;ndigung ist nicht fristlos ausgesprochen worden, sondern unter Einhaltung einer sozialen Auslauffrist und hat das Arbeitsverh&#228;ltnis mit Ablauf des 31.12.2022 die beendet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Deswegen ist auch der Klageantrag zu 2) unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Nach Beendigung des Arbeitsverh&#228;ltnisses hat der Arbeitnehmer keinen Anspruch mehr auf Entfernung der Abmahnung aus der Personalakte. Etwas Anderes gilt ausnahmsweise nur dann, wenn die Abmahnung dem Arbeitnehmer auch nach Beendigung des Arbeitsverh&#228;ltnisses noch schaden kann. Daf&#252;r ist hier nichts ersichtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;46 Abs.&#160;2 S.&#160;1 ArbGG i.V.m. &#167;&#160;91 Abs.&#160;1 ZPO. Die Kl&#228;gerin hat als unterliegende Partei die Kosten des Rechtstreits zutragen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Den Wert des Streitgegenstandes hat das Gericht nach &#167;&#160;61 Abs.&#160;1 ArbGG im Urteil festzusetzen. F&#252;r den Bestandsschutzantrag zu 1) hat das Gericht gem&#228;&#223; &#167;&#160;42 Abs.&#160;2 S.&#160;1 GKG 3 Verdienste in H&#246;he von 1.800,00 &#8364; brutto monatlich zugrunde gelegt. F&#252;r die Klage gegen jede Abmahnung ein weiteres Bruttomonatsverdienst. Bei insgesamt 5 Monatsverdiensten errechnen sich 9.000,00 &#8364; als Streitwert.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d213229" class="docLayoutPermalinkItemLink" role="link">https://landesrecht.thueringen.de/perma?d=NJRE001548909</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
