<html>
<head><title>3-Ca-15-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ArbG Erfurt 3. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.03.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 Ca 15/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:ARBGERF:2022:0311.3CA15.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Art 33 Abs 2 GG, Art 19 Abs 4 GG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001500336"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Konkurrentenklage im &#246;ffentlichen Dienst - Auswahlverfahren - konstitutives Merkmal - Anforderungen an Dokumentation</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Bei der rechtlichen &#220;berpr&#252;fung einer Auswahlentscheidung nach den Vorgaben des Art 33 Abs 2 GG ist die Rechtsschutzgarantie des Art 19 Abs 4 GG zu beachten. F&#252;r den unterlegenen Bewerber muss die M&#246;glichkeit effektiven Rechtsschutzes vor den staatlichen Gerichten gesichert sein, was erfordert, dass der &#246;ffentliche Arbeitgeber das Auswahlverfahren in einer Weise dokumentiert, die eine anschlie&#223;ende gerichtliche &#220;berpr&#252;fung m&#246;glich macht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001500336","part":"L","price":0,"visited":true,"anchor":"rd_37","linkToSameDocumentAndPart":true}}' name="_retrdlink_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.37)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Ein abgelehnter Bewerber kann eine erneute Entscheidung &#252;ber seine Bewerbung zumindest dann beanspruchen, wenn seine Erfolgsaussichten bei der erneuten Auswahl offen sind, seine Auswahl also als m&#246;glich erscheint.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001500336","part":"L","price":0,"visited":true,"anchor":"rd_54","linkToSameDocumentAndPart":true}}' name="_retrdlink_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.54)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Berufung eingelegt beim Th&#252;ringischen Landesarbeitsgericht unter dem Aktenzeichen 2 Sa 226/22.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">1. Der Beklagte wird verpflichtet, ein erneutes Auswahlverfahren &#252;ber die Stelle zum Fachkoordinator (m/w/d) "Erneuerung und Instandsetzung von Stra&#223;en und Radwegen" im Th&#252;ringer Landesamt f&#252;r Bau und Verkehr, Referat 43, "Region Nord" im Sachbereich 43.2 "Stra&#223;en- und Ingenieurbau" unter Beachtung der Rechtsaufassung des Gerichts durchzuf&#252;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">2. Die dar&#252;ber hinausgehende Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">3. Die Kosten des Rechtsstreites werden dem Kl&#228;ger zu 3/5 und dem Beklagten zu 2/5 auferlegt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">4. Der Wert des Streitgegenstandes wird auf 27.907,95 EUR festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die &#220;bertragung einer vom beklagten F. ausgeschriebene Stelle als Fachkoordinator "Erneuerung und Instandsetzung von Stra&#223;en und Radwegen" im Th&#252;ringer Landesamt f&#252;r Bau und Verkehr, hilfsweise dar&#252;ber, die Auswahlentscheidung f&#252;r die Stelle zu wiederholen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Unter dem 14.12.2019 schrieb der Beklagte die Stelle des Fachkoordinators "Erneuerung und Instandsetzung von Stra&#223;en und Radwegen" aus. Darin wurde als Einstellungsvoraussetzung mindestens ein abgeschlossenes Hochschulstudium als Dipl.-Ing. oder ein entsprechender Bachelor-Abschluss in der Fachrichtung Stra&#223;enbau, Bauingenieurwesen, Verkehrswesen, (Kommunaler) Tiefbau, Br&#252;ckenbau, Verkehrsbau oder artverwandte Fachrichtungen oder mindestens ein abgeschlossenes Hochschulstudium (Diplom (FH)/Bachelor) in einer anderen als der oben genannten Fachrichtung <span style="text-decoration:underline">und</span> nachgewiesene langj&#228;hrige praktische Erfahrungen im oben genannten Aufgabenbereich. Au&#223;erdem wurde eine langj&#228;hrige praktische Erfahrung auf dem Gebiet der Erneuerung und Instandsetzung von Stra&#223;en und Radwegen oder in der Planung und/oder Baudurchf&#252;hrung von Stra&#223;en und Radwegen verlangt. Zu den weiteren konstitutiven und fakultativen Anforderungsprofilen wird auf die Anlage K1 (Bl. 17 ff. d.A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der am 0.0.1967 geborene Kl&#228;ger verf&#252;gt &#252;ber den Abschluss eines Diplom-Ingenieurs (FH) f&#252;r Tiefbau und ist seit 1994 als Projektingenieur in demselben Fachbereich, f&#252;r welchen die Stelle ausgeschrieben ist, t&#228;tig. Er hat bereits ca. 180 Baustellen und Projekte im Rahmen der Erneuerung und Instandsetzung von Stra&#223;en und Radwegen sowohl in der Planung als auch in der Baudurchf&#252;hrung erfolgreich betreut. Auf die ausgeschriebene Stelle bewarben sich neben dem Kl&#228;ger Herr T., Herr M. und Herr H.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>H. verf&#252;gt &#252;ber einen Bachelor of Engineering (DH) im Bauwesen, Studienrichtung Projektmanagement und einen Master of Engineering (FH) im Bauingenieurwesen, Studienrichtung Bauwirtschaft. Nach dem Masterabschluss im Jahr 2014 war er zun&#228;chst drei Jahre als Bau&#252;berwacher und Projektleiter bei der D. t&#228;tig. Er war verantwortlich f&#252;r die Planung von Ma&#223;nahmen im konstruktiven Ingenieursbau, der &#220;berwachung und Steuerung von Projekten in verschiedenen Leistungsphasen im konstruktiven Ingenieursbau und der Erstellung von Machbarkeitsuntersuchungen, Kostensch&#228;tzungen und Leistungsverzeichnissen sowie f&#252;r die Sicherstellung der wirtschaftlichen und korrekten Mittelverwendung gem&#228;&#223; den Finanzierungsbestimmungen. Seit 01.11.2017 ist er als Sachbearbeiter im Referat 43 des Th&#252;ringer Landesamtes f&#252;r Bau und Verkehr "Planung und Bau von Stra&#223;en und Radwegen" t&#228;tig. Ihm obliegt hier die Realisierung von Stra&#223;enbauprojekten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Beklagte erstellte eine Bewerber&#252;bersicht. Unter der Rubrik "langj&#228;hrige praktische Erfahrung" enthielt die Bewerber&#252;bersicht zu Herrn H. folgenden Vermerk:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>"vorhanden aufgrund der aktuellen T&#228;tigkeit im Aufgabengebiet 43.2.10 (Planung &amp; Bau von Stra&#223;en und Radwegen) i.V.m. der T&#228;tigkeit bei der D., einschl&#228;gig, da Tiefbau - entsprechend soll die Einladung erfolgen".</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Am 01.04.2020 monierte der Personalratsvorsitzende, Herr R., gegen&#252;ber der Personalsachbearbeiterin, Frau V., dass Herr H. nicht &#252;ber langj&#228;hrige praktische Erfahrungen von mindestens drei Jahren verf&#252;ge. Diese Erwartung w&#252;rde Herr H. erst mit Ablauf des Oktober 2020 erf&#252;llen, da man bez&#252;glich der Vort&#228;tigkeit bei der D. nicht erwarten k&#246;nne, dass es sich dabei um Erfahrungen im Stra&#223;en- und Radwegebau bzw. der Planung oder Baudurchf&#252;hrung von Stra&#223;en und Radwegen handele. Die Bewerberauswahl sei insofern nicht begr&#252;ndet bzw. nachvollziehbar. Die Personalsachbearbeiterin wies mit E-Mail vom 14.04.2020 darauf hin, dass eine Anerkennung der langj&#228;hrigen praktischen Erfahrungen, insbesondere wegen der Kenntnisse und Erfahrungen aus dem Tiefbau, welchen in beiden Bereichen (Bahn-Stra&#223;e) eine grundlegende Bedeutung zukomme, erfolge. Der Bewerber solle daher zu einem Vorstellungsgespr&#228;ch eingeladen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>S&#228;mtliche vier Bewerber wurden zu einem Vorstellungsgespr&#228;ch am 09.06.2020 eingeladen. An diesen Gespr&#228;chen nahmen der zust&#228;ndige Referatsleiter, Herr B, der Vorsitzende des Personalrates, Herr D., die Gleichstellungsbeauftragte, Frau H., sowie die zust&#228;ndige Sachbearbeiterin des Personalreferates, Frau V., teil. Den Bewerbern wurde zun&#228;chst die Gelegenheit gegeben, ihre bisherigen beruflichen Erfahrungen sowie ihr derzeitiges T&#228;tigkeitsprofil darzustellen. Anschlie&#223;end wurden bei s&#228;mtlichen Bewerbern anhand eines identischen Fragenkatalogs fachliche Kenntnisse sowie F&#252;hrungskompetenz abgefragt. Hier&#252;ber erfolgte eine Mitschrift durch die Personalsachbearbeiterin Frau V. (Anl. B5, Bl. 54 ff. d.A.) sowie des Referatsleiters Herr B. (Anl. B5, Bl. 60 ff. d.A.). Der von dem Beklagten vorgelegte Fragenkatalog (Anl. B3, Bl. 52 ff. d.A.) enthielt erwartete Antworten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Im direkten Anschluss an die Vorstellungsgespr&#228;che wurde eine Einsch&#228;tzung der Bewerber besprochen und eine Auswahlentscheidung getroffen. Unter der Mitschrift des Referatsleiters vermerkte dieser folgende Reihung:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><table border="1" class="Rsp" style="margin-left:18pt">
<tr><th colspan="3" rowspan="1"></th></tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">"&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">1.&#160;&#160;&#160;&#160;</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">G.&#160;&#160;&#160;&#160;</p></td>
</tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">2.&#160;&#160;&#160;&#160;</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">H.&#160;&#160;&#160;&#160;</p></td>
</tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">3.&#160;&#160;&#160;&#160;</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">H.&#160;&#160;&#160;&#160;</p></td>
</tr>
<tr>
<td class="slim" colspan="1" rowspan="1" valign="top">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</td>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">4.&#160;&#160;&#160;&#160;</p></td>
<td class="slim" colspan="1" rowspan="1" valign="top"><p style="padding:1px; margin-top:0px; margin-bottom:0px; text-align:justify" class="slim">J. ".&#160;</p></td>
</tr>
</table></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Mit Schreiben vom 29.06.2020 informierte der Beklagte den &#246;rtlichen Personalrat und die Gleichstellungsbeauftragte von der getroffenen Auswahl und bat um Zustimmung zur Einstellung der Erstplatzierten. In Bezug auf Herrn H. enthielt das Informationsschreiben folgender Begr&#252;ndung:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:18pt">"Herr H. konnte die Fachfragen in guter Qualit&#228;t beantworten und wirkte in pers&#246;nlicher Hinsicht engagiert und motiviert. Eine Reihung erfolgte daher nur knapp auf Platz zwei, insbesondere im Hinblick auf die bisherigen beruflichen Erwartungen des vorgereihten Bewerbers."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>In Bezug auf den Kl&#228;ger enthielt das Informationsschreiben folgende Begr&#252;ndung:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:18pt">"Trotz seiner langj&#228;hrigen praktischen Erfahrungen im Aufgabengebiet erfolgte die Beantwortung der Fachfragen sehr oberfl&#228;chlich und auch in pers&#246;nlicher Hinsicht wirkte er wortkarg und wenig engagiert. Bei den Fragestellungen fokussierte er sich vorrangig an seinen jetzigen Aufgaben und lie&#223; somit den Weitblick der mit der Stelle verbundenen Aufgabenwahrnehmungen, insbesondere in Bezug auf die Aufgaben als Fachkoordinator, vermissen. Er scheint daher zwar geeignet, steht aber im unmittelbaren Vergleich zu den vorgereihten Bewerbern zur&#252;ck."</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Den unterlegenen Bewerbern wurde mit Schreiben vom 24.06.2020 mitgeteilt, dass ihrer Bewerbung nicht entsprochen werden konnte. Der erstgereihte Bewerber Herr H. erhielt mit Schreiben vom 25.06.2020 eine Einstellungszusage. Nachdem dieser am 05.07.2020 mitteilte, dass er das Stellenangebot nicht annehmen werde, wurde in der Folge Herrn H. als zweitgereihter Bewerber die Stelle mit Schreiben vom 16.07.2020 angeboten. Nachdem der Kl&#228;ger davon erfuhr, wandte er sich mit Schreiben an den Beklagten und forderte ihn auf, die Stelle vorl&#228;ufig nicht zu besetzen. Da der Beklagte am 13.08.2020 mitteilte, dass er das Stellenbesetzungsverfahren fortsetzen wolle, wandte sich der Kl&#228;ger im einstweiligen Verf&#252;gungsverfahren am 27.08.2020 an das Arbeitsgericht Erfurt mit dem Antrag, dem Beklagten zu untersagen, die Stelle bis zur rechtskr&#228;ftigen Entscheidung im Hauptsacheverfahren zu besetzen. Das Arbeitsgericht Erfurt hat dem Antrag auf einstweilige Verf&#252;gung durch Urteil vom 07.12.2020 stattgegeben und im Wesentlichen ausgef&#252;hrt, dass der Antrag auf Erlass einer einstweiligen Verf&#252;gung wegen Zeitablaufs nicht verwirkt sei und der Kl&#228;ger einen Anspruch auf vorl&#228;ufige Untersagung der Stellenbesetzung bis zu einer rechtskr&#228;ftigen Entscheidung im Hauptsacheverfahren habe, weil der Mitbewerber Herr H. m&#246;glicherweise &#252;ber die in der Stellenausschreibung geforderten "langj&#228;hrigen praktischen Erfahrungen" nicht verf&#252;ge. Aus dem Zeugnis des Mitbewerbers und dem Vortrag des Beklagten lasse sich nicht hinreichend substantiiert entnehmen, ob langj&#228;hrige praktische Erfahrungen auf dem Gebiet der Erneuerung/ Instandsetzung von Stra&#223;en und Radwegen vorgelegen habe. Der Beklagte k&#246;nne sich nicht auf die Vergleichbarkeit von bautechnischen Projekten im Bereich der Stra&#223;en und Radwege und Projekten der Schieneninfrastruktur berufen. Im Rahmen des &#167;&#160;16 TV-L best&#252;nde zwar bei der Einstellung von Mitarbeitern eine Anerkennung vergleichbarer Berufserfahrungen. Jedoch habe die vorliegende Stellenausschreibung einen anderen Wortlaut.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Mit Schriftsatz vom 17.09.2020 hat der Kl&#228;ger beim Arbeitsgericht Erfurt Klage mit dem Begehren erhoben, den Beklagten zu verpflichten, ihm die Stelle zum Fachkoordinator zu &#252;bertragen, hilfsweise die Auswahlentscheidung zu wiederholen. Dem Mitbewerber Herrn H. fehlten zum Zeitpunkt der Auswahlentscheidung am 09.06.2020 langj&#228;hrige praktische Erfahrungen auf dem Gebiet der Neuerung und Instandsetzung von Stra&#223;en und Radwegen oder in der Planung und/ oder Baudurchf&#252;hrung von Stra&#223;en und Radwegen. Er sei auf diesem Gebiet erst zwei Jahre t&#228;tig und k&#246;nne allenfalls f&#252;nf bis sechs Baustellenprojekte vorweisen. Selbst wenn die Behauptung des Beklagten &#252;ber die T&#228;tigkeit bei der D. zutr&#228;fe, erg&#228;ben sich daraus keine Spezialkenntnisse hinsichtlich der Erneuerung und Instandsetzung von Stra&#223;en und Radwegen. Diese Spezialkenntnisse seien vom Beklagten letztlich auch nicht behauptet worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Voraussetzung der langj&#228;hrigen praktischen Berufserfahrungen im Anforderungsprofil sei konstitutiv. Auf das Ma&#223; der Erf&#252;llung der "weichen Kriterien", etwa den Eindruck innerhalb des Bewerbungsgespr&#228;ches, auf welche der Beklagte seine Auswahlentscheidung st&#252;tze, k&#246;nne es nicht mehr ankommen. Es werde bestritten, dass der Kl&#228;ger im direkten Vergleich mit den &#252;brigen Bewerbern die an ihn gestellten Fachfragen nur sehr oberfl&#228;chlich beantworten konnte und in pers&#246;nlicher Hinsicht eher wortkarg und wenig engagiert gewirkt habe. Ebenso werde bestritten, dass seine Antworten den Weitblick f&#252;r die mit der Stelle verbundenen Aufgaben vermissen lie&#223;en. Es werde auch in Abrede gestellt, dass der Kl&#228;ger sich mit dem Aufgabenprofil eines Fachkoordinators nicht ausreichend auseinandergesetzt habe und im Vergleich zu den &#252;brigen Bewerbern eine weniger tiefgreifende Beantwortung und Auseinandersetzung mit den an ihn gestellten Fachfragen festzustellen gewesen sei. Zudem sei keiner der &#252;brigen Mitbewerber, au&#223;er des Herrn H., an der Vergabe der Stelle interessiert, sodass tats&#228;chlich neben Herrn H. nur noch der Kl&#228;ger in Frage komme.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:18pt">den Beklagten zu verpflichten, die Stelle zum Fachkoordinator (m/w/d) "Erneuerung und Instandsetzung von Stra&#223;en und Radwegen" im Th&#252;ringer Landesamt f&#252;r Bau und Verkehr, Referat 43, "Region Nord" im Sachbereich 43.2 "Stra&#223;en- und Ingenieurbau" dem Kl&#228;ger zu &#252;bertragen und dazu das darauf gerichtete Angebot des Kl&#228;gers zur Ab&#228;nderung des bestehenden Arbeitsvertrages anzunehmen;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>hilfsweise,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:18pt">den Beklagten zu verpflichten, ein erneutes Auswahlverfahren &#252;ber die Stelle zum Fachkoordinator (m/w/d) "Erneuerung und Instandsetzung von Stra&#223;en und Radwegen" im Th&#252;ringer Landesamt f&#252;r Bau und Verkehr, Referat 43, "Region Nord" im Sachbereich 43.2 "Stra&#223;en- und Ingenieurbau" unter Beachtung der Rechtsauffassung des Gerichts durchzuf&#252;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Klageerhebung acht Wochen nach Erhalt des Absageschreibens sei verwirkt. F&#252;r die Klageerhebung seien nicht die Mitteilung der ma&#223;geblichen Gr&#252;nde der Auswahlentscheidung und die Benennung des konkreten Bewerbers und auch die Mitteilung der Absage an den erstgereihten Kandidaten erforderlich gewesen. Der Mitbewerber Herr H. habe &#252;ber langj&#228;hrige Berufserfahrungen auf dem betreffenden Gebiet verf&#252;gt. Es sei auch kein eindeutiger Mindestzeitraum im Anforderungsprofil genannt worden. Zudem handele es sich bei den langj&#228;hrigen Berufserfahrungen um kein konstitutives Merkmal, sondern um ein allgemeines Profilmerkmal und er&#246;ffne einen Wertungsspielraum. Die Frage der Berufserfahrung sei daher nicht im Rahmen der engeren Bewerberauswahl (1. Stufe), sondern im Rahmen des Leistungsvergleiches zu gewichten. Daher sei kein Ausschluss im Rahmen der Bewerberauswahl m&#246;glich gewesen. Auch wenn nach st&#228;ndiger Rechtsprechung des BAG unter langj&#228;hriger Berufserfahrung eine mindestens dreij&#228;hrige Berufserfahrung zu verstehen sei, so k&#246;nne dies nicht als allgemeing&#252;ltige und verbindliche Norm betrachtet werden, da die Feststellung von Berufserfahrungen nicht allein von dem Ablauf einer bestimmten Zeit abh&#228;ngig sei und der Begriff langj&#228;hrig auch je nach dem Wissensgebiet einer verschiedenen Bemessung zug&#228;nglich sei. Hilfsweise werde vorgetragen, dass die Erfahrungen des Herrn H. aus der T&#228;tigkeit bei der D. aufgrund des gleich gelagerten T&#228;tigkeitsfeldes den Erfahrungen auf dem Gebiet der Planung und Baudurchf&#252;hrung von Stra&#223;enverkehrsanlagen gleichzustellen sei. Herr H. h&#228;tte w&#228;hrend der T&#228;tigkeit bei der D.jederzeit anwendungsbreites Fachwissen im Bereich des Stra&#223;en- und Wegebaus vorhalten m&#252;ssen. Um Streckennetze zur Verf&#252;gung stellen zu k&#246;nnen, spiele der Stra&#223;en- und Wegebau im Bereich der Zufahrts- und Wartungsstra&#223;en zu Bauanlagen, Gleisen, Weichen, Kreuzungen mit anderen Wegen und Br&#252;ckenbauten eine wesentliche Rolle. Viele grundlegende T&#228;tigkeiten im Tiefbau f&#252;r die Schieneninfrastruktur seien deckungsgleich mit Tiefbauarbeiten im Stra&#223;enbau.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p><br>Unter Verweis auf die Mitschriften der Personalsachbearbeiterin und des Referatsleiters habe der Kl&#228;ger im Vergleich regelm&#228;&#223;ig k&#252;rzer und weniger tiefgreifend geantwortet und den erforderlichen Weitblick f&#252;r die mit der Stelle verbunden Aufgabenwahrnehmung vermissen lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p><br>Es werde bestritten, dass Herr H. f&#252;r die Stelle nicht mehr zur Verf&#252;gung stehe, auch wenn er wegen der Umsetzung nicht mehr bei der Beklagten besch&#228;ftigt sei. Eine offizielle Mitteilung liege nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Hinsichtlich der weiteren Einzelheiten des Sach- und Streitstandes wird auf den Inhalt der wechselseitigen Schrifts&#228;tze verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig. Sie ist insbesondere nicht durch das Verstreichenlassen der 14-Tages-Frist verwirkt. Die von der Rechtsprechung entwickelte Frist ist keine materiell-rechtliche Ausschlussfrist f&#252;r die Geltendmachung des Bewerbungsverfahrensanspruchs. Sie ist nicht gleichzusetzen mit der Klagefrist. Auch nach Ablauf der so genannten Wartefrist von 14 Tagen, nach deren ungenutzten Ablauf dem Besetzungs-/Bef&#246;rderungsverfahren Fortgang gegeben werden kann, kann im vorl&#228;ufigen Rechtsschutz nachgesucht werden. Die Wartefrist hat vielmehr den Sinn, die unterlegenen Bewerber von der Ernennungsabsicht des Dienstherren in Kenntnis zu setzen und ihnen auf diese Weise die Inanspruchnahme effektiven Rechtsschutzes &#252;berhaupt zu erm&#246;glichen. Der Beklagte h&#228;tte somit vorliegend nach Ablauf der Wartefrist die Stelle besetzen k&#246;nnen. Dies hat er jedoch nicht getan.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Eine Verwirkung w&#228;re nur anzunehmen, wenn besondere Umst&#228;nde hinzutreten, welche die versp&#228;tete Geltendmachung als treuwidrig erscheinen lie&#223;en. Der jeweilige Gegner muss in rechtlich sch&#252;tzenswerter Weise darauf vertraut und sich darauf eingestellt haben, dass ein bestimmtes Recht nicht mehr geltend gemacht wird (OVG Nordrhein-Westfalen, Beschluss vom 24.11.2015, Az. 1 B 884/15). Der Verwirkzeitraum h&#228;ngt immer von den Umst&#228;nden des Einzelfalls ab. In der Verwaltungsgerichtsbarkeit wird der Verwirkzeitraum in Anlehnung an die gesetzliche Wertung in &#167;&#160;58 Abs.&#160;2 Satz&#160;1 VwGO erst bei Zuwarten des Bewerbers von &#252;ber 4 Monaten, zum Teil sogar von einem Jahr angenommen (OVG Nordrhein-Westfalen, Beschluss vom 08.01.2020, Az.: 1 B 112/19).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Vorliegend hat der Kl&#228;ger ca. zwei Monaten nach der Absage vom 24.06.2020 um einstweiligen Rechtsschutz ersucht. Zuvor hatte er gegen&#252;ber dem Beklagten nicht ge&#228;u&#223;ert, gegen die Auswahlentscheidung nicht vorgehen zu wollen. Es sind insoweit keinerlei Anhaltspunkte und Umst&#228;nde erkennbar, dass der Beklagte darauf vertrauen durfte, dass der der Kl&#228;ger nicht mehr seinen Bewerbungsverfahrensanspruch geltend machen wird.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Klage ist im tenorierten Umfang begr&#252;ndet. Der Kl&#228;ger unterliegt mit dem Hauptantrag, da ihm nicht der Nachweis gelungen ist, dass er der am besten geeignete Bewerber ist. Neben dem Mitkonkurrenten Herrn H. war auch noch Herr H. vor dem Kl&#228;ger gereiht. Der Kl&#228;ger hat nicht beweisen k&#246;nnen, dass dieser sich nicht mehr f&#252;r die Stelle interessiert. Er hat dies zwar behauptet. Eine offizielle Mitteilung des Herrn H., dass er nicht mehr an der Stelle interessiert ist, liegt unstreitig nicht vor. Die Versetzung des Mitbewerbers in eine andere Beh&#246;rde schlie&#223;t nicht aus, dass dieser vorgereihte Bewerber das Stellenangebot nicht annehmen w&#252;rde. Es fehlt zudem auch an substantiiertem Vortrag, dass dieser Bewerber weniger geeignet ist als der Kl&#228;ger.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Der Hilfsantrag des Kl&#228;gers ist begr&#252;ndet, da das vom Beklagten durchgef&#252;hrte Auswahlverfahren fehlerbehaftet ist und seine Auswahl in einer erneuten Entscheidung nicht ausgeschlossen werden kann.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die streitbefangene Auswahlentscheidung des Beklagten zugunsten Herrn H. verletzt den Kl&#228;ger in seinem Recht aus dem aus Art.&#160;33 Abs.&#160;2 GG folgenden Anspruch auf ermessensfehlerfreie und beurteilungsfehlerfreie Entscheidung &#252;ber seine Bewerbung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Der Kl&#228;ger kann somit vom Beklagten verlangen, dass die Besetzung der Stelle mit den konkurrierenden Bewerbern unterbleibt, bis in rechtlich fehlerfreier Weise &#252;ber seine Stellenbewerbung entschieden worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Nach Art.&#160;33 Abs.&#160;2 GG hat jeder Deutsche nach seiner Eignung, Bef&#228;higung und fachlichen Leistung gleichen Zugang zu jedem &#246;ffentlichen Amt. Jede Bewerbung muss nach diesen Kriterien beurteilt werden. Die Geltung des Grundsatzes der Bestenauslese wird durch Art.&#160;33 Abs.&#160;2 GG unbeschr&#228;nkt und vorbehaltlos gew&#228;hrleistet. Das dient dem &#246;ffentlichen Interesse an der bestm&#246;glichen Besetzung der Stellen des &#246;ffentlichen Dienstes. Zudem tr&#228;gt Art.&#160;33 Abs.&#160;2 GG dem berechtigten Interesse der Bediensteten an einem angemessenen beruflichen Fortkommen dadurch Rechnung, dass er grundrechtsgleiche Rechte auf ermessens- und beurteilungsfehlerfreie Einbeziehung in die Bewerberauswahl begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>&#214;ffentliche &#196;mter i.S.v. Art.&#160;33 Abs.&#160;2 GG sind nicht nur Beamtenstellen, sondern - wie hier -auch solche Stellen, die von Arbeitnehmern besetzt werden k&#246;nnen. Verfassungsrechtlich ist ebenso der Zugang zu Bef&#246;rderungs&#228;mtern gesch&#252;tzt. Beamten und Angestellten im &#246;ffentlichen Dienst steht nach Art.&#160;33 Abs.&#160;2 GG bei der Besetzung von &#196;mtern des &#246;ffentlichen Dienstes ein Bewerbungsverfahrensanspruch zu. Daraus folgt angesichts der Kriterien Eignung, Bef&#228;higung und fachliche Leistung in Art.&#160;33 Abs.&#160;2 GG ein subjektives Recht jedes Bewerbers auf chancengleiche Teilnahme am Bewerbungsverfahren (BAG, Urteil vom 12.12.2017, Az.: 9 AZR 152/17).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001500336","part":"L","price":0,"visited":true,"anchor":"_retrdlink_37","linkToSameDocumentAndPart":true}}' name="rd_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>37</a>
</dt>
<dd><p>Bei der rechtlichen &#220;berpr&#252;fung eine Auswahlentscheidung nach den Vorgaben des Art.&#160;33 Abs.&#160;2 GG ist die Rechtsschutzgarantie des Art.&#160;19 Abs.&#160;4 GG zu beachten. F&#252;r den unterlegenen Bewerber muss die M&#246;glichkeit effektiven Rechtsschutzes vor den staatlichen Gerichten gesichert sein, was erfordert, dass der &#246;ffentliche Arbeitgeber das Auswahlverfahren in einer Weise dokumentiert, die eine anschlie&#223;ende gerichtliche &#220;berpr&#252;fung m&#246;glich macht (vgl. BVerfG, Beschluss vom 09.07.2007, Az.: 2 BvR 206/07).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Vorliegend erf&#252;llt der Mitbewerber Herr H. nicht das konstitutive Merkmal des Anforderungsprofils an die streitbefangene Stelle "langj&#228;hrige praktische Erfahrungen auf dem Gebiet der Erneuerung und Instandhaltung von Stra&#223;en und Radwegen oder in der Planung und/oder Baudurchf&#252;hrung von Stra&#223;en und Radwegen".</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Entgegen der Auffassung des Beklagten handelt es sich bei diesem Merkmal um ein konstitutives.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p><br>Konstitutive Merkmale sind solche, die zwingend zu erf&#252;llen sind. Bei der Festlegung des Anforderungsprofils der Stelle steht es dem Dienstherrn offen, zwischen solchen Merkmalen zu unterscheiden, die von den Bewerbern zwingend zu erf&#252;llen sind (konstitutive Merkmale) und solchen, die Optimierungskriterien im Rahmen der vom Dienstherrn vorzunehmenden Bewertung f&#252;r den Fall darstellen, dass mehrere Bewerber die konstitutiven Merkmale erf&#252;llen. In die n&#228;here Auswahl d&#252;rfen nur diejenigen Bewerber einbezogen werden, die die konstitutiven Merkmale des Anforderungsprofils erf&#252;llen. Ein konstitutives, spezielles Anforderungsmerkmal zeichnet sich dadurch aus, dass der Dienstherr es f&#252;r unabdingbar f&#252;r die Wahrnehmung der ausgeschriebenen Positionen h&#228;lt und es sich nicht schon nach dem Auswahlmodell der Auswertung dienstlicher Beurteilungen hinreichend bewerten l&#228;sst, ob und in welchem Ma&#223;e der Bewerber dieses Kriterium erf&#252;llt. Ob ein Bewerber ein Anforderungsprofil erf&#252;llt, ist vom Gericht in vollem Umfang &#252;berpr&#252;fbar (VG Bremen, Beschluss vom 22.10.2013, Az.: 6 V 853/13, Rn. 42).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Vorliegend ergibt sich schon aus der Formulierung im Anforderungsprofil "Was wir erwarten:", dass es sich um ein zwingendes Merkmal handelt. Lediglich unter der anschlie&#223;end aufgef&#252;hrten Rubrik "W&#252;nschenswert sind:" werden Optimierungskriterien bzw. allgemeine Profilmerkmale genannt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Dass der Beklagte offenbar selbst davon ausgegangen ist, dass die langj&#228;hrigen praktischen Erfahrungen auf dem Gebiet der Erneuerung und Instandhaltung von Stra&#223;en und Radwegen ein konstitutives Merkmal darstellt, zeigt die vom Beklagten als Anlage B10 vorgelegte Bewerber&#252;bersicht (Bl. 71 d.A.). Darin wurden neben der Qualifikation auch die langj&#228;hrige praktische Erfahrung auf dem Gebiet der Erneuerung und Instandsetzung von Stra&#223;en und Radwegen oder in der Planung und/oder Baudurchf&#252;hrung von Stra&#223;en und Radwegen aufgef&#252;hrt. Diese Bewerber&#252;bersicht war Grundlage f&#252;r die Entscheidung der Einladung der Bewerber. Auch im Schreiben der Personalabteilung gegen&#252;ber dem Personalratsvorsitzenden vom 14.04.2020 (Bl. 81 d.A.) wurde nicht in Frage gestellt, dass dieses Merkmal unabdingbar sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Der Mitbewerber Herr H. erf&#252;llt dieses Merkmal nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Eine praktische Erfahrung ist erst dann "langj&#228;hrig", wenn mindestens drei Jahre lang eine praktische Erfahrung gewonnen werden konnte (BAG, Urteil vom 25.05.1988, Az. 4 AZR 790/87; BAG, Urteil vom 22.04.2009, Az.: 4 AZR 163/08).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Sofern der Beklagte nunmehr meint, f&#252;r eine langj&#228;hrige Berufserfahrung seien nicht mindestens drei Jahre von N&#246;ten, h&#228;tte er dies im Anforderungsprofil konkret in Jahren bezeichnen m&#252;ssen. Dies ist nicht erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Der Beklagte ging im Bewerbungsverfahren offensichtlich selbst davon aus, dass eine langj&#228;hrige praktische Erfahrung des Mitbewerbers nur durch die T&#228;tigkeit bei der D. erreicht ist. Dies ergibt sich zum einen aus der von ihm selbst erstellten Bewerber&#252;bersicht. Darin wurde das Merkmal nur durch die aktuelle T&#228;tigkeit bei der Beklagten <span style="text-decoration:underline">i.V.m</span><strong>. </strong>der T&#228;tigkeit bei der D. als erf&#252;llt angesehen. Auch aus der Mitteilung des Referatsleiters, Herrn J., an die Personalsachbearbeiterin, Frau V., ist zu entnehmen, dass die noch erforderlichen sieben Monate durch Anerkennung der Kenntnisse und Erfahrungen aus dem Tiefbau bei der DB AG, welchem in beiden Bereichen (Bahn-Stra&#223;e) eine grundlegende Bedeutung zukomme, erreicht werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Eine langj&#228;hrige praktische T&#228;tigkeit auf dem Gebiet der Erneuerung und Instandhaltung von Stra&#223;en und Radwegen oder in der Planung und/oder der Baudurchf&#252;hrung von Stra&#223;en und Radwegen hat der Mitbewerber Herr H. nicht. Davon geht der Beklagte selbst aus. Allerdings meint er zu Unrecht, dass die T&#228;tigkeit bei der DB AG und des dort gleich gelagerten T&#228;tigkeitsfeldes auf dem Gebiet der Planung und Baudurchf&#252;hrung gleichzustellen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Das vom Beklagten klar formulierte Anforderungsprofil l&#228;sst eine Gleichstellung nicht zu. Eine Vergleichbarkeit der T&#228;tigkeiten im Sinne einer "entsprechenden T&#228;tigkeit" wie sie z. B. in &#167;&#160;16 TV-L formuliert ist, kommt daher nicht in Betracht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Dem Beklagtenvortrag ist zudem nicht zu entnehmen, ob und inwieweit und in welchem Umfang der Mitbewerber im Rahmen seiner T&#228;tigkeit f&#252;r die D. mit der Planung und Baudurchf&#252;hrung von Stra&#223;en und Radwegen befasst war. Ausweislich der Mitschriften des Referatsleiters w&#228;hrend der Bewerbungsgespr&#228;che (Anlage B5, Bl. 60 ff. d.A.) geht der Mitbewerber Herr H. offenbar selbst davon aus, dass ihm Erfahrungen im Stra&#223;enbau noch fehlen. So hat der Referatsleiter unter Punkt 6.3 "Wo sehen Sie ggf. noch Defizite und wie w&#252;rden Sie diese beseitigen?" bei dem Mitbewerber Herrn H. notiert "Erfahrung im Stra&#223;enbau fehle hier. Kommt mit der Zeit.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Der Beklagte h&#228;tte mangels Vorliegen des konstitutiven Merkmals bei Mitbewerber Herrn H. diesen nicht weiter in das Bewerbungsverfahren einbeziehen d&#252;rfen. Die Auswahlentscheidung erweist sich somit als rechtsfehlerhaft. Es kann daher dahingestellt bleiben, ob auch im &#220;brigen eine fehlerhafte Beurteilung erfolgte. Allerdings weist die Kammer darauf hin, dass die Auswahlerw&#228;gungen nicht in der gebotenen Weise schriftlich dokumentiert worden sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Die Auswahlbeh&#246;rde ist verpflichtet, die wesentlichen Auswahlerw&#228;gungen schriftlich niederzulegen. Erst eine derartige Dokumentation er&#246;ffnet dem Gericht die M&#246;glichkeit, die angegriffene Entscheidung eigenst&#228;ndig nachzuvollziehen. Soweit eine Auswahl-entscheidung ma&#223;geblich auf Tests sowie Eindr&#252;cke einer Selbstpr&#228;sentation und eines Vorstellungsgespr&#228;ches gest&#252;tzt wird, muss sie daraufhin &#252;berpr&#252;ft werden k&#246;nnen, ob die Auswahlbeh&#246;rde von zutreffenden Rechtsbegriffen ausgegangen ist, allgemeing&#252;ltige Wertma&#223;st&#228;be sowie Verwaltungsvorschriften beachtet und keine sachwidrigen Erw&#228;gungen angestellt hat. Dies erfordert kein detailliertes Protokoll, insbesondere kein Wortprotokoll der Gespr&#228;che. Vielmehr reicht es aus, wenn die Aufgaben sowie die an den Stellenbewerber gerichteten Fragen und die besprochenen Themen, die Antworten der Bewerber, die Bewertung dieser Antworten durch die Auswahlkommission sowie der pers&#246;nliche Eindruck von den Bewerbern zumindest in Grundz&#252;gen festgehalten werden (OVG Berlin-Brandenburg, Beschluss vom 24.04.2020, Az.: 4 S 63/19, Rn. 4 m.w.N.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Die vorliegende handschriftliche Dokumentation gen&#252;gt nicht diesem Dokumentationsgebot. Vor allem die Mitschriften des Referatsleiters sind teilweise nicht lesbar. Die Antworten der Bewerber auf die Fragen k&#246;nnen damit bereits nicht nachvollzogen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Auch ist nicht nachvollziehbar, in welchem Umfang die Bewerber geantwortet haben, da nur einzelne Worte oder Wortgruppen festgehalten wurden. Gerade der Umfang war allerdings f&#252;r die Auswahlentscheidung des Beklagten ma&#223;geblich. Andererseits erschlie&#223;t sich der Kammer nicht, weshalb bei gerade bautechnischen Fachfragen, Definitionsabfragen und dergleichen kurze pr&#228;gnante Antworten weniger wert sind, als m&#246;glicherweise wortreiche Erkl&#228;rungen. &#220;berdies ist nicht klar, welche Fachfragen als besonders wichtig und entscheidend gewertet wurden. So ist z. B. aufgefallen, dass der Mitbewerber Herr H. unter der Frage 1.3 offenbar keine Antwort wusste. Gleichwohl wurde in der Begr&#252;ndung der Auswahlentscheidung geurteilt, dass dieser die Fachfragen in guter Qualit&#228;t beantworten konnte. Das Dokumentationsgebot verlangt hier eine entsprechende Wichtung der Fragen und eine nachvollziehbare Darlegung, in welchem Umfang welche Fragen beantwortet wurden. Eine entsprechende Matrix, die z. B. die maximal zu erreichende Punktzahl vorgibt, w&#252;rde eine nachvollziehbare Bewertung erm&#246;glichen. Insoweit ist auch wegen des Versto&#223;es gegen das Dokumentationsgebot von einer Verletzung des Bewerbungsverfahrensanspruchs des Kl&#228;gers auszugehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001500336","part":"L","price":0,"visited":true,"anchor":"_retrdlink_54","linkToSameDocumentAndPart":true}}' name="rd_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>54</a>
</dt>
<dd><p>Ein abgelehnter Bewerber kann eine erneute Entscheidung &#252;ber seine Bewerbung zumindest dann beanspruchen, wenn seine Erfolgsaussichten bei der erneuten Auswahl offen sind, seine Auswahl also als m&#246;glich erscheint (Th&#252;ringer LAG, Urteil vom 06.04.2021, Az.: 15 SAGa1/21 mit Verweis auf LAG Berlin-Brandenburg, Urteil vom 14.03.2012, Az.: 15 SaGa 2383/11).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Vorliegend sind die Erfolgsaussichten des Kl&#228;gers bez&#252;glich seiner Bewerbung als offen zu bewerten. Der weitere vorgereihte Bewerber, Herr H., hat unter Umst&#228;nden kein Interesse mehr an der ausgeschriebenen Stelle. Die ist jedoch zum Zeitpunkt der Entscheidung der erkennenden Kammer offen. Demnach war dem Hilfsantrag stattzugeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;92 ZPO. Der Kl&#228;ger unterliegt hier mit dem Hauptantrag.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>F&#252;r den Streitwert wurde das durchschnittliche Bruttomonatsgehalt des Kl&#228;gers in H&#246;he von 5.581,59 EUR zugrunde gelegt. Der Hauptantrag wurde mit drei Bruttomonatsgeh&#228;ltern und der Hilfsantrag mit zwei Bruttomonatsgeh&#228;ltern ber&#252;cksichtigt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d222193" class="docLayoutPermalinkItemLink" role="link">https://landesrecht.thueringen.de/perma?d=NJRE001500336</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
