<html>
<head><title>3-Ga-9-23</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ArbG Erfurt 3. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.06.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 Ga 9/23</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:ARBGERF:2023:0627.3GA9.23.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;102 Abs 5 S 2 BetrVG, &#167;&#160;102 Abs 3 BetrVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001567140"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Entbindung des Arbeitgebers von der Weiterbesch&#228;ftigung - Weiterbesch&#228;ftigung &#167;&#160;102 Abs 5 BetrVG - einstweiliges Verf&#252;gungsverfahren</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Beruft sich der Betriebsrat auf den Widerspruchsgrund des &#167;&#160;102 Abs 3 Nr 1 BetrVG hat er zumindest darzulegen, welche Arbeitnehmer nach seiner Auffassung sozial schutzbed&#252;rftig und deshalb eher zu k&#252;ndigen sind. Dabei m&#252;ssen die Arbeitnehmer durch den Betriebsrat entweder konkret benannt werden oder anhand abstrakter Merkmale bestimmbar sein.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001567140","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der sukzessive Untergang des Weiterbesch&#228;ftigungsanspruchs im K&#252;ndigungsverfahren durch Zeitablauf ist grunds&#228;tzlich nicht ausreichend, um einen Verf&#252;gungsgrund annehmen zu k&#246;nnen. Es sind vielmehr weitere Umst&#228;nde, die dazu f&#252;hren, dass der betroffene Arbeitnehmer auf Erlass einer einstweiligen Verf&#252;gung angewiesen ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001567140","part":"L","price":0,"visited":true,"anchor":"rd_47","linkToSameDocumentAndPart":true}}' name="_retrdlink_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.47)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die Entbindungsm&#246;glich nach &#167;&#160;102 Abs 5 S 2 Nr 3 BetrVG ist auf Widerspr&#252;che, die nicht den Begr&#252;ndungserfordernissen des &#167;&#160;102 Abs 3 BetrVG gen&#252;gen, entsprechend anzuwenden. Die Erweiterung der Entbindungsm&#246;glichkeit auf nicht ordnungsgem&#228;&#223;e Widerspr&#252;che &#252;ber die Regelung des &#167;&#160;102 Abs 5 S 2 Nr 3 BetrVG dient der Rechtssicherheit und dem Sinn und Zweck des &#167;&#160;102 Abs 5 S 2 BetrVG.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001567140","part":"L","price":0,"visited":true,"anchor":"rd_58","linkToSameDocumentAndPart":true}}' name="_retrdlink_58" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.58)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">1. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">2. Die Verf&#252;gungsbeklagte wird von der Verpflichtung zur Weiterbesch&#228;ftigung der Verf&#252;gungskl&#228;gerin gem&#228;&#223; &#167;&#160;102 Abs.&#160;5 Satz&#160;2 BetrVG entbunden.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">3. Die Kosten des Rechtsstreits tr&#228;gt die Verf&#252;gungskl&#228;gerin.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">4. Der Streitwert betr&#228;gt 4.162,00 &#8364;.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten im Wege des einstweiligen Verf&#252;gungsverfahrens &#252;ber einen betriebsverfassungsrechtlichen Weiterbesch&#228;ftigungsanspruch der Verf&#252;gungskl&#228;gerin sowie im Wege der Widerklage &#252;ber die Entbindung der Verf&#252;gungsbeklagten von der Verpflichtung zur Weiterbesch&#228;ftigung der Verf&#252;gungskl&#228;gerin.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die am 00.00.1999 geborene Verf&#252;gungskl&#228;gerin ist bei der Verf&#252;gungsbeklagten auf der Grundlage des Arbeitsvertrages in der Fassung vom 01.04.2022 (vgl. Bl. 33 f. d. Akte) seit dem 15.10.2020 als Kassiererin in Teilzeit mit dem Arbeitsort &#8230; besch&#228;ftigt. Das monatliche Bruttoeinkommen der Verf&#252;gungskl&#228;gerin betr&#228;gt 2.081,00 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Verf&#252;gungsbeklagte ist ein bundesweit t&#228;tiges Warenhausunternehmen mit zuletzt rund 17.000 Mitarbeitern. Infolge der Corona-Pandemie geriet die Verf&#252;gungsbeklagte bereits im Jahr 2020 in eine massive wirtschaftliche Krise. Das zun&#228;chst durchgef&#252;hrte Insolvenzverfahren in Eigenverwaltung wurde am 30.09.2020 beendet. Mit Beschluss des Amtsgerichts &#8230; &#8211; Insolvenzgericht &#8211; vom 31.10.2022 (Az.: 162 IN 196/22) wurde in dem Insolvenzer&#246;ffnungsverfahren &#252;ber das Verm&#246;gen der Verf&#252;gungsbeklagten das Schutzschirmverfahren gem&#228;&#223; &#167;&#160;270d InsO angeordnet. Zum vorl&#228;ufigen Sachwalter wurde &#8230; bestellt. Durch Beschluss des Amtsgerichts &#8230;vom 01.02.2023 wurde das Insolvenzverfahren er&#246;ffnet, die Eigenverwaltung best&#228;tigt und &#8230; zum Sachwalter bestellt. Durch Beschluss des Insolvenzgerichts vom 25.05.2023 wurde das Insolvenzverfahren mit Wirkung zum 31.05.2023 nach Annahme des Insolvenzplans und Rechtskraft der Best&#228;tigung des Insolvenzplans aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Unter dem 20.03.2023 h&#246;rte die Verf&#252;gungsbeklagte den Betriebsrat der Verf&#252;gungsbeklagten zur beabsichtigten ordentlichen K&#252;ndigung der Verf&#252;gungskl&#228;gerin an. Mit der Anh&#246;rung stellte die Verf&#252;gungsbeklagte dem Betriebsrat als Anlage zur Anh&#246;rung die Sozialdaten s&#228;mtlicher Besch&#228;ftigter des Betriebes zur Verf&#252;gung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>In seiner Sitzung am 24.03.2023 widersprach der Betriebsrat der beabsichtigten ordentlichen K&#252;ndigung (vgl. Bl. 14 ff. d. Akte). Im Widerspruchsschreiben des Betriebsrates hei&#223;t es auszugsweise:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt"><em>&#8222;[&#8230;]</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p style="margin-left:36pt"><em>Hinsichtlich einer Sozialauswahl ist vorzutragen, dass auch insoweit der Vortrag f&#252;r uns nicht nachvollziehbar ist, insbesondere welche Gewichtungen im Rahmen von &#167;&#160;1 Abs.&#160;3 KSchG zu Grunde gelegt wurden. Nach dem Sozialplan erfolgte die Sozialauswahl nach den gesetzlichen Regelungen (vgl. &#167;&#160;8 Ziffer 1 des Interessenausgleichs). Hierzu ist im Rahmen der Anh&#246;rung nach &#167;&#160;102 BetrVG konkret vorzutragen, selbst f&#252;r den Fall, dass eine Namensliste zum Interessenausgleich besteht. F&#252;r die Fortf&#252;hrungsfilialen, wie den Standort &#8230;, hat die Namensliste keine Bedeutung, eine solche Namenslist zum Interessenausgleich wurde demgem&#228;&#223; auch nicht vorgelegt. Im Sozialplan ist lediglich zur Abfindungsregelung ein Punktesystem benannt, dies hat mit der Sozialauswahl nach &#167;&#160;1 Abs.&#160;3 KSchG nichts zu tun.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt"><em>B. Sonstige Einwendungen</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt"><em>1. &#8230; (Verk&#228;uferin)</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt"><em>&#8230; w&#252;rde unter den Sozialplanpunkten nach Abfindungsregelung 84 Punkte erreichen. Die weitere vergleichbare und nicht von der K&#252;ndigung betroffene &#8230; beispielshaft 70 Punkte. Der ebenfalls vergleichbare und nicht von der K&#252;ndigung betroffene &#8230; w&#252;rde unter den Sozialplanpunkten nach Abfindungsregelung 75 Punkte erreichen. Hieraus ergibt sich augenscheinlich, dass vergleichbare Mitarbeiter vorhanden sind, die weniger sozial schutzbed&#252;rftig sind, da auch nach dem Sozialplan f&#252;r die Abfindungsberechnung die Betriebszugeh&#246;rigkeit, Lebensjahr, unterhaltsberechtigte Kinder und gegebenenfalls Schwerbehinderung/Gleichstellung eine Rolle spielt. Selbst wenn man im Rahmen der Sozialauswahl eine andere Gewichtung zu Grunde legen w&#252;rde, diese m&#252;sste jedoch rechtlich Bestand haben, spricht einiges daf&#252;r, dass die benannten Mitarbeiter weniger sozial schutzw&#252;rdig sind. Unabh&#228;ngig davon, dass konkreter Vortrag zur Sozialauswahl zur &#220;berpr&#252;fung fehlt, zeigt das Beispiel, dass hier offensichtlich eine fehlerhafte Sozialauswahl vorgenommen worden ist, was ger&#252;gt wird.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt"><em>2. &#8230; (Verk&#228;uferin)</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt"><em>&#8230; w&#252;rde unter den Sozialpunkten nach Abfindungsregelung 82 Punkte erreichen. Auch insoweit gilt das unter Punkt 1 Genannte, d.h. die vergleichbaren Mitarbeiter &#8230; und &#8230; sind offensichtlich weniger sozial schutzbed&#252;rftig als &#8230; . Auch insoweit wird daher eine fehlerhafte Sozialauswahl ger&#252;gt. Auch ist hier die Sozialauswahl mangels hinreichender Darlegung nicht pr&#252;fbar und nicht nachvollziehbar.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt"><em>3. [..]</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt"><em>4. &#8230; (KST-Kassenteam)</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt"><em>&#8230; ist der Vergleichsgruppe Mitarbeiter Kasse/Verkauf zugeordnet, also entsprechend &#8230; und &#8230; . Auch hier fehlt konkreter Sachvortrag zur Sozialauswahl und der Gewichtung. Zudem ist nicht dargelegt, dass in diesem Bereich ein Personal&#252;berhang besteht.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Widerspruch des Betriebsrates ging bei der Verf&#252;gungsbeklagten am 25.03.2023 ein (vgl. Bl. 13 d. Akte).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Mit Schreiben vom 29.03.2023 k&#252;ndigte die Verf&#252;gungsbeklagte das Arbeitsverh&#228;ltnis ordentlich betriebsbedingt zum 30.06.2023. Gegen die der Verf&#252;gungskl&#228;gerin am 30.03.2023 zugegangene K&#252;ndigung erhob die Verf&#252;gungskl&#228;gerin vor dem Arbeitsgericht &#8230; unter dem 20.04.2023 K&#252;ndigungsschutzklage. Das K&#252;ndigungsschutzverfahren wird beim Arbeitsgericht ... unter dem Aktenzeichen 7 Ca 667/23 gef&#252;hrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Am 06.06.2023 fand im K&#252;ndigungsschutzverfahren (7 Ca 667/23) eine G&#252;teverhandlung statt. Eine g&#252;tliche Einigung war nicht m&#246;glich. Der Kammertermin wurde anberaumt auf Donnerstag, den 19.10.2023, 14:30 Uhr (vgl. Bl. 35 f. d. Akte).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Mit Schreiben vom 06.06.2023 forderte die Verf&#252;gungskl&#228;gerin &#252;ber ihre Prozessbevollm&#228;chtigten die Verf&#252;gungsbeklagte nach der gescheiterten G&#252;teverhandlung vom 06.06.2023 auf, die Verf&#252;gungskl&#228;gerin gem&#228;&#223; &#167;&#160;102 Abs.&#160;5 BetrVG &#252;ber den Ablauf der K&#252;ndigungsfrist am 30.06.2023 hinaus bis zur rechtskr&#228;ftigen Entscheidung des K&#252;ndigungsrechtsstreits vor dem Arbeitsgericht &#8230; auf der Grundlage des aktuellen Anstellungsvertrages vom 01.04.2022 zu unver&#228;nderten Bedingungen weiter zu besch&#228;ftigen und dies zu best&#228;tigen (vgl. Bl. 10 f. d. Akte).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Mit Schreiben ihres Prozessbevollm&#228;chtigten vom 13.06.2023 teilte die Verf&#252;gungsbeklagte der Verf&#252;gungskl&#228;gerin mit, dass es f&#252;r den Weiterbesch&#228;ftigungsanspruch keine Grundlage g&#228;be (vgl. Bl. 8 d. Akte).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Verf&#252;gungskl&#228;gerin ist der Auffassung, dass der Widerspruch des Betriebsrates der Verf&#252;gungsbeklagten ordnungsgem&#228;&#223; erfolgt sei. An die Begr&#252;ndung des Widerspruchs durch den Betriebsrat seien &#252;berdies keine hohen Anforderungen zu stellen; eine Begr&#252;ndung, die es als m&#246;glich erscheinen l&#228;sst, einen gesetzlichen Widerspruchstatbestand geltend zu machen, sei ausreichend (vgl. Bl. 7 d. Akte). So habe der Betriebsrat auf Seite&#160;3 der Widerspruchsbegr&#252;ndung oben im ersten Absatz unter A. ger&#252;gt, dass nicht nachvollziehbar sei, ob und welche sozialen Gesichtspunkte die Verf&#252;gungsbeklagte im Rahmen der Sozialauswahl ber&#252;cksichtigt und gewichtet habe und auf Seite&#160;4 oben unter B. 4. konkret in Bezug auf die Verf&#252;gungskl&#228;gerin ger&#252;gt, dass die Verf&#252;gungskl&#228;gerin mit den Mitarbeiterinnen &#8230; und &#8230; vergleichbar sei und die Ber&#252;cksichtigung sozialer Kriterien durch den Betriebsrat im Rahmen der Sozialauswahl nicht erkennbar sei. Des Weiteren habe der Betriebsrat unter A. ger&#252;gt, dass sich die Verf&#252;gungsbeklagte auf eine Namensliste zum Interessenausgleich beziehe, eine solche Lister aber nicht vorgelegt worden sei. Auch liege die erforderliche Zustimmung des Verwalters zum Interessenausgleich nicht vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Verf&#252;gungskl&#228;gerin ist der Auffassung, dass sich der f&#252;r das einstweilige Verf&#252;gungsverfahren erforderliche Verf&#252;gungsgrund bereits aus dem Umstand erg&#228;be, dass das Hauptsacheverfahren schon aufgrund seiner L&#228;nge nicht geeignet sei, dem Anspruch auf Weiterbesch&#228;ftigung zur Durchsetzung zu verhelfen und die Verf&#252;gungskl&#228;gerin unwiderrufliche Nachteile erleiden w&#252;rde, m&#252;sste sie ein langwieriges Hauptsacheverfahren durchf&#252;hren. Aus der ideellen Natur des Besch&#228;ftigungsverh&#228;ltnisses als Ausfluss des allgemeinen Pers&#246;nlichkeitsrechts erg&#228;be sich, dass es keiner weiteren Begr&#252;ndung des Verf&#252;gungsgrundes bed&#252;rfe (vgl. Bl. 7 d. Akte).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p><strong>Die Verf&#252;gungskl&#228;gerin hat zuletzt beantragt, zu erkennen:</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">Der Antragsgegnerin wird aufgegeben, die Antragstellerin ab dem 01.07.2023 bis zum rechtskr&#228;ftigen Abschluss des zwischen den Parteien zum Az. 7 Ca 66//23 beim Arbeitsgericht &#8230; anh&#228;ngigen K&#252;ndigungsschutzverfahrens als Kassiererin nach Ma&#223;gabe des Arbeitsvertrages vom 01.04.2023 weiter zu besch&#228;ftigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p><strong>Die Verf&#252;gungsbeklagte hat beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>&#160;den Antrag der Verf&#252;gungskl&#228;gerin zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p><strong>Im Wege der Widerklage beantragt die Verf&#252;gungsbeklagte,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">die Verf&#252;gungsbeklagte von der Verpflichtung zur Weiterbesch&#228;ftigung der Verf&#252;gungskl&#228;gerin nach &#167;&#160;102 Abs.&#160;5 Satz&#160;2 BetrVG zu entbinden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">Hilfsweise festzustellen, dass die Verf&#252;gungskl&#228;gerin keinen Anspruch auf Weiterbesch&#228;ftigung nach &#167;&#160;102 Abs.&#160;5 Satz&#160;1 BetrVG hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p><strong>Die Verf&#252;gungskl&#228;gerin beantragt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">die Widerklage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Verf&#252;gungsbeklagte ist der Auffassung, dass ein ordnungsgem&#228;&#223;er Widerspruch des Betriebsrates nicht vorliege, da der Betriebsrat nicht hinreichend aufgezeigt habe, welche Gr&#252;nde aus seiner Sicht zu einer anderen Bewertung der sozialen Schutzw&#252;rdigkeit f&#252;hren. Der Betriebsrat habe lediglich allgemein ausgef&#252;hrt, dass die Darstellung der Verf&#252;gungsbeklagten zur Sozialauswahl und deren Gewichtung nicht gen&#252;ge (vgl. Bl. 64 d. Akte). Dem Vorbringen fehle jegliche Konkretisierung, obwohl dies dem Betriebsrat aufgrund der vorgelegten Mitarbeiterliste, in der die Sozialdaten s&#228;mtlicher Mitarbeiter sowie die jeweils von der Beklagten zugeordnete Vergleichsgruppe angegeben waren, m&#246;glich gewesen sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Zudem ist die Verf&#252;gungsbeklagte der Auffassung, dass zugunsten der Verf&#252;gungskl&#228;gerin kein Verf&#252;gungsgrund best&#252;nde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Wegen der Einzelheiten des Parteivorbringens wird im &#220;brigen auf den Inhalt der gewechselten Schrifts&#228;tze nebst Anlagen und die Sitzungsniederschrift des Kammertermins vom 27.06.2023 Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Der Antrag auf Erlass einer einstweiligen Verf&#252;gung ist unbegr&#252;ndet (dazu nachfolgend unter I). Die im Wege der Widerklage erhobene einstweilige Verf&#252;gung, die auf die Entbindung der Verf&#252;gungsbeklagten von der Weiterbesch&#228;ftigung der Verf&#252;gungskl&#228;gerin gerichtet ist, ist zul&#228;ssig und begr&#252;ndet (dazu nachfolgend unter II). Der Hilfsantrag der Verf&#252;gungsbeklagten ist nicht zur Entscheidung angefallen.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Der Antrag auf Erlass einer einstweiligen Verf&#252;gung ist unbegr&#252;ndet. Voraussetzung f&#252;r den Erlass einer einstweiligen Verf&#252;gung ist gem&#228;&#223; &#167;&#167;&#160;935, 940 ZPO, dass sowohl ein Verf&#252;gungsanspruch als auch ein Verf&#252;gungsgrund vorliegt. Zugunsten der Verf&#252;gungskl&#228;gerin ist weder ein Verf&#252;gungsanspruch (dazu nachfolgend unter 1) noch ein Verf&#252;gungsgrund (dazu nachfolgend unter 2) gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>1) Ein Verf&#252;gungsanspruch der Verf&#252;gungskl&#228;gerin in Form eines Weiterbesch&#228;ftigungsanspruchs nach &#167;&#160;102 Abs.&#160;5 Satz&#160;1 BetrVG besteht nicht, da der Betriebsrat der Verf&#252;gungsbeklagten der K&#252;ndigung der Verf&#252;gungskl&#228;gerin zwar frist- aber nicht ordnungsgem&#228;&#223; widersprochen hat. Die tatbestandlichen Voraussetzungen f&#252;r den betriebsverfassungsrechtlichen Weiterbesch&#228;ftigungsantrag gem. &#167;&#160;102 Abs.&#160;5 Satz&#160;1 BetrVG liegen mithin nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>a) Gem&#228;&#223; &#167;&#160;102 Abs.&#160;5 Satz&#160;1 BetrVG kann der Arbeitnehmer w&#228;hrend des laufenden K&#252;ndigungsschutzprozesses seine Besch&#228;ftigung nach Ablauf der K&#252;ndigungsfrist verlangen, wenn der Betriebsrat der K&#252;ndigung frist- und ordnungsgem&#228;&#223; widersprochen hat. Der seitens des Betriebsrates erhobene Widerspruch ist schriftlich zu begr&#252;nden, &#167;102 Abs.&#160;2 Satz&#160;1 BetrVG. Der Betriebsrat kann der beabsichtigten K&#252;ndigung des Arbeitnehmers nur aus den in &#167;&#160;102 Abs.&#160;3 BetrVG abschlie&#223;end aufgez&#228;hlten Gr&#252;nden widersprechen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>An die ordnungsgem&#228;&#223;e Begr&#252;ndung des Widerspruchs durch den Betriebsrat sind keine strengen Anforderungen zu stellen. Es ist nicht erforderlich, dass der Betriebsrat im Widerspruchsschreiben Tatsachen angibt, die schl&#252;ssig einen Widerspruchsgrund im Sinne des &#167;&#160;102 Abs.&#160;3 BetrVG ergeben. Allerdings ist dem Betriebsrat ein Mindestma&#223; an konkreter Argumentation abzuverlangen (vgl. hierzu u.a. BAG Urt. v. 09.07.2003 &#8211; 5 AZR 305/02;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001567140","part":"L","price":0,"visited":true,"anchor":"_retrdlink_40","linkToSameDocumentAndPart":true}}' name="rd_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>40</a>
</dt>
<dd><p>Beruft sich der Betriebsrat &#8211; wie hier &#8211; auf den Widerspruchsgrund des &#167;&#160;102 Abs.&#160;3 Nr.&#160;1 BetrVG hat er zumindest darzulegen, welche Arbeitnehmer nach seiner Auffassung weniger sozial schutzbed&#252;rftig sind und deshalb eher zu k&#252;ndigen sind. Dabei m&#252;ssen die Arbeitnehmer durch den Betriebsrat entweder konkret benannt werden oder anhand abstrakter Merkmale bestimmbar sein (BAG 09.07.2003 &#8211; 5 AZR 305/02; LAG M&#252;nchen, Urt. v. 03.06.2005 &#8211; 3 Sa 328/05).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>b) Der Widerspruch des Betriebsrates der Verf&#252;gungsbeklagten vom 24.03.2023, der Verf&#252;gungsbeklagten am 25.03.2023 zugegangen, gen&#252;gt den dargestellten Anforderungen zumindest hinsichtlich der hiesigen Verf&#252;gungskl&#228;gerin nicht. Es mangelt an der konkreten Benennung anderer weniger schutzw&#252;rdiger Arbeitnehmer bzw. an der Darlegung abstrakter Merkmale, die eine Bestimmung anderer weniger schutzw&#252;rdiger Arbeitnehmer zulassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Auf Seite&#160;4 seines Widerspruches vom 24.03.2023 (vgl. Bl. 17 d. Akte) f&#252;hrt der Betriebsrat der Verf&#252;gungsbeklagten zur Verf&#252;gungskl&#228;gerin aus, dass die Verf&#252;gungskl&#228;gerin der Vergleichsgruppe Mitarbeiter Kasse/Verkauf zugeordnet sei, also entsprechend &#8230; und &#8230; . Auch hier, bei der Verf&#252;gungskl&#228;gerin, fehle konkreter Sachvortrag zur Sozialauswahl und der Gewichtung. Zudem sei nicht dargelegt, dass in diesem Bereich ein Personal&#252;berhang bestehe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Hinsichtlich der Verf&#252;gungskl&#228;rgin wird seitens des Betriebsrates der Verf&#252;gungsbeklagten damit nur pauschal auf eine fehlende Darstellung der Sozialauswahl seitens der Verf&#252;gungsbeklagten hingewiesen und die ordnungsgem&#228;&#223;e Sozialauswahl ger&#252;gt. Eine konkrete Auseinandersetzung mit der Frage, ob andere Arbeitnehmer der gew&#228;hlten Vergleichsgruppe weniger schutzw&#252;rdig sind, erfolgt gerade nicht. Der Verweis darauf, dass die Verf&#252;gungskl&#228;gerin, wie &#8230; und &#8230;, der Vergleichsgruppe Mitarbeiter Kasse/Verkauf zugeordnet sei, f&#252;hrt auch nicht dazu, dass eine Bestimmung anderer weniger schutzw&#252;rdiger Arbeitnehmer m&#246;glich w&#228;re. Zwar f&#252;hrt der Betriebsrat der Verf&#252;gungsbeklagten in seinem Widerspruch zu &#8230; und &#8230; konkret aus, welche konkreten vergleichbaren Mitarbeiter weniger schutzw&#252;rdig seien, jedoch lassen sich diese Ausf&#252;hrungen nicht auf die Verf&#252;gungskl&#228;gerin &#252;bertragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Soweit der Betriebsrat r&#252;gt, dass er keinen ausreichenden Sachvortrag zur Sozialauswahl seitens der Verf&#252;gungsbeklagten erhalten habe, mindert dies &#8211; selbst unterstellt, es w&#228;re so &#8211; die Anforderungen an einen Widerspruch nach &#167;&#160;102 Abs.&#160;3 Nr.&#160;1 BetrVG nicht (vgl. hierzu BAG Urt. v. 09.07.2003 &#8211; 5 AZR 305/02). Auch in jenen F&#228;llen ist der Betriebsrat gehalten konkrete Anhaltspunkte f&#252;r eine fehlerhafte Sozialauswahl im Widerspruch anzugeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>c) Ein ordnungsgem&#228;&#223;er Widerspruch des Betriebsrates ergibt sich auch nicht aus dem Hinweis des Betriebsrates in seinem Widerspruchsschreiben vom 24.03.2023, dass der Widerspruch neben &#167;&#160;102 Abs.&#160;3 Nr.&#160;1 BetrVG auch auf einen Versto&#223; gegen &#167;&#160;102 Abs.&#160;3 Nr.&#160;2 BetrVG gest&#252;tzt werde. Es ist bereits nicht ersichtlich, gegen welche Richtlinien im Sinne des &#167;&#160;95 BetrVG die K&#252;ndigung der Verf&#252;gungskl&#228;gerin versto&#223;en soll.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>2) &#220;berdies fehlt der Verf&#252;gungskl&#228;gerin der f&#252;r eine sogenannte Leistungsverf&#252;gung erforderliche Verf&#252;gungsgrund, da sie ein besonderes Besch&#228;ftigungsinteresse nicht glaubhaft dargelegt hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001567140","part":"L","price":0,"visited":true,"anchor":"_retrdlink_47","linkToSameDocumentAndPart":true}}' name="rd_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>47</a>
</dt>
<dd><p>Mit einer auf Weiterbesch&#228;ftigung gerichteten einstweiligen Verf&#252;gung wird eine sogenannte Leistungsverf&#252;gung begehrt. Diese ist nur in ganz besonderen Ausnahmef&#228;llen zul&#228;ssig. An den Verf&#252;gungsgrund sind daher strenge Anforderungen zu stellen. Die Verf&#252;gungskl&#228;gerin muss mithin auf die Erf&#252;llung des Anspruches dringend angewiesen sein, die Erwirkung einer Entscheidung im Hauptsacheverfahren nicht m&#246;glich sein und der der Verf&#252;gungskl&#228;gerin aus der Nichterf&#252;llung drohende Schaden muss au&#223;er Verh&#228;ltnis zu dem Schaden stehen, welcher der Verf&#252;gungsbeklagten aus der sofortigen Erf&#252;llung droht (vgl. hierzu u.a. LAG Berlin-Brandenburg, Urt. v. 30.03.2011 &#8211; 4 SaGa 432/11). Der sukzessive Untergang des Besch&#228;ftigungsanspruchs durch Zeitablauf ist mithin grunds&#228;tzlich nicht ausreichend, um einen Verf&#252;gungsgrund annehmen zu k&#246;nnen (vgl. hierzu wie zuvor LAG Berlin-Brandenburg, Urt. v. 30.03.2011 &#8211; 4 SaGa 432/11). Es bedarf vielmehr weiterer Umst&#228;nde, die dazu f&#252;hren, dass die Verf&#252;gungskl&#228;gerin auf den Erlass einer einstweiligen Verf&#252;gung angewiesen ist. Es obliegt der Verf&#252;gungskl&#228;gerin dieses besondere Besch&#228;ftigungsinteresse darzulegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Von den vorstehenden Anforderungen an einen Verf&#252;gungsgrund bei einer Leistungsverf&#252;gung kann &#8211; gleichwohl dies umstritten ist &#8211; auch nicht bei einem Weiterbesch&#228;ftigungsantrag nach &#167;&#160;102 Abs.&#160;5 BetrVG abgesehen werden (so auch LAG Baden-W&#252;rttemberg, Urt. v. 17.09.2021 &#8211; 12 SaGa 3/21; LAG D&#252;sseldorf, Urt. v. 01.06.2005 &#8211; 12 Sa 352/05; a.A. LAG M&#252;nchen Urt. v. 18.09.2002 &#8211; 5 Sa 619/20). Dies folgt bereits aus &#167;&#160;102 BetrVG selbst. &#167;&#160;102 BetrVG gew&#228;hrt in dessen Absatz&#160;5 Satz&#160;2 nur dem Arbeitgeber die M&#246;glichkeit, sich von der ihn treffenden Weiterbesch&#228;ftigungspflicht durch einstweilige Verf&#252;gung entbinden zu lassen. Eine vergleichbare Regelung findet sich zugunsten des Arbeitnehmers nicht, so dass es bei den allgemeinen Anforderungen, die an den Verf&#252;gungsgrund zu stellen sind, verbleibt (so auch ArbG K&#246;ln Urt. v. 06.09.2012 &#8211; 6 Ga 86/12).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Ein besonderes Besch&#228;ftigungsinteresse ist von der Verf&#252;gungskl&#228;gerin nicht glaubhaft dargelegt worden.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Der im Wege des einstweiligen Verf&#252;gungsverfahrens auf die Entbindung von der Weiterbesch&#228;ftigung der Verf&#252;gungskl&#228;gerin gerichtete Antrag der Verf&#252;gungsbeklagten ist zul&#228;ssig und begr&#252;ndet. Die Voraussetzungen des &#167;&#160;102 Abs.&#160;5 Satz&#160;2 BetrVG liegen vor, weil der Widerspruch des Betriebsrates der Verf&#252;gungsbeklagten nicht ordnungsgem&#228;&#223; erhoben worden ist und &#167;&#160;102 Abs.&#160;5 Satz&#160;2 BetrVG auf diesen Fall entsprechende Anwendung findet (dazu nachfolgen unter 2). Dem Antrag der Verf&#252;gungsbeklagten gem&#228;&#223; &#167;&#160;102 Abs.&#160;5 Satz&#160;2 BetrVG steht nicht entgegen, dass die auf Weiterbesch&#228;ftigung nach &#167;&#160;102 Abs.&#160;5 Satz&#160;1 BetrVG gerichtete Klage der Verf&#252;gungskl&#228;gerin abgewiesen worden ist (dazu nachfolgend unter 1).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>1) Der Antrag der Verf&#252;gungsbeklagten gem&#228;&#223; &#167;&#160;102 Abs.&#160;5 Satz&#160;2 BetrVG ist zul&#228;ssig, insbesondere ist das erforderliche Rechtsschutzbed&#252;rfnis gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>a) Zugunsten der Verf&#252;gungsbeklagten besteht ein f&#252;r den Antrag nach &#167;&#160;102 Abs.&#160;5 Satz&#160;2 BetrVG erforderliches Rechtsschutzbed&#252;rfnis.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Das Rechtsschutzbed&#252;rfnis ist bereits dann gegeben, wenn ein Weiterbesch&#228;ftigungsanspruch m&#246;glicherweise bestehen kann. Ausreichend ist damit, dass ein auf den Widerspruch des Betriebsrates gest&#252;tztes Begehren des Arbeitnehmers auf Weiterbesch&#228;ftigung gegen&#252;ber dem Arbeitgeber vorliegt und K&#252;ndigungsschutzklage erhoben worden ist (vgl. hierzu LAG Hamburg, Urt. v. 09.04.2014 &#8211; 6 Sa Ga 2/14).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die Verf&#252;gungskl&#228;gerin hat au&#223;ergerichtlich unter dem 06.06.2023 die Weiterbesch&#228;ftigung wegen des erfolgten Widerspruchs des Betriebsrates gegen&#252;ber der Verf&#252;gungsbeklagten geltend gemacht und gegen die ihr unter dem 30.03.2023 ausgesprochene K&#252;ndigung am 20.04.2023 K&#252;ndigungsschutzklage erhoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>b) Dem Entbindungsantrag der Verf&#252;gungsbeklagten gem&#228;&#223; &#167;&#160;102 Abs.&#160;5 Satz&#160;2 BetrVG steht nicht entgegen, dass ein Anspruch der Verf&#252;gungskl&#228;gerin auf Weiterbesch&#228;ftigung gem. &#167;&#160;102 Abs.&#160;5 Satz&#160;1 BetrVG wegen des nicht ordnungsgem&#228;&#223; erhobenen Widerspruchs des Betriebsrates im einstweiligen Verf&#252;gungsverfahren verneint worden ist (vgl. hierzu auch LAG Hamburg, Urt. v. 09.04.2014 &#8211; 6 SaGa 2/14; LAG D&#252;sseldorf Urt. v. 24.04.2013 &#8211; 4 SaGa 6/13; LAG Schleswig-Holstein, Urt. v. 19.05.2010 &#8211; 6 SaGa 9/10). Dies folgt aus dem von &#167;&#160;102 Abs.&#160;5 Satz&#160;2 BetrVG verfolgten Sinn und Zweck. Dem Arbeitgeber kann es im Interesse der Rechtssicherheit nicht verwehrt werden, eine gerichtliche verbindliche Entscheidung &#252;ber die Frage herbeizuf&#252;hren, ob er nicht, sollte ein Weiterbesch&#228;ftigungspflicht bestehen, von dieser befreit ist (vgl. hierzu Fitting/Schmidt/Trebinger/Linsenmaier/Schelz, 31. Aufl. 2022, BetrVG &#167;&#160;102 Rn. 121). Andernfalls h&#228;tte der Arbeitgeber das Risiko zu tragen, dass die zun&#228;chst im einstweiligen Verf&#252;gungsverfahren getroffene Einsch&#228;tzung &#252;ber das Bestehen oder Nicht-Bestehen des Weiterbesch&#228;ftigungsanspruchs, sp&#228;ter in einem Hauptsacheverfahren anders beurteilt wird (vgl. LAG Hamburg, Urt. v. 09.04.2014 &#8211; 6 SaGa 2/14).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>2) Der Antrag der Verf&#252;gungsbeklagten auf Entbindung von der Verpflichtung zur Weiterbesch&#228;ftigung ist begr&#252;ndet. Die Verf&#252;gungsbeklagte kann sich auf eine entsprechende Anwendung des &#167;&#160;102 Abs.&#160;5 Satz&#160;2 Nr.&#160;3 BetrVG berufen, da der Widerspruch des Betriebsrates vom 24.03.2023 hinsichtlich der Verf&#252;gungskl&#228;gerin nicht ordnungsgem&#228;&#223; begr&#252;ndet war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;102 Abs.&#160;5 Satz&#160;2 BetrVG kann der Arbeitgeber beantragen, durch einstweilige Verf&#252;gung von der Verpflichtung zur Weiterbesch&#228;ftigung nach &#167;&#160;102 Abs.&#160;5 Satz&#160;1 BetrVG entbunden zu werden, wenn die Klage des Arbeitnehmers keine hinreichende Aussicht auf Erfolgt bietet oder mutwillig erscheint, oder die Weiterbesch&#228;ftigung des Arbeitnehmers zu einer unzumutbaren wirtschaftlichen Belastung des Arbeitgebers f&#252;hren w&#252;rde, oder der Widerspruch des Betriebsrates offensichtlich unbegr&#252;ndet war. Offensichtlich unbegr&#252;ndet im Sinne des &#167;&#160;102 Abs.&#160;5 Satz&#160;2 Nr.&#160;3 BetrVG ist ein Widerspruch, wenn offenkundig ist, dass kein Widerspruchsrecht besteht (vgl. LAG Hamburg, Urt. v. 09.04.2014 &#8211; 6 SaGa 2/14).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001567140","part":"L","price":0,"visited":true,"anchor":"_retrdlink_58","linkToSameDocumentAndPart":true}}' name="rd_58" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>58</a>
</dt>
<dd><p>Die Entbindungsm&#246;glich nach &#167;&#160;102 Abs.&#160;5 Satz&#160;2 Nr.&#160;3 BetrVG ist auf Widerspr&#252;che, die nicht den Begr&#252;ndungserfordernissen des &#167;&#160;102 Abs.&#160;3 BetrVG gen&#252;gen, entsprechend anzuwenden. Die Erweiterung der Entbindungsm&#246;glichkeit auf nicht ordnungsgem&#228;&#223;e Widerspr&#252;che &#252;ber die Regelung des &#167;&#160;102 Abs.&#160;5 Satz&#160;2 Nr.&#160;3 BetrVG dient &#8211; wie bereits unter 1b dargestellt &#8211; der Rechtssicherheit und dem Sinn und Zweck des &#167;&#160;102 Abs.&#160;5 Satz&#160;2 BetrVG (so LAG Hamburg, Urt. v. 09.04.2014 &#8211; 6 SaGa 2/14).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Dass die Widerspruchsbegr&#252;ndung des Betriebsrates vom 24.03.2023 nicht den Begr&#252;ndungsanforderungen hinsichtlich der Verf&#252;gungskl&#228;gern gen&#252;gt, ist bereits unter I dargelegt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>3) Ein Verf&#252;gungsgrund ist zugunsten der Verf&#252;gungsbeklagten zu bejahen. Einer besonderen Darlegung eines Verf&#252;gungsgrundes bedarf es aufgrund der gesetzlichen Regelung des &#167;&#160;102 Abs.&#160;5 Satz&#160;2 BetrVG, die ausdr&#252;cklich die Geltendmachung im einstweiligen Verf&#252;gungsverfahren vorsieht, nicht (LAG Schleswig-Holstein, Urt. v. 19.05.2010 &#8211; 6 SaGa 9/10).</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>III.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>1) Die Kostenentscheidung ergibt sich wegen des vollst&#228;ndigen Unterliegens der Verf&#252;gungskl&#228;gerin (sowohl hinsichtlich der Klage als auch der Widerklage) aus &#167;&#160;46 Abs.&#160;2 ArbGG in Verbindung mit &#167;&#160;91 Abs.&#160;1 Satz&#160;1 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>2) Der Streitwert war gem&#228;&#223; &#167;&#160;61 Abs.&#160;1 ArbGG im Urteil festzusetzen und betr&#228;gt sowohl f&#252;r den Antrag der Verf&#252;gungskl&#228;gerin als auch der Verf&#252;gungsbeklagten jeweils ein Bruttomonatsgehalt, welches mit 2.081,00 &#8364; beziffert worden ist.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d245663" class="docLayoutPermalinkItemLink" role="link">https://landesrecht.thueringen.de/perma?d=NJRE001567140</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
