<html>
<head><title>1-BVGa-5-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ArbG Suhl 1. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">27.02.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 BVGa 5/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:ARBGSUH:2023:0227.1BVGA5.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;935 ZPO, &#167;&#160;936 ZPO, &#167;&#160;925 Abs 1 ZPO, &#167;&#160;275 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001552465"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Einstweiliges Verf&#252;gungsverfahren - Zutrittsrecht zum Betrieb - Unm&#246;glichkeit wegen Zeitablaufs</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. In der Entscheidung nach Erhebung des Widerspruches gegen den Beschluss einer angeordneten einstweiligen Verf&#252;gung ist zu pr&#252;fen, ob die einstweilige Verf&#252;gung nach dem Sach- und Streitstand bei Schluss der m&#252;ndlichen Verhandlung sachlich gerechtfertigt ist, weshalb alle Voraussetzungen der einstweiligen Verf&#252;gung erneut zu pr&#252;fen sind.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001552465","part":"L","price":0,"visited":true,"anchor":"rd_32","linkToSameDocumentAndPart":true}}' name="_retrdlink_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.32)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Ein Verf&#252;gungsanspruch ist nach &#167;&#160;275 Abs 1 BGB analog dann nicht mehr gegeben, wenn der begehrte Zutritt zum Betrieb an den genannten konkreten Kalenderdaten durch Zeitablauf unm&#246;glich geworden ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001552465","part":"L","price":0,"visited":true,"anchor":"rd_41","linkToSameDocumentAndPart":true}}' name="_retrdlink_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.41)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001552465","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001552462","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["ArbG Suhl 1. Kammer","1 BVGa 5/22","Beschluss","11.04.2023","Einstweiliges Verf&#252;gungsverfahren - Zutrittsrecht zum Betrieb - Aufhebung des Titels nach ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}'>nachgehend&#160;ArbG Suhl 1. Kammer, 11. April 2023, 1 BVGa 5/22, Beschluss</a></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div><dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt">Die mit Beschluss vom 21. November 2022 zum Aktenzeichen <a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"NJRE001552462","part":"K","price":0.0,"tooltip":{"item":["ArbG Suhl 1. Kammer","1 BVGa 5/22","Beschluss","11.04.2023","Einstweiliges Verf&#252;gungsverfahren - Zutrittsrecht zum Betrieb - Aufhebung des Titels nach ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}},{"docId":"NJRE001552465","part":"K","price":0.0,"tooltip":{"item":["ArbG Suhl 1. Kammer","1 BVGa 5/22","Beschluss","27.02.2023","Einstweiliges Verf&#252;gungsverfahren - Zutrittsrecht zum Betrieb - Unm&#246;glichkeit wegen Zeitablaufs","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts."}}}]}'>1 BVGa 5/22</a> angeordnete einstweilige Verf&#252;gung wird aufgehoben und die Antr&#228;ge der Beteiligten zu 1) auf Erlass einer einstweiligen Verf&#252;gung werden zur&#252;ckgewiesen.</p></dd>
</dl></div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong> I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten im Rahmen eines einstweiligen Verf&#252;gungsverfahrens &#252;ber das Zutrittsrecht der Beteiligten zu 1) zum Betrieb der Beteiligten zu 2).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beteiligte zu 2) stellt Balkonanlagen her und besch&#228;ftigt an ihrem Standort in B mehr als 20 Arbeitnehmer. Die Beteiligte zu 1) ist eine Gewerkschaft, deren Vertreter die Beteiligten zu 3), 4) und 5) sind. Ein Betriebsrat ist bei der Beteiligten zu 2) nicht gebildet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Schreiben vom 10. November 2022, dass sie vorab per Telefax &#252;bermittelte, informierte die Beteiligte zu 1) die Beteiligte zu 2) dar&#252;ber, dass am 14. November 2022 zwei ihrer Vertreter zwischen 10.15 Uhr und 11.15 Uhr den Zutritt zum Betrieb der Beteiligten zu 2) begehren, um die Information &#252;ber die Wahl eines Wahlvorstandes f&#252;r die Wahl eines Betriebsrates auszuh&#228;ngen bzw. bekannt zu machen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Als die Vertreter der Beteiligten zu 1), die Beteiligten zu 4) und 5), am 14. November 2022 das Betriebsgel&#228;nde der Beteiligten zu 2) betreten wollten, wurde ihnen von zwei Frauen der Zutritt verweigert, wobei es sich bei einer um die Gesch&#228;ftsf&#252;hrerin der Beteiligten zu 2) handelte. Die Beteiligten zu 4) und 5) nahmen hierbei Bezug auf die Ank&#252;ndigung der Beteiligten zu 1).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Gesch&#228;ftsf&#252;hrerin der Beteiligten zu 2) erkundigte sich nach dem Namen der Arbeitnehmer der Beteiligten zu 2), die Mitglied bei der Beteiligten zu 1) seien. Daraufhin wurde auf eine notarielle Urkunde (Bl. 19 f. d. A.) Bezug genommen (Bl. 15 d. A.), die vom dem Notar Herrn J. in S. am 9. November 2022 (Az. Z-Nummer&#160;2153/22 J) ausgestellt wurde. Diese enth&#228;lt die Erkl&#228;rung eines Vertreters der Beteiligten zu 1), dem Beteiligten zu 4), dass ein Arbeitnehmer der Beteiligten zu 2), der in einem nicht aufgel&#246;sten Arbeitsverh&#228;ltnis steht, Mitglied der Beteiligten zu 1) ist. Besagter Arbeitnehmer war mit dem Beteiligten zu 4) beim Notar anwesend und legte seinen Personalausweis, seinen mit der Beteiligten zu 2) geschlossenen Arbeitsvertrag, seine Kontoausz&#252;ge samt Kontonummer mit den Gehaltseing&#228;ngen f&#252;r die Monate August 2022 bis Oktober 2022 von der Beteiligten zu 2) sowie seine Girokontokarte, auf der sein Name sowie die Kontonummer ersichtlich war, vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Den Beteiligten zu 4) und 5) wurde der Zutritt zum Betriebsgel&#228;nde der Beteiligten zu 2) verweigert und von der Gesch&#228;ftsf&#252;hrerin mitgeteilt, dass keine Gewerkschaft ben&#246;tigt werde.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Daraufhin fasste die Beteiligte zu 1) den Zeitplan, dass am 22. November 2022 zur Betriebsversammlung zur Wahl des Wahlvorstandes in dem Betrieb der Beteiligten zu 2) eingeladen und am 1. Dezember 2022 ab 9.30 Uhr eine Betriebsversammlung zur Wahl des Wahlvorstandes sowie am 9. Dezember 2022 ab 9:30 Uhr eine Betriebsversammlung zur Wahl des Betriebsrates und ab 10.00 Uhr die &#246;ffentliche Ausz&#228;hlung der Betriebsratswahl stattfinden soll.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Beteiligten zu 2) wurde daraufhin von der Beteiligten zu 1) mit Schreiben vom 16. November 2022, das der Beteiligten zu 2) vorab per Telefax &#252;bermittelt wurde, mitgeteilt, dass die Beteiligte zu 1) durch Beauftragte am 22. November 2022 den Betrieb der Beteiligten zu 2) betreten wolle, um deren Arbeitnehmer zur Betriebsversammlung zur Wahl des Wahlvorstandes einzuladen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit ihrer Antragsschrift vom 15. November 2022 machte die Beteiligte zu 1) gegen&#252;ber der Beteiligten zu 2) ihr Zutrittsrecht zum Betrieb der Beteiligten zu 2) geltend, wobei die Beteiligte zu 1) an 22. November 2022, am 1. Dezember 2022 sowie am 9. Dezember 2022 den Zutritt zum Betriebsgel&#228;nde begehrte, um Handlungen im Rahmen des Wahlverfahrens zur Wahl eines Betriebsrates im Betrieb der Beteiligten zu 2) durchf&#252;hren zu k&#246;nnen. Hinsichtlich der von der Beteiligten zu 1) gestellten Antr&#228;ge wird auf die Antragsschrift vom 15. November 2022 (Bl.14 f. d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Mit Schriftsatz vom 21. November 2022 reichte die Beteiligte zu 1) eine eidesstattliche Versicherung des Prozessbevollm&#228;chtigten der Beteiligten zu 1) zu den Gerichtsakten, nach der bei der Beteiligten zu 2) im November 2022 und Dezember 2022 Mitglieder der Beteiligten zu 1) besch&#228;ftigt seien, namentlich das in der notariellen Urkunde des Notar J. vom 9. November 2022 erw&#228;hnte Mitglied. Diese ging der Beteiligten zu 2) erst im Nachgang des Beschlusses vom 21. November 2022 zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Das Arbeitsgericht S. erlie&#223; am 21. November 2022 ohne m&#252;ndliche Verhandlung eine einstweilige Verf&#252;gung mit folgendem Tenor:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">I. Die Beteiligte zu 2) wird verpflichtet, den Beteiligten zu 3), 4) und 5) Zutritt zu dem Betrieb der Beteiligten zu 2) in B. am Dienstag, den 22. November 2022 zwischen 8.00 Uhr und 9.00 Uhr zu gew&#228;hren, um zur Betriebsversammlung zur Wahl eines Wahlvorstandes einzuladen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">II. Die Beteiligte zu 2) wird verpflichtet, den Beteiligten zu 3), 4) und 5) nach vorheriger Ank&#252;ndigung Zutritt in die Produktionshalle des Betriebs der Beteiligten zu 2) in B. am Donnerstag, den 1. Dezember 2022, ab 9:30 Uhr zu gew&#228;hren, um an der Betriebsversammlung zur Wahl eines Wahlvorstandes teilzunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">III. F&#252;r jeden Fall der Zuwiderhandlung gegen die Verpflichtungen nach Ziffer I. bis II. wird der Beteiligten zu 2) ein Ordnungsgeld von bis zu EUR 10.000,00 (in Worten: Zehntausend Euro) angedroht, ersatzweise Ordnungshaft, die an der Gesch&#228;ftsf&#252;hrerin der Beteiligten zu 2) zu vollstrecken ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">IV. Im &#220;brigen wird der Antrag zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Am 22. November 2022 befanden sich die Beteiligten zu 4) und zu 5) zu der in der einstweiligen Verf&#252;gung genannten Zeit gemeinsam mit der Gerichtsvollzieherin Frau B. vor dem Betriebsgel&#228;nde der Beteiligten zu 2). Der Parkplatz war jedoch vollst&#228;ndig leer und auf das Klingeln an der Eingangst&#252;r reagierte niemand, sodass die Gerichtsvollzieherin den Beschluss des Arbeitsgerichtes in den Briefkasten der Beteiligten zu 2) zustellte (Bl. 111 d. A.). Zum begehrten Zutritt kam es nicht. Der Beteiligte zu 3) war nicht vor Ort.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Nachdem die Beteiligte zu 2) zun&#228;chst mit Schriftsatz 2. Dezember 2022 sofortige Beschwerde einlegte (Bl. 64 d. A.), diese jedoch mit weiterem Schriftsatz vom 13. Januar 2023 zur&#252;cknahm (Bl. 85 d. A.), erhob die Beteiligte zu 2) mit Schriftsatz vom 13. Januar 2023 Widerspruch gegen den Beschluss des Arbeitsgerichtes S. vom 21. November 2022. Aufgrund der zum Zeitpunkt der Widerspruchserhebung bereits in der Vergangenheit liegenden Daten, f&#252;r die die Beteiligte zu 1) Zutritt zum Betriebsgel&#228;nde der Beteiligten zu 2) begehrte, wies das Gericht zur Vorbereitung des Widerspruchstermines mit Verf&#252;gung vom 13. Februar 2023 auf das Verstreichen der Daten hin und erfragte, ob die Beteiligte zu 1) im Hinblick hierauf prozessuale Erkl&#228;rungen abgeben wolle (Bl. 123 d. A.). Hierauf k&#252;ndigte die Beteiligte zu 2) mit Schriftsatz vom 15. Februar 2023 an, an den Antr&#228;gen festhalten zu wollen (Bl. 125 d. A.)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Beteiligte zu 1) behauptet, dass es dem Widerspruch der Beteiligten zu 2) an der erforderlichen Beschwer fehle sowie dass kein Rechtsschutzinteresse bestehe, da es an den im Beschluss genannten Daten nicht zum Zutritt der Beteiligten zu 19 kam (Bl. 111 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Beteiligte zu 1) beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">die einstweilige Verf&#252;gung vom 21. November 2022 zu best&#228;tigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Die Beteiligte zu 2) beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">die einstweilige Verf&#252;gung vom 21. November 2022 aufzuheben und den Antrag auf ihren Erlass zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Beteiligte zu 2) behauptet, dass die von der Beteiligten zu 2) zur Glaubhaftmachung des Vertretenseins der Beteiligten zu 1) im Betrieb der Beteiligten zu 2) vorgelegte notarielle Urkunde nicht ausreiche (Bl. 100 d. A.). Es sei ungen&#252;gend, dass der Mitarbeitende der Beteiligten zu 2) nicht selbst gegen&#252;ber dem Notar versichert habe, dass er Mitglied der Beteiligten zu 1) sei, sondern lediglich der Beteiligte zu 4) dies versicherte (Bl. 101 d. A.). Es sei erforderlich gewesen, dass ein Arbeitnehmer der Beteiligten zu 2) selbst gegen&#252;ber dem Notar eidesstattlich versichere, dass er Gewerkschaftsmitglied sei (ebd.). Andernfalls habe eine etwaige falsche Erkl&#228;rung des Mitarbeitenden gegen&#252;ber dem Notar keine strafrechtlichen Konsequenzen (ebd.). Ferner k&#246;nne eine anonyme Person nicht als Zeuge vernommen werden (ebd). Weiter behauptet die Beteiligte zu 2), es gebe Mitarbeitende bei der Beteiligten zu 2), deren Arbeitsverh&#228;ltnis zum 30. November 2022 geendet habe, sodass nicht auszuschlie&#223;en sei, dass die Beteiligte zu 1) durch das Ausscheiden dieser Arbeitnehmer jedenfalls im Dezember 2022 nicht mehr im Betrieb der Beteiligten zu 2) vertreten sei (Bl. 37 d. A.). Schlie&#223;lich meint die Beteiligte zu 2), dass das Begehren der Beteiligten zu 1) durch Zeitablauf &#252;berholt sei und beruft sich auch auf &#167;&#160;927 ZPO (Bl. 130 d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Im Termin zur m&#252;ndlichen Verhandlung wies das Gericht nochmals darauf hin, dass die von der Beteiligten zu 1) im Antrag genannten Daten in der Vergangenheit liegen und erfragte, ob die Beteiligte zu 1) gewillt ist, prozessuale Erkl&#228;rungen abzugeben, insbesondere Erledigung zu erkl&#228;ren, was die Beteiligte zu 1) verneinte (Bl. 133 R d. A.).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Wegen des weiteren Vortrages der Beteiligten wird auf die gewechselten Schrifts&#228;tze sowie den gesamten Akteninhalt verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Auf den Widerspruch hin war die am 21. November 2022 erlassene einstweilige Verf&#252;gung aufzuheben und die Antr&#228;ge der Beteiligten zu 1) waren zur&#252;ckzuweisen, da diese unbegr&#252;ndet sind.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>1. Auf den Widerspruch der Beteiligten zu 2) hatte das Arbeitsgericht gem. &#167;&#160;85 Abs.&#160;2 S.&#160;2 ArbGG i. V. m. &#167;&#160;936 ZPO i. V. m. &#167;&#160;925 Abs.&#160;1 ZPO &#252;ber die Rechtm&#228;&#223;igkeit der einstweiligen Verf&#252;gung zu entscheiden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der Widerspruch der Beteiligten zu 2) war weder aufgrund mangelnder Beschwer noch aufgrund fehlenden Rechtsschutzinteresses unstatthaft. Soweit der Beschluss des Arbeitsgerichtes f&#252;r die Zuwiderhandlung der Beteiligten zu 2) gegen die in der einstweiligen Verf&#252;gung getroffenen Anordnungen bereits antragsgem&#228;&#223; ein Ordnungsmittel androhte und die Beteiligte zu 1) mit Schriftsatz vom 15. Dezember 2022 die Festsetzung eines Ordnungsgeldes beantragte, zeitigte die einstweilige Verf&#252;gung vom 21. November 2022 auch nach Ablauf der dort genannten Kalenderdaten noch Wirkungen f&#252;r die Beteiligte zu 2), die die Beteiligte zu 2) beschwerten und auch ein entsprechendes Rechtsschutzinteresse begr&#252;ndeten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>2. Die zul&#228;ssigen Antr&#228;ge auf Erlass der einstweiligen Verf&#252;gung sind unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>a) Die Antr&#228;ge sind vollumf&#228;nglich zul&#228;ssig, insbesondere ist das Arbeitsgericht S. als Gericht der Hauptsache gem. &#167;&#160;85 Abs.&#160;2 S.&#160;2 ArbGG i. V. m. &#167;&#160;937 Abs.&#160;1 ZPO zust&#228;ndig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>b) Die Antr&#228;ge sind jedoch unbegr&#252;ndet, da zum Zeitpunkt der Entscheidung schon kein Verf&#252;gungsanspruch gegeben ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>aa)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001552465","part":"L","price":0,"visited":true,"anchor":"_retrdlink_32","linkToSameDocumentAndPart":true}}' name="rd_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>32</a>
</dt>
<dd><p>(1) Ma&#223;geblicher Entscheidungszeitpunkt f&#252;r die vorliegende Entscheidung ist der Zeitpunkt des Schlusses der m&#252;ndlichen Verhandlung (M&#252;KoZPO/<em>Drescher</em>, 6. Aufl. 2020, ZPO &#167;&#160;925 Rn. 5). In der Entscheidung nach Erhebung des Widerspruches ist daher zu pr&#252;fen, ob die einstweilige Verf&#252;gung nach dem Sach- und Streitstand bei Schluss der m&#252;ndlichen Verhandlung sachlich gerechtfertigt ist, weshalb alle Voraussetzungen der einstweiligen Verf&#252;gung erneut zu pr&#252;fen sind (zum Arrest BFH, Urteil vom 17. Dezember 2003, Az. I R 1/02; zust. Z&#246;ller/<em>Vollkommer</em>, 34. Aufl. 2022, &#167;&#160;925 ZPO Rn. 1). Es ist nicht dar&#252;ber zu entscheiden, ob die einstweilige Verf&#252;gung zur Zeitpunkt ihres Erlasses rechtm&#228;&#223;ig ergangen ist, weshalb eine &#196;nderung der Sach- und Rechtslage (sowie ggf. der Beweislage) bis zum Schluss der m&#252;ndlichen Verhandlung vollumf&#228;nglich Ber&#252;cksichtigung finden muss (vgl. zum Arrest Wieczorek/Sch&#252;tze/<em>Th&#252;mmel</em>, ZPO, 5. Aufl. 2020, &#167;&#160;925 ZPO Rn. 2).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>(2) Eine Ausnahme von dem Grundsatz, dass f&#252;r die Beurteilung der Rechtm&#228;&#223;igkeit der einstweiligen Verf&#252;gung auf den Zeitpunkt des Schlusses der m&#252;ndlichen Verhandlung abzustellen ist, gilt nur dann, wenn der Verf&#252;gungsschuldner lediglich Kostenwiderspruch eingelegt hat oder wenn der Verf&#252;gungsgl&#228;ubiger das Verfahren f&#252;r erledigt erkl&#228;rt hat (Musielak/Voit/<em>Huber</em>, 19. Aufl. 2022, ZPO &#167;&#160;925 Rn. 1).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>(a) Unstreitig hat die Beteiligte zu 1) nicht lediglich Kostenwiderspruch erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>(b) Dar&#252;ber hinaus hat die Beteiligte zu 1) auch nicht Erledigung erkl&#228;rt. Das Gericht hat mehrfach &#8211; sowohl mit Hinweis vom 13. Februar 2023 als auch zuletzt in der m&#252;ndlichen Verhandlung &#8211; auf seine vorl&#228;ufige Rechtsauffassung der Unbegr&#252;ndetheit der einstweiligen Verf&#252;gung kraft Zeitablaufes hingewiesen und gegen&#252;ber der Beteiligten zu 1) erfragt, ob sie prozessuale Erkl&#228;rungen, insbesondere eine Erledigungserkl&#228;rung abgeben m&#246;chte. Das hat die Beteiligte zu 1) wiederholt verneint.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Das Gericht verkennt nicht, dass der Zeitablauf &#8211; auch bei fristbezogenen Unterlassungs- und konsequenterweise auch Duldungsanspr&#252;chen &#8211; f&#252;r sich genommen kein erledigendes Ereignis ist (vgl. BGH, Beschluss vom 23. Oktober 2003, Az. I ZB 45/02). Soweit allerdings gerade bei fristbezogenen Unterlassungsanspr&#252;chen anerkannt ist, dass Erledigung auch f&#252;r die Zukunft erkl&#228;rt werden kann (a. a. O.), gilt dies auch f&#252;r Duldungsgebote. Eine zukunftsbezogene Erledigungserkl&#228;rung hat zur Folge, dass der Anspruchsgl&#228;ubiger im Rahmen des Dispositionsgrundsatzes zu erkennen gibt, dass &#252;ber den geltend gemachten Anspruch nicht mehr mit der Sach- und Rechtslage zum Zeitpunkt des Schlusses der m&#252;ndlichen Verhandlung entschieden werden soll, sondern dass der Anspruch nur bis zum Zeitpunkt des Zeitablaufes verfolgt werden sollte. Die (zukunftsbezogene) Erledigungserkl&#228;rung hat daher zur Folge, dass sich der Pr&#252;fungsma&#223;stab der Entscheidung verschiebt und die Anspruchsvoraussetzungen f&#252;r die einstweilige Verf&#252;gung gerade nicht zum Zeitpunkt des Schlusses der m&#252;ndlichen Verhandlung bzw. nach dem benannten Kalenderdatum vorliegen m&#252;ssen, sondern nur bis zu demjenigen Zeitpunkt, zudem noch nicht (zukunftsbezogen) f&#252;r erledigt erkl&#228;rt wurde. Eine solche (zukunftsbezogene) Erledigungserkl&#228;rung mit der Folge, dass hinsichtlich des begehrten Zutrittsrechtes nicht mehr auf den Zeitpunkt des Schlusses der m&#252;ndlichen Verhandlung abzustellen ist, hat die Beteiligte zu 1) jedoch nicht abgegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>&#220;ber den Hinweis gem. &#167;&#160;46 Abs.&#160;2 S.&#160;1 ArbGG i. V. m. &#167;&#160;139 ZPO hinaus war das Gericht aufgrund von Art.&#160;101 Abs.&#160;1 S.&#160;2 GG nicht gehalten, der Beteiligten zu 1) die Abgabe einer Erledigungserkl&#228;rung nahezulegen. Das Gericht hat auf die Unbegr&#252;ndetheit des Antrages aufgrund von Zeitablauf hingewiesen und mehrfach erfragt, ob die Beteiligte zu 1) prozessuale Erkl&#228;rungen abzugeben beabsichtigt. Der Beteiligten zu 1) weitergehend die Abgabe einer Erledigungserkl&#228;rung nahezulegen, um im Verfahren zu obsiegen, h&#228;tte die Pflicht zur Neutralit&#228;t und Distanz gegen&#252;ber den Verfahrensbeteiligten verletzt (dazu BVerfG, Beschluss vom 20. Juli 2007, Az. 1 BvR 2228/06). Das Gericht h&#228;tte daher die Grenzen von Art.&#160;101 Abs.&#160;1 S.&#160;2 GG &#252;berschritten, wenn es sich &#252;ber den erteilten Hinweis und die Fragen nach der Abgabe prozessualer Erkl&#228;rungen hinaus zum Berater der Beteiligten zu 1) gemacht h&#228;tte (dazu BGH, Beschluss vom 26. April 2016, Az. VIII ZB 47/15). Dabei ist insbesondere zu ber&#252;cksichtigen, dass das Gerecht im Rahmen der materiellen Prozessleitung, zu der die in &#167; ZPO &#167;&#160;139 ZPO vorgesehenen Er&#246;rterungen, Fragen und Hinweise z&#228;hlen, gleichwohl den Dispositionsgrundsatz, mithin das Verf&#252;gungsrecht der Parteien &#252;ber das Streitverh&#228;ltnis zu respektieren hat. Da die Beteiligte zu 1) mehrfach erkl&#228;rte, keine prozessuale Erkl&#228;rungen abgeben zu wollen, musste das Gericht dies respektieren. Dass die Beteiligte zu 1) dar&#252;ber hinaus &#228;u&#223;erte, dass die Rechtsauffassung des Gerichtes hinsichtlich des Zeitablaufes dazu f&#252;hre, dass faktisch nie f&#252;r zeitlich befristete einstweilige Verf&#252;gungen ein Ordnungsgeld beigetrieben werden k&#246;nne, durfte das Gericht im Hinblick auf Art.&#160;101 Abs.&#160;1 S.&#160;2 GG nicht dazu veranlassen, dahingehend beratend t&#228;tig zu werden, dass die &#8211; ohnehin seitens des Gerichtes in dem Raum gestellte &#8211; Erledigungserkl&#228;rung durch die Beteiligte zu 1) nicht nur zur Begr&#252;ndetheit des Antrages, sondern auch &#8211; soweit s&#228;mtliche Voraussetzungen vorliegen &#8211; die Verh&#228;ngung des Ordnungsgeldes zur Folge haben k&#246;nnte. H&#228;tte das Gericht &#8211; &#252;ber den Hinweis auf den Zeitablauf sowie die materiell rechtlichen Folgen und die Frage nach einer beabsichtigten Abgabe von prozessualen Erkl&#228;rungen &#8211; hierauf explizit hingewiesen, h&#228;tte das Gericht faktisch &#8211; zulasten der Beteiligten zu 2) &#8211; darauf hingewirkt, dass die Beteiligte zu 1) obsiegt und die Beteiligte zu 2) unterliegt. Das Gericht h&#228;tte sich daher zum Berater der Beteiligten zu 1) gemacht und dieser zum Obsiegen verholfen. Auch soweit die Grenzen zwischen der gerichtlichen Pflicht i. S. d. &#167;&#160;139 ZPO und einem Versto&#223; gegen Art.&#160;101 Abs.&#160;1 S.&#160;2 GG flie&#223;end sind, w&#228;re damit die richterliche Neutralit&#228;t beeintr&#228;chtigt gewesen. Dabei ist auch zu ber&#252;cksichtigen, dass die Beteiligte zu 1) keine nicht vertretene Naturalpartei ist und bereits in Vorbereitung des Widerspruchstermines ein dahingehender schriftlicher Hinweis des Gerichtes erging, der der Beteiligten zu 1) eine Pr&#252;fung erm&#246;glichte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>(3) Aus den genannten Gr&#252;nden musste das Gericht &#252;ber den geltend gemachten Anspruch entscheiden, als w&#228;re das Gericht zum Zeitpunkt der m&#252;ndlichen Verhandlung erstmals zur Entscheidung berufen gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>bb)</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Ein Verf&#252;gungsanspruch der Beteiligten zu 1) ist zum ma&#223;geblichen Entscheidungszeitpunkt (vgl. aa)(1)) (jedenfalls) analog &#167;&#160;275 Abs.&#160;1 BGB nicht (mehr) gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>(1) Die Beteiligte zu 1) machte ihr Recht auf Zutritt zum Betrieb der Beteiligten zu 2) gem. &#167;&#160;2 Abs.&#160;2 i. V. m. &#167;&#160;17 Abs.&#160;3 BetrVG zu konkret im Antrag des vorliegenden Antragsverfahrens bezeichneten Kalenderdaten, namentlich dem 22. November 2022, dem 1. Dezember 2022 sowie dem 9. Dezember 2022, geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001552465","part":"L","price":0,"visited":true,"anchor":"_retrdlink_41","linkToSameDocumentAndPart":true}}' name="rd_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>41</a>
</dt>
<dd><p>(2) Der Zutritt zu dem Betrieb der Beteiligten zu 2) an den vorgenannten konkreten Kalenderdaten ist jedoch (jedenfalls) analog &#167;&#160;275 Abs.&#160;1 BGB unm&#246;glich geworden. Unm&#246;glichkeit kann insbesondere durch Zeitablauf eintreten (vgl. nur. BeckOK BGB/<em>Lorenz</em>, 65. Ed. 1.2.2023, BGB &#167;&#160;275 Rn. 35).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Beteiligte zu 1) begehrte den Zutritt zum Betrieb der Beteiligten zu 2) nicht zu einem nicht n&#228;her bestimmten Zeitpunkt, sondern an konkret bezeichneten Kalenderdaten. Diese Kalenderdaten w&#228;hlte die Beteiligte zu 1) deshalb, um den von ihr beabsichtigten Zeitplan des Ablaufes der Betriebsratswahl einhalten zu k&#246;nnen. Vor diesem Hintergrund ma&#223; die Beteiligten zu 1) den genannten und entsprechend beantragten Kalenderdaten eine besondere Bedeutung bei, sodass der Zutritt zu genau diesen Zeitpunkten &#8211; vergleichbar einem absoluten Fixgesch&#228;ft (vgl. M&#252;KoBGB/<em>Ernst</em>, 9. Aufl. 2022, BGB &#167;&#160;275 Rn. 57 f.) &#8211; derart wichtig war, dass der Zutritt nur zu diesen bestimmten Zeitpunkten von der Beteiligten zu 1) begehrt und danach f&#252;r diese faktisch sinnlos war. Die von der Beteiligten zu 1) frei gew&#228;hlte Konkretisierung ihres Antrages auf bestimmte Kalenderdaten f&#252;hrte mithin dazu, dass mit Ablauf der genannten Kalenderdaten durch die Beteiligte zu 2) kein Zutritt zu genau diesen Kalenderdaten mehr gew&#228;hrt werden konnte und mithin &#8222;keine Erf&#252;llung&#8220; mehr m&#246;glich war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Aus diesen Grund trat mit dem Verstreichen der im Antrag genannten Kalenderdaten Unm&#246;glichkeit (analog) &#167;&#160;275 BGB ein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>3. Die Entscheidung ergeht gem. &#167;&#160;2 Abs.&#160;2 GKG i. V. m. &#167;&#160;2a Abs.&#160;1 Nr.&#160;1 ArbGG gerichtskostenfrei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d314798" class="docLayoutPermalinkItemLink" role="link">https://landesrecht.thueringen.de/perma?d=NJRE001552465</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
