<html>
<head><title>1-Sa-57-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Th&#252;ringer Landesarbeitsgericht 1. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.06.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 Sa 57/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGTH:2022:0607.1SA57.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 TVG, &#167;&#160;394 S 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001508087"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Zahlungsanspr&#252;che - Verg&#252;tung - tarifvertragliche Ausschlussfristen</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Ein nach Erteilung einer schriftlichen Lohnabrechnung durch den Arbeitgeber erfolgtes Bestreiten der Lohnforderung durch die Erkl&#228;rung einer Aufrechnung f&#252;hrt nicht dazu, dass der Arbeitnehmer im Anschluss seine Forderung au&#223;ergerichtlich oder gerichtlich geltend machen muss.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001508087","part":"L","price":0,"visited":true,"anchor":"rd_32","linkToSameDocumentAndPart":true}}' name="_retrdlink_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.32)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Fall der Streitlosstellung einer Lohnforderung durch Erteilung einer Lohnabrechnung ist vergleichbar mit der Abgabe eines deklaratorischen Schuldanerkenntnisses, dessen Abgabe, unter Ber&#252;cksichtigung tariflicher Ausschlussfristen, regelm&#228;&#223;ig auch den Verzicht des Schuldners auf die Beachtung von Ausschlussfristen beinhaltet.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001508087","part":"L","price":0,"visited":true,"anchor":"rd_39","linkToSameDocumentAndPart":true}}' name="_retrdlink_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.39)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Eine Ausschlussfristenregelung, die in ihrer zweiten Stufe f&#252;r den Beginn der Frist zur gerichtlichen Geltendmachung alternativ auf zwei unterschiedliche Zeitpunkte abstellt, ist nicht teilbar, wenn durch Streichung einer Alternative der Anwendungsbereich der verbleibenden Alternative erweitert w&#252;rde. Die Klausel ist in diesem Fall nicht nur sprachlich verschr&#228;nkt, sondern auch inhaltlich (vgl. Urteil des Bundesarbeitsgerichts vom 3. Dezember 2019 - 9 AZR 44/19.)<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001508087","part":"L","price":0,"visited":true,"anchor":"rd_43","linkToSameDocumentAndPart":true}}' name="_retrdlink_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.43)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Die Fallgestaltung einer "&#252;berfl&#252;ssigen" Geltendmachung ist in &#167;&#160;49 Rahmentarifvertrag f&#252;r die gewerblichen Arbeitnehmer im Maler- und Lackiererhandwerk, Bundesrepublik ohne Saarland, vom 30.03.1992 i.d.F. vom 21.10.2011 (RTV) nicht abgebildet. Es kann daher ausdr&#252;cklich offenbleiben, ob es den Tarifvertragsparteien m&#246;glich w&#228;re, eine Fallgestaltung in das Fristenregime einer zweistufigen Ausschlussfrist hineinzuschreiben, in dem die Geltendmachung auf erster Stufe - wegen der Streitlosstellung einer Forderung durch eine erteilte Lohnabrechnung - obsolet ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001508087","part":"L","price":0,"visited":true,"anchor":"rd_46","linkToSameDocumentAndPart":true}}' name="_retrdlink_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.46)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001508087","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Nordhausen, 9. September 2020, 2 Ca 189/20, Urteil<br>nachgehend BAG, 3. Mai 2023, 5 AZR 268/22, Urteil: Zur&#252;ckweisung</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>1. Die Berufung des Beklagten gegen das Urteil des Arbeitsgerichts Nordhausen vom 09.09.2020 - Az. 2 Ca 189/20 - wird auf seine Kosten zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>2. Die Revision wird zugelassen.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten um Zahlungsanspr&#252;che und in diesem Zusammenhang um das Eingreifen tarifvertraglicher Ausschlussfristen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger war vom 18.03.2019 bis 06.06.2019 als Malerhelfer bei dem Beklagten besch&#228;ftigt. F&#252;r den Monat Mai 2019 erteilte der Beklagte eine Entgeltabrechnung (Bl. 4 d. A.) &#252;ber 1.793,75 &#8364; brutto bzw. 1.018,92 &#8364; netto.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Im Nachgang erkl&#228;rte der Beklagte mit Schreiben vom 20.06.2019 (Bl. 29 - 32 d. A.) die Aufrechnung gegen die Nettolohnforderung mit einem behaupteten Schadensersatzanspruch in H&#246;he von 3.605,09 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Unstreitig findet auf das Arbeitsverh&#228;ltnis der f&#252;r allgemeinverbindlich erkl&#228;rte Rahmentarifvertrag f&#252;r die gewerblichen Arbeitnehmer im Maler- und Lackiererhandwerk, Bundesrepublik ohne Saarland, vom 30.03.1992 i.d.F. vom 21.10.2011 (im Folgenden RTV) Anwendung. &#167;&#160;49 RTV lautet:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:18pt">&#8222;&#167;&#160;49 Allgemeine Ausschlu&#223;fristen<br>1. Alle beiderseitigen Anspr&#252;che aus dem Arbeitsverh&#228;ltnis und solche, die mit dem Arbeitsverh&#228;ltnis in Verbindung stehen, verfallen, wenn sie nicht innerhalb von zwei Monaten nach der F&#228;lligkeit gegen&#252;ber der anderen Vertragspartei schriftlich erhoben werden.<br>2. Lehnt die Gegenpartei den Anspruch schriftlich ab oder erkl&#228;rt sie sich nicht innerhalb von zwei Wochen nach der Geltendmachung des Anspruches schriftlich, so verf&#228;llt dieser, wenn er nicht innerhalb von zwei Monaten nach der Ablehnung oder dem Fristablauf gerichtlich geltend gemacht wird. Dies gilt nicht f&#252;r Zahlungsanspr&#252;che des Arbeitnehmers, die w&#228;hrend eines K&#252;ndigungsschutzprozesses f&#228;llig werden und von dessen Ausgang abh&#228;ngen. F&#252;r diese Anspr&#252;che beginnt die Verfallfrist von zwei Monaten nach rechtskr&#228;ftiger Beendigung des K&#252;ndigungsschutzverfahrens.&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit seiner Klage am 21.02.2020 beim Arbeitsgericht eingegangenen Klage hat der Kl&#228;ger Auszahlung der abgerechneten Verg&#252;tung f&#252;r Mai 2019 verlangt. Er hat dazu die Auffassung vertreten, die von dem Beklagten erhobene Schadensersatzforderung sei unberechtigt, jedenfalls aber mangels gerichtlicher Geltendmachung innerhalb der tarifvertraglichen Ausschlussfrist verfallen. Erstinstanzlich hat der Kl&#228;ger zudem ab 24.06.2019 eine Verzinsung von 9 %-Punkten &#252;ber dem Basiszinssatz verlangt, weil er wegen des Zahlungsverzuges ein Darlehen habe aufnehmen m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Kl&#228;ger hat erstinstanzlich beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt">den Beklagten zu verurteilen, an ihn 1.793,75 &#8364; brutto zuz&#252;glich Zinsen in H&#246;he von 5 %-Punkten &#252;ber dem Basiszinssatz vom 01.06.2019 bis 23.06.2019 sowie Zinsen in H&#246;he von 9 %-Punkten &#252;ber dem Basiszinssatz seit dem 24.06.2019 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Beklagte hat erstinstanzlich angef&#252;hrt, der Kl&#228;ger habe bei der Ausf&#252;hrung ihm aufgetragener Putzarbeiten an einem Bauvorhaben am 06.05.2019 erhebliche Verkratzungen an den Fenstern des Geb&#228;udes verursacht. Ausweislich eines Kostenvoranschlags vom 29.05.2019 (Bl. 26 - 28 d. A.) sei dabei ein Nettoschaden in H&#246;he von 7.210,18 &#8364; entstanden. Der Kl&#228;ger habe grob fahrl&#228;ssig gehandelt und deshalb 50 % des Schadens zu tragen. Wegen des hierzu gef&#252;hrten Vortrags des Beklagten wird auf seinen erstinstanzlichen Schriftsatz vom 18.03.2020 (Seiten&#160;2 bis 4, Bl. 15 - 17 d.A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Im &#220;brigen hat sich der Beklagte auf das Eingreifen der tariflichen Ausschlussfrist in &#167;&#160;49 RTV berufen. Die Lohnanspr&#252;che des Kl&#228;gers seien verfallen, weil er sie nicht rechtzeitig gerichtlich geltend gemacht habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Mit Urteil vom 09.09.2020 (Bl. 67 ff. d.A.) hat das Arbeitsgericht Nordhausen unter Klageabweisung im &#220;brigen dem Kl&#228;ger den abgerechneten Nettobetrag in H&#246;he von 1.018,92 &#8364; sowie Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz seit dem 15.06.2019 zugesprochen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Zur Begr&#252;ndung hat es im Wesentlichen ausgef&#252;hrt, nach den unbestrittenen Angaben des Beklagten seien die in der Entgeltabrechnung ausgewiesenen Steuern und Sozialversicherungsabgaben bereits abgef&#252;hrt worden. Der Kl&#228;ger k&#246;nne daher nur noch die Nettoverg&#252;tung beanspruchen. Ein Verfall des Lohnanspruchs wegen Eingreifens der tarifvertraglichen Ausschlussfristen scheide aus, da der Beklagte die Anspr&#252;che durch die Erteilung der Lohnabrechnung unstreitig gestellt habe. Auch durch die erkl&#228;rte Aufrechnung sei der Lohnanspruch nicht erloschen. Die Berechtigung des geltend gemachten Schadensersatzanspruchs k&#246;nne offenbleiben. Denn der Aufrechnung stehe das Verbot des &#167;&#160;394 Satz&#160;1 BGB entgegen. Der Nettolohn von 1.018,92 &#8364; liege unterhalb der Pf&#228;ndungsgrenze. Etwaige Schadensersatzanspr&#252;che seien ferner wegen nicht rechtzeitiger gerichtlicher Geltendmachung nach dem RTV verfallen. Zinsen k&#246;nne der Kl&#228;ger nur in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz und erst ab 15.06.2019 verlangen. Auf den weiteren Inhalt des erstinstanzlichen Urteils wird Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Gegen das am 09.09.2020 verk&#252;ndete Urteil des Arbeitsgerichts hat der Beklagte mit beim Landesarbeitsgericht am 08.03.2021 eingegangenem Schriftsatz Berufung eingelegt und &#8211; nach Zustellung der Urteilsgr&#252;nde am 09.04.2021 sowie nach Fristverl&#228;ngerung auf Antrag vom 09.04.2021 bis zum 07.05.2021 - mit am 05.05.2021 eingegangenem Schriftsatz begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Mit seiner Berufung verfolgt der Beklagte seinen Klageabweisungsantrag weiter.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der Beklagte f&#252;hrt an, zu Unrecht habe das Erstgericht angenommen, &#167;&#160;394 Satz&#160;1 BGB st&#252;nde der Aufrechnung entgegen. Ausweislich eines Schreibens der Bundesagentur f&#252;r Arbeit vom 24.09.2020 (Bl. 104 d. A.) habe der Kl&#228;ger offenbar Lohnersatzleistungen f&#252;r den streitgegenst&#228;ndlichen Zeitraum erhalten. Bei einem Anspruchs&#252;bergang gelte &#167;&#160;394 BGB nicht. Auf das Aufrechnungsverbot k&#246;nne sich der Kl&#228;ger nach Treu und Glauben nicht berufen, da er bei der angef&#252;hrten Pflichtverletzung zumindest bedingt vors&#228;tzlich gehandelt habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Entgegen der Auffassung des Erstgerichts greife die Ausschlussfrist des RTV sehr wohl. Eine Streitlosstellung liege nicht vor. Bereits mit der Aufrechnungserkl&#228;rung vom 20.06.2019 sei eine andere Rechtslage eingetreten. Sp&#228;testens ab diesem Zeitpunkt h&#228;tte der Kl&#228;ger seine Anspr&#252;che geltend machen m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">die Klage unter Ab&#228;nderung des Urteils des Arbeitsgerichts Nordhausen vom 09.09.2020, Az.: 2 Ca 189/20, abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Der Kl&#228;ger verteidigt das erstinstanzliche Urteil.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Er f&#252;hrt an, ein Anspruchs&#252;bergang auf die Bundesagentur f&#252;r Arbeit nach &#167;&#160;115 SGB X scheide aus, da der Kl&#228;ger - insoweit unbestritten - f&#252;r den streitgegenst&#228;ndlichen Zeitraum im Mai 2019 kein Arbeitslosengeld bezogen habe. Ferner beruft sich der Kl&#228;ger darauf, dass nach der Rechtsprechung des Bundesarbeitsgerichts streitlos gestellte Lohnanspr&#252;che nicht mehr verfallen k&#246;nnten. Demgegen&#252;ber sei die mit der Aufrechnung geltend gemachte Schadensersatzforderung mangels gerichtlicher Geltendmachung nach den tarifvertraglichen Ausschlussfristen verfallen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird erg&#228;nzend auf die gewechselten Schrifts&#228;tze nebst Anlagen sowie das Protokoll der zweitinstanzlichen m&#252;ndlichen Verhandlung vom 07.06.2022 (Bl. 138 d. A.) Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p><strong>I.</strong> Die Berufung des Beklagten ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Insbesondere ist sie form- und fristgerecht eingelegt sowie begr&#252;ndet worden, &#167;&#160;66 Abs.&#160;1 S.&#160;1 ArbGG, &#167;&#160;64 Abs.&#160;6 ArbGG iVm &#167;&#160;520 Abs.&#160;3 ZPO. Wegen Nichtvorliegens des Urteils in abgesetzter Form begann die einmonatige Berufungsfrist vorliegend nach &#167;&#160;66 Abs.&#160;1 Satz&#160;2 ArbGG f&#252;nf Monate nach Verk&#252;ndung (09.09.2020) am 09.02.2021 zu laufen. Die Berufungseinlegung am 08.03.2021 erfolgte rechtzeitig innerhalb der Monatsfrist. Der Fristverl&#228;ngerungsantrag f&#252;r die Berufungsbegr&#252;ndungsfrist ging ebenfalls fristgerecht am 09.04.2021 ein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p><strong>II. </strong>Die Berufung der Beklagten ist jedoch unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Zu Recht hat das Arbeitsgericht der Klage im Umfang des abgerechneten Nettolohnanspruchs stattgegeben. Zur Vermeidung von Wiederholungen wird zun&#228;chst auf die Ausf&#252;hrungen des Erstgerichts Bezug benommen. Diesen Ausf&#252;hrungen schlie&#223;t sich die erkennende Kammer im Ergebnis an. Die Berufung gibt allerdings Anlass zu den nachfolgenden Erg&#228;nzungen:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>1. Die Ausschlussfrist des &#167;&#160;49 RTV steht der Klageforderung nicht entgegen. Denn der Beklagte hat das Bestehen der Klageforderung mit Erteilung der Abrechnung f&#252;r Mai 2019 streitlos gestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Nach gefestigter Rechtsprechung des Bundesarbeitsgerichts wird die in einer schriftlichen Lohnabrechnung des Arbeitgebers ausgewiesene Lohnforderung streitlos gestellt und muss nicht noch einmal schriftlich geltend gemacht werden (BAG 03.12.2019 &#8211; 9 AZR 44/19 &#8211; Rn. 19; BAG 10.10.2002 &#8211; 8 AZR 8/02 &#8211; Rn. 44; BAG 21.04.1993 &#8211; 5 AZR 399/92 - Rn. 17; BAG 29.05.1985 &#8211; 7 AZR 124/83 &#8211; Rn. 15, 16). Begr&#252;ndet wird diese Ansicht mit dem Zweck der tariflichen Ausschlussfristen. Der Gl&#228;ubiger soll angehalten werden, die Begr&#252;ndetheit und die Erfolgsaussichten seiner Anspr&#252;che zu pr&#252;fen. Er soll den Schuldner innerhalb der vereinbarten Fristen darauf hinweisen, ob und welche Anspr&#252;che im Einzelnen noch erhoben werden. Der Schuldner soll sich darauf verlassen k&#246;nnen, nach Ablauf der tariflichen Verfallfristen nicht mehr weiter in Anspruch genommen zu werden (BAG 21.04.1993 &#8211; 5 AZR 399/92 &#8211; Rn. 17).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001508087","part":"L","price":0,"visited":true,"anchor":"_retrdlink_32","linkToSameDocumentAndPart":true}}' name="rd_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>32</a>
</dt>
<dd><p>2. Das sp&#228;tere Bestreiten der Forderung durch die mit Schreiben vom 20.06.2019 erkl&#228;rte Aufrechnung f&#252;hrt entgegen der Auffassung des Beklagten nicht dazu, dass der Kl&#228;ger im Anschluss hieran seine Forderung nunmehr h&#228;tte &#8211; au&#223;ergerichtlich oder gerichtlich - geltend machen m&#252;ssen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>a) Dies gilt zun&#228;chst f&#252;r das Erfordernis einer au&#223;ergerichtlichen Geltendmachung auf der ersten Stufe einer zweistufigen Ausschlussfrist wie &#167;&#160;49 RTV. Dem Beklagten ist zwar zuzugeben, dass vorliegend der zun&#228;chst streitlos gestellte und damit &#8222;anerkannte&#8220; Lohnanspruch f&#252;r Mai 2019 nachtr&#228;glich durch Erkl&#228;rung der Aufrechnung streitig gestellt wurde. Ein solcher Geschehensablauf f&#252;hrt gleichwohl nicht dazu, dass das Erfordernis einer schriftlichen Geltendmachung wieder auflebt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Das Bundesarbeitsgericht hat in seiner Entscheidung vom 29.05.1985 (7 AZR 124/83, dort Rn. 17) die Frage noch ausdr&#252;cklich offengelassen, ob das Erfordernis der Geltendmachung wieder eingreift, wenn der Arbeitgeber die Lohnabrechnung nach ihrer Erteilung widerruft oder in sonstiger Weise zum Ausdruck bringt, den ausgewiesenen Betrag nicht zahlen zu wollen. Diese Rechtsprechung hat das Bundesarbeitsgericht sp&#228;ter nicht mehr aufrechterhalten und entschieden, dass das Erfordernis einer Geltendmachung im Rahmen von Ausschlussfristen nicht wieder auflebt, wenn der Arbeitgeber die Lohnabrechnung sp&#228;ter widerruft, Gegenanspr&#252;che erhebt oder aus anderen Gr&#252;nden die Zahlung verweigert (grundlegend BAG 21.04.1993 - 5 AZR 399/92 &#8211; Rn. 18; BAG 28.07.2010 &#8211; 5 AZR 521/09 - Rn. 18; BAG 03.12.2019 &#8211; 9 AZR 44/19 &#8211; Rn. 19). Denn durch dieses Verhalten werde der einmal erreichte Zweck der Ausschlussfrist nicht wieder r&#252;ckwirkend beseitigt. Die in einer Ausschlussfrist vorgeschriebene schriftliche Geltendmachung solle eine Hinweisfunktion erf&#252;llen. Bei einer Lohnabrechnung mit einem bestimmten Guthabensaldo des Arbeitnehmers seien die Anspr&#252;che des Gl&#228;ubigers aber bereits genau bezeichnet und beziffert. Der Gl&#228;ubiger sei jetzt schon so gestellt, wie er stehen w&#252;rde, wenn er seine Forderungen schriftlich dargelegt und der Schuldner sich dazu erkl&#228;rt h&#228;tte. Dieser, mit einem bestimmten Ergebnis endende Geschehensablauf k&#246;nne nicht dadurch beseitigt werden, dass der Schuldner sp&#228;ter zu erkennen gibt, er wolle doch nicht zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Mit dem Bundesarbeitsgericht geht die erkennende Kammer davon aus, dass es eine &#252;berfl&#252;ssige F&#246;rmlichkeit w&#228;re, wollte man vom Gl&#228;ubiger in einem solchen Fall verlangen, seine in der Lohnabrechnung bereits saldierte Forderung nun nochmals schriftlich geltend zu machen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>b) Nach Auffassung der Kammer ist der Gl&#228;ubiger einer Forderung im Fall der Streitlosstellung des Anspruchs auch nicht gehalten, die zweite Stufe einer Ausschlussfrist einzuhalten, wenn der Schuldner die &#8222;anerkannte&#8220; Forderung nachtr&#228;glich bestreitet. Die Streitlosstellung durch den Schuldner f&#252;hrt vielmehr dazu, dass eine Ausschlussklausel, die diese Fallgestaltung nicht explizit vorsieht, gar nicht eingehalten werden muss.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>aa) Die oben zitierte Entscheidung des Bundesarbeitsgerichts vom 21.04.1993 (5 AZR 399/92) erging zu einer einstufigen Ausschlussklausel. Das Schrifttum ist &#8211; soweit ersichtlich - ohne Unterscheidung nach ein- und zweistufiger Ausschlussfrist der Auffassung, dass anerkannte Anspr&#252;che nicht mehr geltend gemacht werden m&#252;ssen (ErfK-Preis, 22. Auflage 2022, &#167;&#167;&#160;194-218 BGB Rn. 57, 60; weitere Nachweise bei BAG 10.10.2002 - 8 AZR 8/02 &#8211; Rn. 46). Die Instanzgerichtsbarkeit h&#228;lt zwar die erste Stufe einer Ausschlussfrist im Falle eines Schuldanerkenntnisses f&#252;r gewahrt, nicht jedoch die zweite Stufe (so etwa LAG Niedersachsen, 16.11.2001 &#8211; 10 Sa 797/01 &#8211; Rn. 45; nachfolgend BAG 10.10.2002 &#8211; 8 AZR 8/02 mit anderem Ergebnis). Verwiesen wird darauf, dass die gerichtliche Geltendmachung den Zweck habe, den Schuldner eindringlich darauf hinzuweisen, dass die Forderung mit der Ablehnung nicht erledigt ist, sondern der Anspruch sogar im Klageweg durchgesetzt werden soll. Der Zweck der 2. Stufe der Ausschlussfrist sei bei Erheben von Einwendungen gegen die Wirksamkeit des Schuldanerkenntnisses selbst nicht mehr erreicht. Anders als die schriftliche Geltendmachung sei bei nachtr&#228;glichen Einwendungen gegen das Anerkenntnis die gerichtliche Geltendmachung keine unn&#252;tze F&#246;rmelei, sondern zur Durchsetzung des Rechtes erforderlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>bb) Das Bundesarbeitsgericht hat im Fall einer zweistufigen Ausschlussfrist entschieden, dass unter Ber&#252;cksichtigung des Zwecks von tariflichen Ausschlussfristen die Abgabe eines deklaratorischen Schuldanerkenntnisses durch den Schuldner regelm&#228;&#223;ig dessen Verzicht auf die Beachtung von Ausschlussfristen beinhaltet (BAG 10.10.2002 &#8211; 8 AZR 8/02 &#8211; Rn. 48; anders noch die Vorinstanz LAG Niedersachsen 16.11.2001 &#8211; 10 Sa 797/01, s.o.). Zur Begr&#252;ndung hat es ausgef&#252;hrt, der Friedensfunktion einer tariflichen Ausschlussfrist sei schon dann Rechnung getragen, wenn der Gl&#228;ubiger innerhalb der Ausschlussfristen seine Anspr&#252;che geltend macht. Dies m&#252;sse erst recht gelten, wenn der Schuldner von sich aus die Anspr&#252;che klarstellt. Wenn der Schuldner ein Anerkenntnis abgibt und so den Gl&#228;ubiger zur Unt&#228;tigkeit veranlasst, w&#252;rde er sich mit einer sp&#228;teren Berufung auf die Ausschlussfrist in Widerspruch zu seinem eigenen fr&#252;heren Verhalten setzen. Hieran &#228;ndere sich auch nichts, wenn der Schuldner die Wirksamkeit seines Anerkenntnisses sp&#228;ter wieder in Abrede stellt. Der einmal erreichte Zweck der Ausschlussfrist werde hierdurch nicht wieder r&#252;ckwirkend beseitigt. Die mit der schriftlichen Geltendmachung bezweckte Hinweisfunktion bleibe erhalten. Entsprechendes gelte auch bei zweistufigen Ausschlussfristen. Deren Zweck bestehe darin, den Gl&#228;ubiger dazu zu veranlassen, durch rechtzeitige Klageerhebung Klarheit &#252;ber das Bestehen oder Nichtbestehen eines Anspruchs zu schaffen. Die baldige gerichtliche Kl&#228;rung k&#246;nne prozessual beiden Parteien n&#252;tzen und sorge f&#252;r eine baldige Wiederherstellung des Rechtsfriedens. Bei Abgabe eines Anerkenntnisses bed&#252;rfe es aber im Regelfall gerade keiner gerichtlichen Kl&#228;rung mehr. Es sei gerade Sinn eines Anerkenntnisses, den Streit &#252;ber einen Anspruch zu beenden und so wieder Rechtsfrieden herzustellen. Es w&#228;re demgem&#228;&#223; treuwidrig, wenn der Schuldner den Gl&#228;ubiger durch das blo&#223;e Infrage stellen des einmal abgegebenen Anerkenntnisses zwingen k&#246;nnte, ihm nunmehr im Rahmen eines Zahlungsprozesses baldm&#246;glichst die Gelegenheit zu verschaffen, die Nichtigkeit des Anerkenntnisses zu beweisen. Will er eine zeitnahe Kl&#228;rung durchf&#252;hren, k&#246;nne er selbst eine negative Feststellungsklage erheben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001508087","part":"L","price":0,"visited":true,"anchor":"_retrdlink_39","linkToSameDocumentAndPart":true}}' name="rd_39" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>39</a>
</dt>
<dd><p>cc) Der Fall eines deklaratorischen Anerkenntnisses ist nach Auffassung der Kammer mit dem vorliegenden Fall einer Streitlosstellung durch Erteilung einer Lohnabrechnung und nachtr&#228;glicher Aufrechnung vergleichbar. Anders als bei einem deklaratorischen Schuldanerkenntnis hat der Arbeitgeber mit der blo&#223;en Erteilung der Abrechnung die Berechtigung der Forderung zwar nicht im Rechtssinne anerkannt. Es ist ihm vielmehr auch nach Erteilung der Lohnabrechnung nicht verwehrt, Einwendungen gegen den Bestand der Forderung geltend zu machen. Die Erteilung einer Lohnabrechnung stellt im Regelfall kein deklaratorisches Schuldanerkenntnis, sondern eine reine Wissenserkl&#228;rung dar (BAG 23.09.2009 &#8211; 5 AZR 973/08 &#8211; Rn. 27). Gleichwohl k&#246;nnen die vom Bundesarbeitsgericht angef&#252;hrten Argumente auch f&#252;r den Fall einer zun&#228;chst vorbehaltlosen Lohnabrechnung herangezogen werden. Die mit tariflichen Ausschlussklauseln (ein- oder zweistufig) bezweckte Hinweisfunktion ist auch im Falle einer Streitlosstellung durch die Erteilung einer Lohnabrechnung gewahrt. Und stellt der Arbeitgeber die Forderung durch die Erhebung von Gegenforderungen streitig, w&#252;rde das Erfordernis einer zeitnahen Klage auch hier den Kl&#228;ger zwingen, seine Forderungen einzuklagen, um der Gegenseite (im Wege einer Aufrechnung oder Widerklage) ihrerseits die gerichtliche Geltendmachung der Gegenforderung zu erm&#246;glichen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>dd) Zudem &#8211; und das ist aus Sicht der erkennenden Kammer entscheidend &#8211; stellt sich bei einer zweistufigen Ausschlussfrist wie der vorliegenden die Frage, ab wann denn die zweite Stufe der Ausschlussfrist zu laufen beginnen soll, wenn die erste Stufe nicht eingehalten werden muss. Ist die Forderung durch die Erteilung einer Abrechnung &#8220;anerkannt&#8220;, ist nach der aufgezeigten allgemeinen Auffassung in Rechtsprechung und Literatur eine schriftliche Geltendmachung jedenfalls auf erster Stufe &#252;berfl&#252;ssig. Nach &#167;&#160;49 Nr.&#160;2 RTV soll der Anspruch auf der zweiten Stufe verfallen, wenn die Gegenpartei den Anspruch schriftlich ablehnt oder sich nicht innerhalb von zwei Wochen nach der Geltendmachung schriftlich erkl&#228;rt und der Anspruch nicht innerhalb von zwei Monaten nach der Ablehnung oder dem Fristablauf gerichtlich geltend gemacht wird. Die zweite Stufe kn&#252;pft in ihrem Regelungsgehalt an die erste Stufe (die schriftliche Geltendmachung) an. Gibt es aber keine schriftliche Geltendmachung, weil diese wegen eines &#8222;Anerkenntnisses&#8220; nicht erforderlich ist, gibt es keinen Ankn&#252;pfungspunkt f&#252;r den Beginn der Frist auf der zweiten Stufe. Jedenfalls die Fallgestaltung der Nicht-Erkl&#228;rung innerhalb von zwei Wochen nach Geltendmachung liefe komplett leer.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Und die weitere Fallgestaltung (die schriftliche Ablehnung der Gegenpartei) hat zwar auf dem ersten Blick einen eigenen Regelungsgehalt. Sie ist jedoch aus den nachfolgend aufgezeigten Gr&#252;nden so untrennbar mit der anderen, leerlaufenden Fallgestaltung verbunden, dass sie alleine nicht stehen bleiben kann.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>(1) Zu ber&#252;cksichtigen ist, dass der Schuldner, der die Forderung einmal &#8222;anerkannt&#8220; hat, bei isolierter Aufrechterhaltung der Fallgestaltung der schriftlichen Ablehnung der Gegenpartei als fristenausl&#246;sendes Moment letztlich zeitlich unbeschr&#228;nkt durch ein sp&#228;teres Bestreiten der Forderung die zweite Stufe der Ausschlussfrist noch ausl&#246;sen und den Gl&#228;ubiger zu einer zeitnahen Klageerhebung zwingen k&#246;nnte. Dies ist mit dem Zweck von tariflichen Ausschlussfristen, schnell Klarheit &#252;ber das Bestehen von Anspr&#252;chen aus dem Arbeitsverh&#228;ltnis herbeizuf&#252;hren, nicht zu vereinbaren. Die Systematik der Ausschlussfristen zeigt vielmehr, dass die zweite Stufe der Ausschlussfrist sp&#228;testens innerhalb von zwei Wochen nach Geltendmachung ausgel&#246;st werden soll. Beide Fallgestaltungen des Fristbeginns auf der zweiten Stufe - die Nicht-Erkl&#228;rung innerhalb von zwei Wochen nach Geltendmachung und die Ablehnung des Anspruchs &#8211; sind als Einheit zu sehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001508087","part":"L","price":0,"visited":true,"anchor":"_retrdlink_43","linkToSameDocumentAndPart":true}}' name="rd_43" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>43</a>
</dt>
<dd><p>(2) Auch das Bundesarbeitsgericht hat darauf erkannt, dass eine (vertragliche) Ausschlussfristenregelung, die in ihrer zweiten Stufe f&#252;r den Beginn der Frist zur gerichtlichen Geltendmachung alternativ auf zwei unterschiedliche Zeitpunkte abstellt, nicht teilbar ist, wenn durch Streichung einer Alternative der Anwendungsbereich der verbleibenden Alternative erweitert w&#252;rd. Die Klausel sei in diesem Fall nicht nur sprachlich verschr&#228;nkt, sondern auch inhaltlich (BAG 03.12.2019 - 9 AZR 44/19 &#8211; Rn 26). Das Bundesarbeitsgericht hatte in der vorzitierten Entscheidung &#252;ber eine Regelung zu befinden, die &#8211; &#228;hnlich wie &#167;&#160;49 RTV - zwei Alternativen f&#252;r Beginn und Ablauf der zweiten Stufe der Ausschlussfrist enthielt. In dem der Entscheidung zugrundeliegenden Fall lautete die vertragliche Ausschlussklausel auf zweiter Stufe: &#8222;Lehnt die Gegenseite den Anspruch ab oder erkl&#228;rt sie sich nicht innerhalb von zwei Wochen nach Geltendmachung des Anspruchs dagegen, so verf&#228;llt dieser, wenn er nicht innerhalb von drei Monaten nach der Ablehnung oder dem Fristablauf gerichtlich geltend gemacht wird.&#8220; Das Bundesarbeitsgericht hielt in der genannten Entscheidung eine als Allgemeine Gesch&#228;ftsbedingung vereinbarte Ausschlussklausel, die in ihrer zweiten Stufe vom Anspruchsteller verlangt, den Anspruch zur Vermeidung seines Verfalls auch dann gerichtlich geltend zu machen, wenn der Anspruchsgegner die Erf&#252;llung des Anspruchs zugesagt oder den Anspruch anerkannt oder streitlos gestellt hat, f&#252;r irref&#252;hrend und deshalb gem&#228;&#223; &#167;&#160;307 I 2 BGB in Verbindung mit &#167;&#160;307 I 1 BGB f&#252;r unwirksam. Die Intransparenz der monierten Regelung hatte die Gesamtunwirksamkeit der Klausel zu Folge. Zur Begr&#252;ndung hat das Bundesarbeitsgericht befunden, dass die in der Klausel enthaltenen Regelungen untrennbar miteinander verkn&#252;pft seien, weil die eine Alternative jeweils den Anwendungsbereich der anderen Alternative begrenze. Beginn und Ablauf der zweiten Stufe der Ausschlussfrist seien erst unter Beachtung dieser wechselseitigen Begrenzung feststellbar: Lehnt der Anspruchsgegner den Anspruch innerhalb von zwei Wochen nach Geltendmachung ab, werde der Lauf der Ausschlussfrist durch Zugang der Ablehnungserkl&#228;rung in Gang gesetzt. F&#252;r die Anwendung der 2. Alternative der Klausel bleibe kein Raum. Erkl&#228;rt sich der Anspruchsgegner nicht innerhalb von zwei Wochen gegen den Anspruch, werde der Lauf der Ausschlussfrist allein durch die 2. Alternative bestimmt. Der Anwendungsbereich der 1. Alternative werde in diesem Fall nicht nachtr&#228;glich wiederer&#246;ffnet, wenn der Anspruchsgegner den Anspruch auf die erfolgte Geltendmachung hin erst nach Ablauf von zwei Wochen ablehnt. Bei Streichung der 2. Alternative des Arbeitsvertrags bliebe die 1. Alternative des Arbeitsvertrags zwar allein aus sich heraus verst&#228;ndlich, der Anwendungsbereich der Klausel w&#252;rde jedoch in zeitlicher Hinsicht erweitert, weil sich dieser durch die Streichung der 2. Alternative auch auf F&#228;lle erstrecke, in denen der Anspruchsgegner den Anspruch nicht innerhalb von zwei Wochen, sondern erst zu einem sp&#228;teren Zeitpunkt ablehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Der Fall ist auf die Klausel in &#167;&#160;49 RTV &#252;bertragbar: Ohne Korrektiv der Fallgestaltung der Nicht-Erkl&#228;rung innerhalb von zwei Wochen hat die erste Fallgestaltung des &#167;&#160;49 RTV (die Ablehnung des Gegenanspruchs) keinen eigenst&#228;ndigen &#8211; sinnvollen &#8211; Anwendungsbereich, denn sie w&#252;rde zeitlich unbeschr&#228;nkt ausgeweitet. Bei einer Unanwendbarkeit der ersten Stufe einer zweistufigen Ausschlussfrist kommt daher die zweite Stufe in einer Fallgestaltung wie der vorliegenden &#8211; mit zwei aufeinander abgestimmten Fristenszenarien - insgesamt nicht zur Anwendung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Dieses Ergebnis wird von einer weiteren Entscheidung des Bundesarbeitsgerichts gest&#252;tzt. Das Bundesarbeitsgericht (BAG 16.05.2012 - 5 AZR 251/11 - Rn. 38) hat zu einer mit &#167;&#160;49 Nr.&#160;2 RTV vergleichbaren zweistufigen Ausschlussfrist f&#252;r den Fall einer nach AGB-Recht unwirksamen ersten Stufe einen eigenst&#228;ndigen Regelungsgehalt der zweiten Stufe verneint. Nach Anwendung des sogenannten Blue-Pencil-Tests kam das Bundesarbeitsgericht zu dem Ergebnis, dass die zweite Stufe allein nicht vollziehbar sei. Wegen Unwirksamkeit der ersten Stufe gebe es vielmehr keinen Zeitpunkt mehr, an den der Fristenlauf der zweiten Stufe ankn&#252;pfen k&#246;nne. Der Fall der Unwirksamkeit der ersten Stufe l&#228;sst sich ohne weiteres auf den vorliegenden Fall &#252;bertragen, in dem eine Geltendmachung auf der ersten Stufe nicht erforderlich ist. Auch hier fehlt es an dem die zweite Stufe fristenausl&#246;senden Moment.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001508087","part":"L","price":0,"visited":true,"anchor":"_retrdlink_46","linkToSameDocumentAndPart":true}}' name="rd_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>46</a>
</dt>
<dd><p>ee) Nicht zu entscheiden ist, ob es den Tarifvertragsparteien m&#246;glich w&#228;re, eine Fallgestaltung wie die vorliegende in das Fristenregime einer zweistufigen Ausschlussklausel hineinzuschreiben. Die Fallgestaltung einer &#8222;&#252;berfl&#252;ssigen&#8220; Geltendmachung ist in &#167;&#160;49 RTV derzeit nicht abgebildet. Dies zeigt sich bereits daran, dass die Tarifvertragsparteien die Geltendmachung von Annahmeverzugsanspr&#252;chen im Zusammenhang mit einem K&#252;ndigungsschutzprozess explizit geregelt haben. F&#252;r solche F&#228;lle ist der Fristenbeginn im letzten Satz des &#167;&#160;49 RTV eigenst&#228;ndig festgelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>3. Die Anspruchsinhaberschaft des Kl&#228;gers steht nicht in Frage. Ein Anspruchs&#252;bergang auf die Agentur f&#252;r Arbeit nach &#167;&#160;115 SGB X ist nicht feststellbar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Der Kl&#228;ger hat unbestritten vorgetragen, dass er f&#252;r den hier streitgegenst&#228;ndlichen Zeitraum Mai 2019 kein Arbeitslosengeld erhalten habe. Und aus dem von Beklagtenseite vorgelegten Schreiben der Bundesagentur f&#252;r Arbeit vom 24.09.2020 (Bl. 104 d. A.) ergibt sich nichts Gegenteiliges. Dieses erfragt, ob der geschuldete Betrag (1.018,92 &#8364;) f&#252;r Zeiten nach Beendigung des Arbeitsverh&#228;ltnisses gezahlt seien. Dieses Schreiben besagt entgegen der Deutung des Beklagten nicht, dass Arbeitslosengeld f&#252;r Mai 2019 gezahlt worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>4. Die Aufrechnung des Beklagten hat die Klageforderung nicht beseitigt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>a) Denn die Aufrechnung war, wie das Erstgericht ausgef&#252;hrt hat, bereits wegen Versto&#223;es gegen &#167;&#160;394 Satz&#160;1 BGB unzul&#228;ssig. Die Nettoforderung von 1.018,92 &#8364; liegt unterhalb der Pf&#228;ndungsgrenzen des &#167;&#160;850c Abs.&#160;1 Nr.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>b) Auf ein Nichteingreifen des Aufrechnungsverbots nach den Grunds&#228;tzen von Treu und Glauben (dazu ErfK-Preis, 22. Auflage 2022, &#167;&#160;611a BGB Rn. 451 mwN) kann sich der Beklagte nicht berufen. Denn ein vors&#228;tzlich sch&#228;digendes Verhalten des Kl&#228;gers im Zusammenhang mit der angeblichen Pflichtverletzung bei der Ausf&#252;hrung der Putzarbeiten ist nicht feststellbar. Vielmehr hat der Beklagte erstinstanzlich und in seinem Aufrechnungsschreiben vom 20.06.2019 stets nur von einem grob fahrl&#228;ssigen Verhalten gesprochen. Es ist auch nicht erkennbar, dass sich der Kl&#228;ger wissentlich &#252;ber konkrete Anweisungen zum Anbringen von Schutzma&#223;nahmen unter bewusster Inkaufnahme entsprechender Sch&#228;digungen seines Arbeitgebers hinweggesetzt hat. Der Beklagte hat lediglich angef&#252;hrt, dass das Abkleben mit Schutzfolie in DIN-Vorschriften vorgesehen sei. Diese Vorgaben seien dem Kl&#228;ger bekannt oder m&#252;ssten ihm jedenfalls bekannt sein. Ein Kennen-M&#252;ssen reicht f&#252;r Vorsatz jedoch nicht aus. Und selbst eine positive Kenntnis des Kl&#228;gers von dem Erfordernis entsprechender Schutzma&#223;nahmen unterstellt, ist nicht auszuschlie&#223;en, dass der Kl&#228;ger jedenfalls hoffte, auch ohne Verwenden der Schutzfolie den Beklagten nicht zu sch&#228;digen. Dies legt die eigene Darstellung des Beklagten nahe, wenn er etwa erstinstanzlich ausf&#252;hrt, der Kl&#228;ger habe mit Blick auf die fehlenden Schutzma&#223;nahmen gegen&#252;ber der Bauherrin angegeben, &#8222;das sei nicht n&#246;tig, da passiert nichts&#8220;. Auch im Aufrechnungsschreiben vom 20.06.2019 spricht der Beklagte davon, der Kl&#228;ger habe zur Bauherrin gesagt, er w&#252;rde das schon &#8222;hinkriegen&#8220;. Einen Sch&#228;digungsvorsatz belegen diese Aussagen nicht. Anderweitige Anhaltspunkte f&#252;r einen jedenfalls bedingten Vorsatz hat der Beklagte auch mit seiner Berufung nicht vorgebracht. Die zweitinstanzlich vorgebrachte blo&#223;e Rechtsbehauptung, der Kl&#228;ger habe den Schaden bedingt vors&#228;tzlich herbeigef&#252;hrt, ersetzt keinen konkreten Sachvortrag.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>c) Zuletzt sei darauf hingewiesen, dass selbst bei unterstellter Zul&#228;ssigkeit der Aufrechnung diese den Lohnanspruch des Kl&#228;gers nicht zu Fall gebracht h&#228;tte. Denn der Schadensersatzanspruch der Beklagten w&#228;re wegen nicht rechtzeitiger gerichtlicher Geltendmachung nach &#167;&#160;49 RTV verfallen. Wegen &#167;&#160;322 Abs.&#160;2 ZPO ist es dem erkennenden Gericht jedoch verwehrt, bei einer unzul&#228;ssigen Aufrechnung &#252;ber die Begr&#252;ndetheit der Aufrechnung und damit in einer der Rechtskraft f&#228;higen Weise &#252;ber das Bestehen der Gegenforderung zu befinden (vgl. dazu Z&#246;ller-Vollkommer, 34. Auflage 2022, &#167;&#160;322 Rn. 19 mwN u.a. BGH 13.04.1983 &#8211; VIII ZR 320/80).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p><strong>III. </strong>Die Kostenentscheidung folgt aus &#167;&#160;97 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p><strong>IV. </strong>Die Revision war nach &#167;&#160;72 Abs.&#160;2 Nr.&#160;1 ArbGG zuzulassen. Die Frage der Pflicht zur gerichtlichen Geltendmachung bei einer zweistufigen Ausschlussfrist bei nachtr&#228;glichem Bestreiten einer zuvor &#8222;anerkannten&#8220; Forderung ist bislang - soweit ersichtlich - nicht h&#246;chstrichterlich entschieden. Da die Streitlosstellung &#8211; etwa durch die Erteilung einer Lohnabrechnung &#8211; kein negatives Schuldanerkenntnis darstellt, h&#228;lt die Kammer die Frage nicht durch die Entscheidung des Bundesarbeitsgerichts vom 10.10.2002 &#8211; 8 AZR 8/02 f&#252;r gekl&#228;rt. Die abstrakte Frage, ob die zweite Stufe noch eingehalten werden muss, hat die erkennende Kammer ferner anders beantwortet als das LAG Niedersachsen (16.11.2001 &#8211; 10 Sa 797/01), so dass ein Fall der Divergenz gegeben ist, &#167;&#160;72 Abs.&#160;2 Nr.&#160;2 ArbGG.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d356686" class="docLayoutPermalinkItemLink" role="link">https://landesrecht.thueringen.de/perma?d=NJRE001508087</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
