<html>
<head><title>1-Sa-80-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Th&#252;ringer Landesarbeitsgericht 1. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">08.03.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 Sa 80/21</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGTH:2022:0308.1SA80.21.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;626 Abs 1 BGB, &#167;&#160;626 Abs 2 BGB, &#167;&#160;109 Abs 1 GewO, &#167;&#160;7 Abs 4 BUrlG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001505047"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Au&#223;erordentliche K&#252;ndigung - Zeugniserteilung - Urlaubsabgeltung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Zum Diebstahl von Verbrauchsmaterialien als wichtiger Grund f&#252;r eine au&#223;erordentliche K&#252;ndigung und zum Umfang der Darlegungs- und Beweislast in einem Einzelfall.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505047","part":"L","price":0,"visited":true,"anchor":"rd_46","linkToSameDocumentAndPart":true}}' name="_retrdlink_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.46)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Zur einzelfallbezogenen Interessenabw&#228;gung.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505047","part":"L","price":0,"visited":true,"anchor":"rd_47","linkToSameDocumentAndPart":true}}' name="_retrdlink_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.47)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Steht die Beendigung des Arbeitsverh&#228;ltnisses durch au&#223;erordentliche K&#252;ndigung rechtskr&#228;ftig fest, kann der Arbeitnehmer ab dem Zeitpunkt der Rechtskraft kein Zwischenzeugnis mehr verlangen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505047","part":"L","price":0,"visited":true,"anchor":"rd_55","linkToSameDocumentAndPart":true}}' name="_retrdlink_55" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.55)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>4. Bei einem Ausscheiden in der zweiten Jahresh&#228;lfte ist, wenn durch den Arbeitnehmer bis dahin kein Urlaub genommen wurde, grunds&#228;tzlich der Vollurlaub abzugelten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505047","part":"L","price":0,"visited":true,"anchor":"rd_59","linkToSameDocumentAndPart":true}}' name="_retrdlink_59" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.59)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505047","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Erfurt, 24. Februar 2021, 4 Ca 1468/20, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>1. Auf die Berufung der Beklagten wird das Urteil des Arbeitsgerichts Erfurt vom 24.02.2021 &#8211; Az. 4 Ca 1468/20 - teilweise abge&#228;ndert und der K&#252;ndigungsschutzantrag insgesamt abgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>2. Die Beklagte wird verurteilt, dem Kl&#228;ger ein wohlwollendes, qualifiziertes Endzeugnis, das sich auf Art und Dauer sowie F&#252;hrung und Leistung im Arbeitsverh&#228;ltnis erstreckt, zu erteilen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>3. Im &#220;brigen (Urlaubsabgeltung) wird die Berufung zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>4. Die Kosten des Rechtsstreits tragen der Kl&#228;ger zu 3/5 und die Beklagte zu 2/5.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>5. Die Revision wird nicht zugelassen.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten in der Berufungsinstanz um die Wirksamkeit einer arbeitgeberseitigen au&#223;erordentlichen K&#252;ndigung, um die Erteilung eines Zeugnisses sowie um Urlaubsabgeltung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger war seit dem 01.10.2009 bei der Beklagten gegen Zahlung einer Bruttomonatsverg&#252;tung in H&#246;he von 3.600,- &#8364; als Monteur besch&#228;ftigt. Der j&#228;hrliche Urlaubsanspruch des Kl&#228;gers betrug 24 Tage. Die Beklagte baut und montiert Vord&#228;cher und besch&#228;ftigt nicht mehr als 10 Arbeitnehmer.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Den von der Beklagten zur Verf&#252;gung gestellten Transporter durfte der Kl&#228;ger jedenfalls f&#252;r die Fahrten zur Arbeit benutzen. Unstreitig fuhr der Kl&#228;ger mit diesem Transporter auch zu Baustellen seines Onkels, um dort mit diesem zusammen Markisen zu montieren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Schreiben vom 04.08.2020 (Bl. 12 d.A.), dem Kl&#228;ger am gleichen Tag zugegangen, sprach die Beklagte die streitgegenst&#228;ndliche au&#223;erordentliche, hilfsweise ordentliche K&#252;ndigung des Arbeitsverh&#228;ltnisses zum 31.01.2021 aus. Zur Begr&#252;ndung wird im K&#252;ndigungsschreiben ausgef&#252;hrt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;Wie ich Ihnen bereits im Gespr&#228;ch n&#228;her erl&#228;utert habe, sehe ich es als erwiesen an, da&#223; Sie, wie ich am Freitag, den 31.07.2020 erfahren habe, Ihre arbeitsvertraglichen Pflichten mehrfach erheblich verletzt haben, indem Sie ohne mein Wissen f&#252;r die Firma A&#8230; in B&#8230; mehrfach Markisen montiert haben und hierf&#252;r Material in meiner Firma (Gewindestangen, Kleber) entwendet und dort verbaut haben sowie hierf&#252;r Werkzeug meiner Firma (Bohrmaschinen, Flex, Kompressor) sowie den Transporter meiner Firma benutzt haben&#8230;&#8220;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit seiner am 11.08.2020 beim Arbeitsgericht Erfurt eingegangenen und der Beklagten am 19.08.2020 zugestellten Klage hat der Kl&#228;ger K&#252;ndigungsschutzklage erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Kl&#228;ger hat erstinstanzlich die Auffassung vertreten, die ausgesprochene K&#252;ndigung sei unwirksam. Hierzu hat er behauptet, der Umstand, dass er bereits seit 2017 auf Baustellen seines Onkels mitgearbeitet habe, sei der Beklagten bekannt gewesen. Ihm sei es erlaubt gewesen, Privatfahrten mit dem Transporter durchzuf&#252;hren. Eine Bezahlung habe er von seinem Onkel nicht erhalten. Vielmehr sei seine Mitarbeit aufgrund des verwandtschaftlichen N&#228;heverh&#228;ltnisses erfolgt. Material habe er nicht entwendet. Zwar seien kurzfristig in geringem Umfang Hilfsmaterialien, die im Montagefahrzeug gewesen w&#228;ren, entnommen worden. Die entnommenen Materialien seien jedoch wieder zur&#252;ckgelegt worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Zur Begr&#252;ndung seines Urlaubsabgeltungsanspruchs hat der Kl&#228;ger darauf verwiesen, dass er &#8211; insoweit unbestritten - noch Anspruch auf 24 Tage Urlaub aus 2020 habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Kl&#228;ger hat erstinstanzlich zuletzt beantragt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt">1. Es wird festgestellt, dass das Arbeitsverh&#228;ltnis zwischen den Parteien weder durch die arbeitgeberseitige ordentliche K&#252;ndigung noch durch die arbeitgeberseitige au&#223;erordentliche K&#252;ndigung, beide ausgesprochen mit K&#252;ndigungsschreiben vom 04.08.2020, zugegangen am 04.08.2020, beendet worden ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">2. Es wird weiter festgestellt, dass das Arbeitsverh&#228;ltnis zwischen den Parteien ungek&#252;ndigt &#252;ber den 04.08.2020 hinaus fortbesteht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">3. F&#252;r den Fall des Obsiegens mit den Klageantr&#228;gen zu 1) und 2) wird die Beklagte verpflichtet, den Kl&#228;ger zu ansonsten unver&#228;nderten Arbeitsbedingungen als Vollbesch&#228;ftigten weiter zu besch&#228;ftigen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">4. Die Beklagte wird verurteilt, dem Kl&#228;ger ein wohlwollendes, qualifiziertes und berufsf&#246;rderndes Zwischenzeugnis, welches sich auf Art und Dauer sowie F&#252;hrung und Leistung im Arbeitsverh&#228;ltnis erstreckt, zu erteilen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">5. Die Beklagte wird verurteilt, dem Kl&#228;ger eine Urlaubsverg&#252;tung in H&#246;he von 4.104,00 &#8364; zu bezahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Beklagte hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Beklagte hat erstinstanzlich zur Begr&#252;ndung der K&#252;ndigung angef&#252;hrt, dem Gesch&#228;ftsf&#252;hrer der Beklagten sei am 31.07.2020 vom weiteren Monteur der Beklagten C&#8230; berichtet worden, dass der Kl&#228;ger &#8211; insoweit unbestritten - an mindestens drei verschiedenen Tagen im Zeitraum Mai bis Juli 2020 mit dem Transporter der Beklagten zu Baustellen der Firma A&#8230; gefahren, dort im Auftrag seines Onkels Markisen montiert, dabei Material und Werkzeug der Beklagten genutzt und Herrn C&#8230; zu den Baustellen mitgenommen habe. Sie hat behauptet, der Kl&#228;ger habe hierf&#252;r eine Bezahlung von A&#8230; erhalten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Beklagte hat ferner behauptet, das gestohlene Material habe einen Wert von etwa 200,00 &#8364;. Keinesfalls sei eine umfangreiche Privatnutzung des Transporters vereinbart gewesen. Vereinbart gewesen sei nur, dass der Kl&#228;ger den Transporter bei sich am Wohnort abstellen k&#246;nne, um von dort direkt zu Baustellen der Beklagten fahren zu k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Die Beklagte hat ferner argumentiert, die Firma A&#8230; arbeite im selben Marktsegment und stehe daher in Konkurrenz zur Beklagten. Die K&#252;ndigung werde daher auch auf eine unerlaubte Konkurrenzt&#228;tigkeit gest&#252;tzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Mit Urteil vom 24.02.2021 (Bl. 33 ff. d.A.) hat das Arbeitsgericht Erfurt dem K&#252;ndigungsschutzantrag mit Blick auf die au&#223;erordentliche K&#252;ndigung stattgegeben und dem Kl&#228;ger das beantragte Zwischenzeugnis sowie Urlaubsabgeltung in H&#246;he von 3.987,60 &#8364; zugesprochen. Unter Klageabweisung im &#220;brigen hat es festgestellt, dass das Arbeitsverh&#228;ltnis mit Ablauf des 31.01.2021 aufgrund der ordentlichen K&#252;ndigung beendet wurde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Zur Begr&#252;ndung hat es ausgef&#252;hrt, ein wichtiger Grund zum Ausspruch einer au&#223;erordentlichen K&#252;ndigung sei nicht ausreichend nachgewiesen. Die Privatnutzung des Transporters sei dem Kl&#228;ger jedenfalls f&#252;r die Fahrten bis zu seiner Wohnung erlaubt gewesen. Der Beklagten sei auch, was in der m&#252;ndlichen Verhandlung best&#228;tigt worden sei, eine dar&#252;ber hinausgehende Nutzung bekannt gewesen. Da auch keine vorherige Abmahnung vorliege, k&#246;nne ein etwaiges die Nutzung des Transporters betreffendes Fehlverhalten die fristlose K&#252;ndigung nicht rechtfertigen. Eine Konkurrenzt&#228;tigkeit sei nicht erkennbar. Auch der Vorwurf des Diebstahls k&#246;nne die au&#223;erordentliche K&#252;ndigung im vorliegenden Fall nicht rechtfertigen. Die Beklagte habe den Einwand des Kl&#228;gers, die entnommenen Kleinteile seien stets wieder in den Transporter zur&#252;ckgelegt worden, nicht entkr&#228;ften k&#246;nnen. Solange das Verbrauchsmaterial nach Art und G&#252;te ersetzt werde, sei die Vertragsverletzung nicht so gravierend, dass sie eine fristlose K&#252;ndigung rechtfertigen k&#246;nne. Der genannte Wert der entwendeten Teile von 200,00 &#8364; erscheine ohne weitere Substantiierung aus der Luft gegriffen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Mangels Anwendbarkeit des K&#252;ndigungsschutzgesetzes sei das Arbeitsverh&#228;ltnis aber ordentlich zum 31.01.2021 beendet worden. Aus diesem Grund k&#246;nne der Kl&#228;ger auch keine Weiterbesch&#228;ftigung verlangen. W&#228;hrend der Dauer eines anh&#228;ngigen K&#252;ndigungsschutzstreits habe der Kl&#228;ger Anspruch auf Erteilung eines Zwischenzeugnisses. Die zugesprochene Urlaubsabgeltung in H&#246;he von 3.987,60 &#8364; f&#252;r 24 Urlaubstage errechne sich aus einem Betrag von 166,15 &#8364; pro Arbeitstag.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Gegen das ihr am 12.03.2021 zugestellte Urteil des Arbeitsgerichts hat die Beklagte mit beim Landesarbeitsgericht am 31.03.2021 eingegangenem Schriftsatz Berufung eingelegt und nach Fristverl&#228;ngerung bis zum 12.06.2021 mit zwei am 12.06.2021 und am 14.06.2021 (einem Montag) eingegangenen Schrifts&#228;tzen begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Mit ihrer Berufung verfolgt die Beklagte ihren umfassenden Klageabweisungsantrag weiter. Sie r&#252;gt einen Versto&#223; gegen die allgemeinen Beweislastregeln. Zu Unrecht habe das Arbeitsgericht ihr die Darlegungs- und Beweislast f&#252;r die negative Tatsache auferlegt, dass der Kl&#228;ger das entwendete Material nicht wieder zur&#252;ckgelegt habe. Hierzu behauptet die Beklagte, bei dem Verbrauchsmaterial handele es sich durchweg um Material der Firma W&#252;rth, das der Kl&#228;ger normalerweise gar nicht kaufen k&#246;nne. Bei der Firma W&#252;rth k&#246;nnten nur Gewerbetreibende einkaufen. Und der Kl&#228;ger habe kein Gewerbe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Beklagte h&#228;lt das Urteil des Arbeitsgerichts ferner f&#252;r eine &#220;berraschungsentscheidung. Bei einem Hinweis des Gerichts darauf, dass die Beweislast f&#252;r das Nicht-Zur&#252;cklegen der Materialien bei der Beklagten liege, h&#228;tte sie den Zeugen C&#8230; f&#252;r diesen Umstand benennen k&#246;nnen. Bei einem entsprechenden Hinweis h&#228;tte die Beklagte auch n&#228;her dargelegt, dass sie den entstandenen Schaden wie folgt berechnet: Kleber 35 &#8364; und Gewindestangen 30 &#8364;, multipliziert mit drei Eins&#228;tzen = 195 &#8364;, also ca. 200 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Zu Unrecht habe das Arbeitsgericht die Konkurrenzt&#228;tigkeit des Kl&#228;gers nicht ber&#252;cksichtigt. Sowohl bei Markisen als auch bei Vord&#228;chern handele es sich um Vorspr&#252;nge &#252;ber einer Fassaden&#246;ffnung, die dem Wetterschutz dienten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Zur Begr&#252;ndung ihrer K&#252;ndigung beruft sich die Beklagte in ihrer Berufungsbegr&#252;ndung nunmehr auch auf nach Ausspruch der K&#252;ndigung bekannt gewordene Umst&#228;nde. Hierzu f&#252;hrt die Beklagte aus, sie habe in den Jahren 2019 und 2020 den Diebstahl von Ger&#228;ten und Werkzeugen angezeigt. Die Polizei habe mittlerweile beim Kl&#228;ger eine Hausdurchsuchung durchgef&#252;hrt und dabei einige dieser Gegenst&#228;nde vorgefunden und sichergestellt. Hierbei handele es sich um ein Schwei&#223;ger&#228;t, eine Flex, einen Winkelschleifer, einen Akkuschrauber, eine Bohrmaschine und einen Baustrahler. Der Wert der Gegenst&#228;nde betrage ca. 4.000,- &#8364; bis 5.000,- &#8364;. Das Ermittlungsverfahren laufe noch. Durch die Beschlagnahme und die offenbar mit der Anzeige &#252;bereinstimmenden Seriennummern stehe aber bereits jetzt fest, dass der Kl&#228;ger diese Ger&#228;te bei der Beklagten gestohlen habe. Von diesem Umstand habe die Beklagte erst am 09.06.2021 durch die Benachrichtigung der Polizei Kenntnis erlangt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Gegen&#252;ber der Urlaubsabgeltung hat die Beklagte mit Schriftsatz vom 14.06.2021 (Bl. 77, 78 d.A.) die Aufrechnung mit Schadenersatzanspr&#252;chen aus den verschiedenen Diebst&#228;hlen in H&#246;he von mindestens 4.000,- &#8364; erkl&#228;rt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Mit Schriftsatz vom 24.02.2022 (Bl. 91 d.A.), dem Prozessbevollm&#228;chtigten des Kl&#228;gers am 28.02.2022 per Telefax &#252;bersandt, hat die Beklagte ihren Vortrag erg&#228;nzt und einen weiteren Sachverhalt zur Begr&#252;ndung der streitgegenst&#228;ndlichen au&#223;erordentlichen K&#252;ndigung nachgeschoben. Sie f&#252;hrt aus, der Kl&#228;ger habe im Sommer 2019 ein Glasvordach aus der Firma der Beklagten entwendet und ohne Wissen der Beklagten bei Herrn E&#8230; in F&#8230; angebaut. Der Gesch&#228;ftsf&#252;hrer der Beklagten habe Anfang 2022 hiervon erfahren und sogleich Strafanzeige bei der Polizei erstattet. Der Einkaufswert des Vordachs betrage 1.000,00 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Auf Hinweis der Kammer im Termin zur zweitinstanzlichen m&#252;ndlichen Verhandlung am 08.03.2022 hat der Kl&#228;ger seinen Zeugnisantrag auf ein Endzeugnis umgestellt und beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">die Beklagte zu verurteilen, ihm ein wohlwollendes, qualifiziertes Endzeugnis, welches sich auf Art und Dauer sowie F&#252;hrung und Leistung im Arbeitsverh&#228;ltnis erstreckt, zu erteilen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Die Beklagte beantragt &#8211; in Kenntnis des umgestellten Zeugnisantrags -,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt">das Urteil des Arbeitsgerichts Erfurt abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Der Kl&#228;ger verteidigt das erstinstanzliche Urteil. Zu Recht habe das Erstgericht angenommen, die Beklagte trage die volle Beweislast hinsichtlich der Entwendung der Materialien. Den Beweis der Entwendung habe die Beklagte nicht gef&#252;hrt. Er, der Kl&#228;ger, habe hinsichtlich des Materials keine Zueignungsabsicht gehabt. Seine Handlungen seien im &#220;brigen von der mutma&#223;lichen Einwilligung der Beklagtenseite gedeckt gewesen. Bestritten bleibe, dass der Kl&#228;ger Waren oder Werkzeuge entwendet habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>In Bezug auf den Vortrag der Beklagten im Schriftsatz vom 24.02.2022 r&#252;gt der Kl&#228;ger die Nichteinhaltung von Einlassungsfristen. Hierzu hat der Kl&#228;ger im Termin zur zweitinstanzlichen m&#252;ndlichen Verhandlung am 08.03.2022 ausgef&#252;hrt, es werde bestritten, dass er das benannte Vordach entwendet und montiert habe.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes wird erg&#228;nzend auf die gewechselten Schrifts&#228;tze nebst Anlagen sowie das Protokoll der zweitinstanzlichen m&#252;ndlichen Verhandlung vom 08.03.2022 (Bl. 97-98 d.A.) Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p><strong>I.</strong> Die Berufung der Beklagten ist zul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Insbesondere ist sie form- und fristgerecht eingelegt sowie begr&#252;ndet worden, &#167;&#160;66 Abs.&#160;1 S.&#160;1 ArbGG, &#167;&#160;64 Abs.&#160;6 ArbGG iVm &#167;&#160;520 Abs.&#160;3 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p><strong>II. </strong>Die Berufung der Beklagten ist jedoch nur teilweise begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Erfolg hat sie nur in Bezug auf die begehrte Klageabweisung des K&#252;ndigungsschutzantrags insgesamt. Demgegen&#252;ber kann der Kl&#228;ger auch bei Beendigung des Arbeitsverh&#228;ltnisses aufgrund der au&#223;erordentlichen K&#252;ndigung das beantragte Endzeugnis sowie Urlaubsabgeltung verlangen. Diesbez&#252;glich war die Berufung der Beklagten zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>1. Die au&#223;erordentliche K&#252;ndigung der Beklagten vom 04.08.2020 hat das Arbeitsverh&#228;ltnis der Parteien mit ihrem Zugang am 04.08.2020 beendet. Die K&#252;ndigung ist wegen Vorliegens eines wichtigen Grunds nach &#167;&#160;626 Abs.&#160;1 BGB wirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>a) Ein wichtiger Grund im Sinne des &#167;&#160;626 Abs.&#160;1 BGB f&#252;r eine au&#223;erordentliche K&#252;ndigung liegt nach allgemeiner Auffassung dann vor, wenn Tatsachen gegeben sind, aufgrund derer dem K&#252;ndigenden unter Ber&#252;cksichtigung aller Umst&#228;nde des Einzelfalles und nach Abw&#228;gung der Interessen beider Vertragsteile die Fortsetzung des Arbeitsverh&#228;ltnisses bis zum Ablauf der Frist f&#252;r eine ordentliche K&#252;ndigung nicht zugemutet werden kann (BAG 31.07.2014 &#8211; 2 AZR 407/13, Rn. 25; BAG 21.06.2012 &#8211; 2 AZR 694/11, Rn. 20; BAG 09.06.2011 &#8211; 2 AZR 323/10, Rn. 14; LAG RP 03.08.2020 &#8211; 3 Sa 90/19, Rn. 45). Begeht ein Arbeitnehmer bei oder im Zusammenhang mit seiner Arbeit rechtswidrige und vors&#228;tzliche - ggf. strafbare - Handlungen unmittelbar gegen das Verm&#246;gen seines Arbeitgebers, verletzt er in schwerwiegender Weise seine Pflicht zur R&#252;cksichtnahme und missbraucht das in ihn gesetzte Vertrauen. Ein solches Verhalten kann einen wichtigen Grund im Sinne des &#167;&#160;626 Abs.&#160;1 BGB auch dann darstellen, wenn die rechtswidrige Handlung Gegenst&#228;nde von geringem Wert betrifft oder zu einem nur geringf&#252;gigen, m&#246;glicherweise zu gar keinem Schaden gef&#252;hrt hat. Ma&#223;gebend ist der mit der Pflichtverletzung verbundene Vertrauensbruch (BAG 31.07.2014 &#8211; 2 AZR 407/13, Rn. 27; BAG 21.06.2012 - AZR 153/11, Rn. 17; LAG RP 03.08.2020 &#8211; 3 Sa 90/19, Rn. 87, 88; KR-Fischermeier/Krumbiegel, 13. Auflage 2022, &#167;&#160;626 Rn. 462).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>b) Der K&#252;ndigende ist nach allgemeinen Grunds&#228;tzen darlegungs- und beweispflichtig f&#252;r die Umst&#228;nde, die als wichtige Gr&#252;nde geeignet sind. Den K&#252;ndigenden trifft die Darlegungs- und Beweislast auch f&#252;r diejenigen Tatsachen, die einen vom Gek&#252;ndigten behaupteten Rechtfertigungs- oder Entschuldigungsgrund ausschlie&#223;en (BAG 18.09.2008 - 2 AZR 1039/06, Rn. 29; BAG 06.09.2007 &#8211; 2 AZR 264/06, Rn. 24; LAG RP 03.08.2020 &#8211; 3 Sa 90/19, Rn. 61; KR-Fischermeier/Krumbiegel, 13. Auflage 2022, &#167;&#160;626 Rn. 395). Den Arbeitnehmer trifft allerdings eine sekund&#228;re Darlegungslast. So ist der Arbeitnehmer insbesondere dann, wenn die Geschehensabl&#228;ufe au&#223;erhalb der Wahrnehmung des Arbeitgebers liegen, gehalten, den Vorw&#252;rfen substantiiert entgegenzutreten und etwaige Rechtfertigungsgr&#252;nde n&#228;her darzulegen (dazu KR-Fischermeier/Krumbiegel, 13. Auflage 2022, &#167;&#160;626 BGB Rn. 397 mwN).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505047","part":"L","price":0,"visited":true,"anchor":"_retrdlink_46","linkToSameDocumentAndPart":true}}' name="rd_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>46</a>
</dt>
<dd><p>c) Gemessen an diesen Grunds&#228;tzen hat der Kl&#228;ger eine schwerwiegende Pflichtverletzung begangen, als er bei mindestens drei Gelegenheiten im Zeitraum Mai bis Juli 2020 Verbrauchsmaterialien der Beklagten - Kleber und Gewindestangen &#8211; f&#252;r private Zwecke ohne Erlaubnis verbraucht und damit gestohlen hat. Nach Auffassung der erkennenden Kammer hat die Beklagte die Anforderungen an eine Darlegung der dauerhaften Entwendung der Verbrauchsmaterialien erf&#252;llt. Die Verwendung der Verbrauchsmaterialien an sich ist unstreitig. Der Kl&#228;ger hat selbst zugestanden, bei den Eins&#228;tzen auf den Baustellen seines Onkels entsprechende Verbrauchsmaterialien aus dem Transporter der Beklagten entnommen und verwendet zu haben. Allerdings hat er behauptet, diese Verbrauchsmaterialien stets wieder zur&#252;ckgelegt zu haben. Dieser Behauptung ist die Beklagte zwar nicht erstinstanzlich, aber in ihrer Berufungsbegr&#252;ndung konkret entgegengetreten. Sie hat angef&#252;hrt, der Kl&#228;ger habe diese Materialien der Firma W&#252;rth gar nicht zur&#252;cklegen k&#246;nnen. Bei den Verbrauchsmaterialien handele es sich um spezielles Material, das nur Gewerbetreibende kaufen k&#246;nnten. Der Kl&#228;ger habe jedoch kein Gewerbe. Auf diesen Vortrag h&#228;tte nach den dargestellten Grunds&#228;tzen nunmehr der Kl&#228;ger erwidern und erkl&#228;ren m&#252;ssen, weshalb er dennoch in der Lage gewesen sein will, das unstreitig entnommene Material wieder zur&#252;ckzulegen. Das blo&#223;e Festhalten an seiner pauschalen Behauptung, das Material zur&#252;ckgelegt zu haben, reicht angesichts der konkretisierten Behauptung der Beklagten, dies sei gar nicht m&#246;glich gewesen, nicht aus. Auch das blo&#223; einfache Bestreiten einer Entwendung gen&#252;gt vor diesem Hintergrund nicht den Anforderungen an die den Kl&#228;ger treffende sekund&#228;re Darlegungslast. Die Behauptung des Kl&#228;gers, er habe ohne Zueignungsabsicht gehandelt, bleibt ohne Substanz. F&#252;r die Kammer nicht nachvollziehbar ist ferner die Einlassung des Kl&#228;gers, die Entwendung der Verbrauchsmaterialien sei von der mutma&#223;lichen Einwilligung der Beklagten gedeckt. Auf welche mutma&#223;liche Einwilligung sich der Kl&#228;ger berufen will, ist nicht erkennbar und wird auch nicht n&#228;her erl&#228;utert. Eine konkrete Einwilligung der Beklagten zur Nutzung der Verbrauchsmaterialien im Transporter hat der Kl&#228;ger nicht dargetan. Und die vom Kl&#228;ger behauptete Einwilligung zur uneingeschr&#228;nkten Privatnutzung des Transporters berechtigt ihn nicht auch dazu, das dort befindliche Material und die Werkzeuge der Beklagten f&#252;r seine privaten Interessen zu verbrauchen. Der genaue Wert der Materialien kann wegen der Schwere des Vertrauensbruchs dahinstehen. Davon abgesehen ist der Kl&#228;ger der konkretisierten Berechnung der Beklagten zum gesch&#228;tzten Wert (195,- &#8364;) nicht entgegengetreten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505047","part":"L","price":0,"visited":true,"anchor":"_retrdlink_47","linkToSameDocumentAndPart":true}}' name="rd_47" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>47</a>
</dt>
<dd><p>d) Die ausgesprochene au&#223;erordentliche K&#252;ndigung stellt sich auch nach einer Gesamtabw&#228;gung der Interessen als verh&#228;ltnism&#228;&#223;ig dar.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Die Pr&#252;fung, ob dem Arbeitgeber eine Weiterbesch&#228;ftigung des Arbeitnehmers trotz Vorliegens einer erheblichen Pflichtverletzung zumindest bis zum Ablauf der K&#252;ndigungsfrist zumutbar ist, hat anhand der Bewertung der Umst&#228;nde des Einzelfalls in einer Gesamtw&#252;rdigung der wechselseitigen Interessen und unter Beachtung des Verh&#228;ltnism&#228;&#223;igkeitsgrundsatzes zu erfolgen (BAG 27.09.2012 - 2 AZR 646/11, Rn. 40; LAG Rheinland-Pfalz, 03.08.2020 &#8211; 3 Sa 90/19, Rn. 53). Eine K&#252;ndigung wegen einer Vertragspflichtverletzung setzt regelm&#228;&#223;ig eine Abmahnung voraus. Eine Abmahnung ist nur dann nicht erforderlich, wenn eine Verhaltens&#228;nderung in Zukunft selbst nach Abmahnung nicht zu erwarten steht oder es sich um eine so schwere Pflichtverletzung handelt, dass eine Hinnahme durch den Arbeitgeber offensichtlich ausgeschlossen ist (BAG 25.10.2012 &#8211; 2 AZR 495/11, Rn. 16; BAG 24.03.2011 - 2 AZR 282/10, Rn. 15; LAG RP 15.03.2021 &#8211; 3 Sa 397/17, Rn. 490; LAG RP 03.08.2020 &#8211; 3 Sa 90/19, Rn. 55; LAG Hessen 27.02.2012 &#8211; 16 Sa 1357/11, Rn. 59). Bei besonders schwerwiegenden Verst&#246;&#223;en ist eine Abmahnung grunds&#228;tzlich entbehrlich, weil in diesen F&#228;llen regelm&#228;&#223;ig davon auszugehen ist, dass das pflichtwidrige Verhalten das f&#252;r ein Arbeitsverh&#228;ltnis notwendige Vertrauen auf Dauer zerst&#246;rt hat (BAG 21.06.2001 &#8211; 2 AZR 30/00, Rn. 47).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Zugunsten des Kl&#228;gers streitet zwar seine bei Ausspruch der K&#252;ndigung nahezu 11-j&#228;hrige Besch&#228;ftigung bei der Beklagten. Die vors&#228;tzliche Pflichtverletzung gerichtet gegen das Verm&#246;gen der Beklagten ist allerdings als schwerwiegender Missbrauch des in den Kl&#228;ger gesetzten Vertrauens zu bewerten. Die Beklagte hat dem Kl&#228;ger erlaubt, den Transporter f&#252;r private Fahrten zwischen Arbeitsstelle und Wohnung zu nutzen, und ihm damit auch die im Transporter befindlichen Werkzeuge und Materialien anvertraut. Dieses in ihn gesetzte Vertrauen hat der Kl&#228;ger durch die unberechtigte Entwendung der Verbrauchsmaterialien und die Nutzung der Werkzeuge bei den im privaten Interesse erfolgten Eins&#228;tzen f&#252;r seinen Onkel missbraucht. Angesichts der Schwere des Vertrauensbruchs konnte der Kl&#228;ger auch nicht davon ausgehen, dass die Beklagte ein solches Fehlverhalten hinnehmen und den Kl&#228;ger vor Ausspruch der K&#252;ndigung zun&#228;chst erfolglos abmahnen w&#252;rde. Vielmehr ist davon auszugehen, dass das Verhalten des Kl&#228;gers das f&#252;r die Fortf&#252;hrung des Arbeitsverh&#228;ltnisses notwendige Vertrauen dauerhaft zerst&#246;rt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>e) Die Frist des &#167;&#160;626 Abs.&#160;2 BGB ist gewahrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;626 Abs.&#160;2 Satz&#160;1 BGB kann eine au&#223;erordentliche K&#252;ndigung nur innerhalb von zwei Wochen erfolgen. Die Frist beginnt nach &#167;&#160;626 Abs.&#160;2 Satz&#160;2 BGB mit dem Zeitpunkt, in dem der K&#252;ndigungsberechtigte von den f&#252;r die K&#252;ndigung ma&#223;gebenden Tatsachen Kenntnis erlangt. Dies ist der Fall, sobald er eine zuverl&#228;ssige und m&#246;glichst vollst&#228;ndige Kenntnis der einschl&#228;gigen Tatsachen hat, die ihm die sachgerechte Entscheidung dar&#252;ber erm&#246;glicht, ob er das Arbeitsverh&#228;ltnis fortsetzen soll oder nicht (BAG 31.07.2014 &#8211; 2 AZR 407/13 Rn. 39; BAG 21.02.2013 - 2 AZR 433/12, Rn. 27).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Nach den unbestritten gebliebenen Angaben der Beklagten hat der Gesch&#228;ftsf&#252;hrer der Beklagten am 31.07.2020 von ihrem Mitarbeiter C&#8230; erfahren, dass der Kl&#228;ger im Zeitraum Mai bis Juli 2020 mit dem Transporter der Beklagten zu Baustellen der Firma A&#8230; gefahren, dort im Auftrag seines Onkels Markisen montiert und dabei Material und Werkzeug der Beklagten genutzt hatte. Die K&#252;ndigung erfolgte daraufhin am 05.08.2020, also innerhalb von zwei Wochen nach dieser Kenntniserlangung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>f) Angesichts dessen, dass bereits die Entwendung der Verbrauchsmaterialien die streitgegenst&#228;ndliche au&#223;erordentliche K&#252;ndigung nach &#167;&#160;626 Abs.&#160;1 BGB rechtfertigt, kann dahinstehen, ob sich aus den im Prozess nachgeschobenen Sachverhalten (Entwendung von Maschinen/Werkzeugen und Entwendung eines Vordachs) weitere Gr&#252;nde zur Rechtfertigung der K&#252;ndigung vom 04.08.2020 ergeben. Auf die Erweislichkeit der diesbez&#252;glichen Behauptungen der Beklagten und auf die Einhaltung von Einlassungsfristen in Bezug auf den Vortrag der Beklagten im Schriftsatz vom 24.02.2022 kam es daher nicht mehr an.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>2. Der Kl&#228;ger hat Anspruch auf Erteilung eines qualifizierten Endzeugnisses.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505047","part":"L","price":0,"visited":true,"anchor":"_retrdlink_55","linkToSameDocumentAndPart":true}}' name="rd_55" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>55</a>
</dt>
<dd><p>a) Der Kl&#228;ger konnte noch in der Berufungsinstanz seinen Zeugnisantrag auf ein Endzeugnis umstellen. Die entsprechende Klage&#228;nderung ist nach &#167;&#160;533 Nr.&#160;1 ZPO sachdienlich. Die Beendigung des Arbeitsverh&#228;ltnisses stand fest, nachdem der Kl&#228;ger gegen die eine Beendigung zum 31.01.2021 feststellende Entscheidung des Erstgerichts keine Berufung eingelegt hatte. Ein Zwischenzeugnis konnte der Kl&#228;ger ab diesem Zeitpunkt nicht mehr verlangen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>b) Das begehrte Zeugnis steht dem Kl&#228;ger bei Beendigung des Arbeitsverh&#228;ltnisses &#8211; unabh&#228;ngig vom Grund der Beendigung &#8211; gem&#228;&#223; &#167;&#160;109 Abs.&#160;1 GewO zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>3. Der Kl&#228;ger kann Urlaubsabgeltung in H&#246;he von 3.987,60 &#8364; aus &#167;&#160;7 Abs.&#160;4 BUrlG von der Beklagten verlangen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>a) Gegen die vom Erstgericht angenommene Anzahl von 24 f&#252;r das Jahr 2020 abzugeltenden Urlaubstagen und gegen die dort vorgenommene Berechnung wurden keine Einw&#228;nde erhoben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001505047","part":"L","price":0,"visited":true,"anchor":"_retrdlink_59","linkToSameDocumentAndPart":true}}' name="rd_59" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>59</a>
</dt>
<dd><p>b) Die bereits zum 04.08.2020 &#8211; nicht erst zum 31.01.2021 - erfolgte Beendigung des Arbeitsverh&#228;ltnisses aufgrund wirksamer au&#223;erordentlicher K&#252;ndigung &#228;ndert an Bestand und H&#246;he des Abgeltungsanspruchs f&#252;r Urlaubsanspr&#252;che aus 2020 nichts. Denn die Urlaubsanspr&#252;che f&#252;r ein Kalenderjahr sind bei Beendigung des Arbeitsverh&#228;ltnisses in der zweiten Jahresh&#228;lfte in vollem Umfang entstanden. Dies folgt aus einem Umkehrschluss aus &#167;&#160;5 Abs.&#160;1 c) BUrlG, der eine Quotelung nur bei einem Ausscheiden in der ersten Kalenderh&#228;lfte vorsieht. Daher ist bei einem Ausscheiden in der zweiten Jahresh&#228;lfte grunds&#228;tzlich der Vollurlaub abzugelten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>c) Die Beklagte kann dem Anspruch auf Urlaubsabgeltung eine Aufrechnung nicht entgegenhalten. Die von der Beklagten erkl&#228;rte Aufrechnung ist unzul&#228;ssig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Der Bestimmtheitsgrundsatz des &#167;&#160;253 Abs.&#160;2 ZPO gilt auch f&#252;r die Prozessaufrechnung. Ist die Aufrechnungserkl&#228;rung unbestimmt oder l&#228;sst sie wegen fehlender Individualisierung der Aufrechnungsforderung ihren Gegenstand nicht erkennen, ist die Prozessaufrechnung wie eine entsprechend mangelhafte Klage unzul&#228;ssig (vgl. BGH v. 7.11.2001 - VIII ZR 263/00, NJW 2002, 2182; Z&#246;ller-Greger, ZPO, 34. Auflage 2022, &#167;&#160;145 Rn. 16a). &#220;ber sie ergeht keine Sachentscheidung; eine rechtskraftf&#228;hige Aberkennung der zur Aufrechnung gestellten Forderungen nach &#167;&#160;322 Abs.&#160;2 ZPO tritt nicht ein.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Die Erkl&#228;rung der Beklagten, sie rechne mit einer Schadensersatzforderung aus den verschiedenen Diebst&#228;hlen in H&#246;he von &#8222;mindestens 4.000,- &#8364;&#8220; auf, gen&#252;gt den Anforderungen an eine der Rechtskraft zug&#228;ngliche, hinreichend bestimmte Forderung nicht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p><strong>III. </strong>Die Kostenentscheidung folgt aus &#167;&#167;&#160;92, 97 ZPO. Die Kostentragung war nach dem Grad des Unterliegens zu quoteln.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p><strong>IV. </strong>Anlass f&#252;r die Zulassung der Revision bestand nicht.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d274960" class="docLayoutPermalinkItemLink" role="link">https://landesrecht.thueringen.de/perma?d=NJRE001505047</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
