<html>
<head><title>4-TaBV-17-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Th&#252;ringer Landesarbeitsgericht 4. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">23.02.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 TaBV 17/19</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGTH:2022:0223.4TABV17.19.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;87 Abs 1 Nr 2 BetrVG, &#167;&#160;87 Abs 1 Nr 3 BetrVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001503592"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Dienstpl&#228;ne - Mitbestimmung des Betriebsrat - Inkraftsetzung - Rechtsmissbrauch</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Gem&#228;&#223; &#167;&#160;87 Abs.&#160;1 Nr.&#160;2 BetrVG hat der Betriebsrat ein erzwingbares Mitbestimmungsrecht hinsichtlich der Lage der Arbeitszeit, mithin bei der Frage, wie die individuell geschuldete Arbeitszeit auf die einzelnen Wochentage verteilt wird, zu welchen Zeiten gearbeitet werden muss und in welchen Zeiten die Pausen liegen. Dieses Mitbestimmungsrecht umfasst nicht nur die abstrakte Gestaltung der Arbeitszeit und Unterteilung in z. B. Schichten, sondern auch die konkrete Zuordnung von einzelnen Arbeitnehmern zu Schichten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503592","part":"L","price":0,"visited":true,"anchor":"rd_62","linkToSameDocumentAndPart":true}}' name="_retrdlink_62" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.62)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Determiniert eine Rahmendienstvereinbarung die Dienstplangestaltung nicht in einem solchen Ma&#223;e, als dass keine Ermessensentscheidung des Arbeitgebers mehr m&#246;glich ist, besteht auch noch Raum f&#252;r eine Mitbestimmung des Betriebsrats.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503592","part":"L","price":0,"visited":true,"anchor":"rd_63","linkToSameDocumentAndPart":true}}' name="_retrdlink_63" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.63)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Ein Dienstplan stellt die konkrete Aus&#252;bung des Arbeitgeberweisungsrechts in Bezug auf die Arbeitszeiteinteilung f&#252;r einzelne Arbeitnehmer, insbesondere die Verteilung der Arbeitszeit auf die einzelnen Wochentage und die Lage der Pausen, dar. Bekanntgabe und Durchf&#252;hrung des Dienstplans sind daher nach &#167;&#160;87 Abs 1 Nr 2 BetrVG mitbestimmungspflichtig.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503592","part":"L","price":0,"visited":true,"anchor":"rd_64","linkToSameDocumentAndPart":true}}' name="_retrdlink_64" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.64)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Jede &#196;nderung der mit dem Dienstplan angeordneten Lage der Arbeitszeit stellt im Hinblick auf den Mitbestimmungstatbestand des &#167;&#160;87 Abs 1 Nr 2 BetrVG eine Neuaus&#252;bung und &#196;nderung des Weisungsrechts des Arbeitgebers dar.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503592","part":"L","price":0,"visited":true,"anchor":"rd_65","linkToSameDocumentAndPart":true}}' name="_retrdlink_65" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.65)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Die Gefahr zuk&#252;nftiger Verletzungen des Mitbestimmungsrechts kann sich aus Verletzungshandlungen in der Vergangenheit ergeben. Diese k&#246;nnen indiziere, dass auch in Zukunft mit Vertragsverletzungen zu rechnen ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503592","part":"L","price":0,"visited":true,"anchor":"rd_68","linkToSameDocumentAndPart":true}}' name="_retrdlink_68" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.68)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>6. Verweigert sich ein Betriebsrat bei der Aufstellung von Dienstpl&#228;nen derart, dass er ihnen nicht zustimmt aber auch der Einsetzung einer Einigungsstelle nicht zustimmt und diese durch die maximale Aussch&#246;pfung der Rechtsmittel so lange hinausz&#246;gert, bis die Zeit, f&#252;r die der Dienstplan erstellt wurde, bereits abgelaufen ist, kann darin eine unzul&#228;ssige Rechtsaus&#252;bung liegen, die Unterlassungsanspr&#252;chen des Betriebsrats nach &#167;&#160;87 Abs 1 BetrVG entgegensteht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503592","part":"L","price":0,"visited":true,"anchor":"rd_82","linkToSameDocumentAndPart":true}}' name="_retrdlink_82" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.82)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>(Nichtzulassungsbeschwerde eingelegt unter dem Aktenzeichen 1 ABN 49/22)</p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503592","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Erfurt, 5. April 2019, 2 BV 58/18, Beschluss<br>nachgehend BAG, 27. Juli 2022, 1 ABN 49/22, Beschluss: Verwerfung (nicht dokumentiert)</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Die Beschwerde der Beteiligten zu 2 gegen den Beschluss des Arbeitsgerichts Erfurt vom 5.4.2019 &#8211; 2 BV 58/18 &#8211; wird zur&#252;ckgewiesen. Auf Anschlussbeschwerde des Beteiligten zu 1 hin wird der Beschluss des Arbeitsgerichts Erfurt vom 5.4.2019 &#8211; 2 BV 58/18 &#8211; teilweise abge&#228;ndert und zur Klarstellung insgesamt wie folgt neu gefasst:</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>1. Der Beteiligten zu 2 wird untersagt, abweichend von mitbestimmt aufgestellten Dienstpl&#228;nen</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt"><strong>a) Arbeitnehmer*innen an vorgesehenen Arbeitstagen aus eigener Entscheidung nicht einzusetzen, solange keine Zustimmung des Beteiligten zu 1 oder eine diese ersetzende Entscheidung der Einigungsstelle hierzu vorliegt und es sich nicht um Urlaubs-. Freizeitausgleichs-, oder Krankheitstage oder eine Arbeitskampfma&#223;nahme handelt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt"><strong>b) Arbeitnehmer*innen an dienstplanm&#228;&#223;ig freien Tagen zur Arbeit heranzuziehen, solange keine Zustimmung des Beteiligten zu 1 oder eine diese ersetzende Entscheidung der Einigungsstelle hierzu vorliegt und es sich nicht um einen ausgesprochenen Notfall oder eine Arbeitskampfma&#223;nahme handelt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt"><strong>c) Arbeitnehmer*innen vor dem planm&#228;&#223;igen Arbeitsbeginn zu besch&#228;ftigen, solange keine Zustimmung des Beteiligten zu 1 oder eine diese ersetzende Entscheidung der Einigungsstelle hierzu vorliegt und es sich nicht um einen ausgesprochenen Notfall oder eine Arbeitskampfma&#223;nahme handelt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt"><strong>d) Arbeitnehmer*innen nach dem im Dienstplan vorgesehenen Ende der Schicht zu besch&#228;ftigen, solange keine Zustimmung des Beteiligten zu 1 oder eine diese ersetzende Entscheidung der Einigungsstelle hierzu vorliegt und es sich nicht um einen ausgesprochenen Notfall oder eine Arbeitskampfma&#223;nahme handelt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt"><strong>e) Arbeitnehmer*innen in anderen Schichten als im Dienstplan vorgesehen einzusetzen, solange keine Zustimmung des Beteiligten zu 1 oder eine diese ersetzende Entscheidung der Einigungsstelle hierzu vorliegt und es sich nicht um einen ausgesprochenen Notfall oder eine Arbeitskampfma&#223;nahme handelt,</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt"><strong>f) Arbeitnehmer*innen w&#228;hrend der in den Arbeitszeitschemata festgelegten Pausen zu besch&#228;ftigen, solange keine Zustimmung des Beteiligten zu 1 oder eine diese ersetzende Entscheidung der Einigungsstelle hierzu vorliegt und es sich nicht um einen ausgesprochenen Notfall oder eine Arbeitskampfma&#223;nahme handelt.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt"><strong>2. F&#252;r jeden Fall der Zuwiderhandlung wird ein Ordnungsgeld bis zur H&#246;he von 10.000,00 Euro angedroht.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>Die Rechtsbeschwerde wird nicht zugelassen.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong><span style="text-decoration:underline">I.</span></strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Beteiligte zu 1 ist der Betriebsrat der Beteiligten zu 2. Er verlangt, der Beteiligten zu 2 die Inkraftsetzung nicht mitbestimmter Dienstpl&#228;ne und &#8211; jedenfalls nach Klarstellung im Rahmen der Anschlussbeschwerde &#8211; Abweichung von unter Mitbestimmung zustande gekommenen Dienstpl&#228;nen zu untersagen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Beteiligte zu 2 betrieb in E&#8230;&#8230;&#8230; ein Klinikum der Maximalversorgung. Im Bereich der Pflege arbeiteten auf 57 Stationen ca. 800 Besch&#228;ftigte und weitere ca. 1600 Besch&#228;ftigte im &#228;rztlichen Dienst sowie Physiotherapeuten, Sozialarbeiter, Funktionsdienste, Verwaltungsangestellte, Auszubildende und Praktikanten in dienstplanm&#228;&#223;ig geregelten Arbeitszeiten. Die Beteiligte zu 2 war an die im H&#8230;&#8230;..-Konzern mit Verdi und den M&#8230;&#8230;&#8230;&#8230; Bund geschlossenen Tarifvertr&#228;ge gebunden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Am 1.6.2014 schlossen die Beteiligten eine Rahmenbetriebsvereinbarung zur Arbeitszeit. Ausweislich der Pr&#228;ambel sollte damit versucht werden, die rechtlichen Vorgaben, gr&#246;&#223;tm&#246;glichen Patientennutzen und Gesundheitsschutz f&#252;r die Besch&#228;ftigten miteinander in Einklang zu bringen. In &#167;&#160;3 Rahmenbetriebsvereinbarung sind Vorgaben f&#252;r die und Ablauf der Erstellung der Dienstpl&#228;ne geregelt. Danach m&#252;ssen diese mindestens sechs Wochen im Voraus geplant werden. Insbesondere Wochenenddienste sollen gleichm&#228;&#223;ig auf die Besch&#228;ftigten verteilt werden. In &#167;&#160;7 Rahmenbetriebsvereinbarung haben die Beteiligten eine Regelung zur Mehrarbeit getroffen und festgehalten, dass grunds&#228;tzlich f&#252;r jegliche Mehrarbeit im Vorhinein die Zustimmung des Beteiligten zu 1 eingeholt werden m&#252;sse. In &#167;&#160;7 Abs.&#160;3 Rahmenbetriebsvereinbarung ist f&#252;r Notf&#228;lle und in &#167;&#160;7 Abs.&#160;4 f&#252;r zum Beispiel l&#228;ngere Operationen eine hiervon abweichende Regelung getroffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Wegen der Einzelheiten des Inhaltes dieser Betriebsvereinbarung im &#220;brigen wird auf die zu den Akten gereichte Kopie hiervon (Blatt 86-95 der Akte) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Beteiligte stellte zun&#228;chst monatlich Dienstpl&#228;ne ohne weitere Beteiligung des Beklagten zu 1 auf und setzte diese in Kraft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Schreiben vom 8.12.2016 k&#252;ndigte der Beteiligte zu 1 die Rahmenbetriebsvereinbarung und verlangte eine ordnungsgem&#228;&#223;e Beteiligung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beteiligte zu 2 war der Rechtsauffassung, aufgrund der nachwirkenden Geltung der Rahmenbetriebsvereinbarung bis zum Abschluss einer anderen Abmachung weiterhin Dienstpl&#228;ne ohne Mitbestimmung des Beteiligten zu 1 aufstellen zu d&#252;rfen. Die Beteiligten f&#252;hrten hier&#252;ber ein Beschlussverfahren (Arbeitsgericht Erfurt 3 BV 6/17). Gegen den Beschluss des Arbeitsgerichts Erfurt vom 15.11.2017, mit welchem die Auffassung der Beteiligten zu 2 sich durchsetzte, hat die Beteiligte zu 1 Beschwerde eingelegt (Th&#252;ringer Landesarbeitsgericht 3 TaBV 16/17). Dieses Verfahren wurde von den Beteiligten &#252;bereinstimmend f&#252;r erledigt erkl&#228;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Unabh&#228;ngig davon legte die Beteiligte zu 2 nach K&#252;ndigung der Rahmenbetriebsvereinbarung dem Beteiligten zu 1 monatlich Dienstpl&#228;ne vor. Seit Juli 2017 kam es zu zahlreichen Auseinandersetzungen der Beteiligten &#252;ber die Dienstpl&#228;ne. Der Beteiligte zu 1 stimmte in der Regel nicht zu, sperrte sich auch gegen die Einsetzung von Einigungsstellen, die jeweils &#252;ber das daf&#252;r in &#167;&#160;100 ArbGG vorgesehene Verfahren eingerichtet wurden, wenn sie sich nicht aufgrund der regelm&#228;&#223;ig vom Beteiligten zu 1 in diesen Verfahren eingelegten Beschwerde im zweiten Rechtszug durch Zeitablauf erledigten. Wegen der Einzelheiten des monatlich wiederkehrenden Ablaufs hierzu wird Bezug genommen auf die Ausf&#252;hrungen des Arbeitsgerichts auf Seiten&#160;3 und 3 des angefochtenen Beschlusses (Blatt 210 und 211 der Akte) sowie das Vorbringen auf den Seiten&#160;5-13 der Beschwerdebegr&#252;ndung (Blatt 281-289 der Akte) sowie das Vorbringen der Beteiligten zu 2 aus dem Schriftsatz vom 12.2.2020 auf den Seiten&#160;2-4 (Blatt 367-370 der Akte).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Beteiligte zu 1 ist der Auffassung gewesen, die Umsetzung von Dienstpl&#228;nen ohne seine Beteiligung und auch die Abweichung von aufgestellten Dienstpl&#228;nen verletze seine Mitbestimmungsrechte. Beispielhaft f&#252;r den Monat September 2018 hat er Umsetzung von nicht mitbestimmten Dienstpl&#228;nen sowie Abweichungen von abgelehnten Dienstpl&#228;nen (fr&#252;her beginnen als geplant, sp&#228;teres Ende als geplant, arbeiten statt frei, frei statt geplanter Schicht, keine Pausen) aufgelistet sowie auch Abweichungen von Dienstpl&#228;nen, denen er zugestimmt hatte (sp&#228;teres Ende als geplant, arbeiten statt geplanten frei, frei statt geplanter Schicht). Wegen der Einzelheiten wird auf die tabellarischen &#220;bersichten auf den Seiten&#160;4-9 des angefochtenen Beschlusses (Blatt 211-216 der Akte) Bezug genommen. Soweit der Beteiligte zu 2 Abweichungen von Dienstpl&#228;nen versucht habe zu rechtfertigen, sei dies nicht hinreichend genau genug geschehen, um &#220;berpr&#252;fungen durchzuf&#252;hren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Der Beteiligte zu 1 hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">1. Die beteiligte Arbeitgeberin wird verpflichtet, es zu unterlassen, Dienstpl&#228;ne ohne vorherige Zustimmung des Betriebsrats bzw. eine diese ersetzende Entscheidung der Einigungsstelle in Kraft zu setzen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">2. Die beteiligte Arbeitgeberin wird verpflichtet, es zu unterlassen, abweichend von mitbestimmt aufgestellten Dienstpl&#228;nen</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">a) Arbeitnehmer an vorgesehenen Arbeitstagen aus eigener Entscheidung nicht einzusetzen, solange keine Zustimmung des Betriebsrats oder eine diese ersetzende Entscheidung der Einigungsstelle hierzu vorliegt und es sich nicht um Urlaubs-. Freizeitausgleichs-, oder Krankheitstage oder eine Arbeitskampfma&#223;nahme handelt,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">b) Arbeitnehmer an dienstplanm&#228;&#223;ig freien Tagen zur Arbeit heranzuziehen, solange keine Zustimmung des Betriebsrats oder eine diese ersetzende Entscheidung der Einigungsstelle hierzu vorliegt und es sich nicht um einen ausgesprochenen Notfall handelt,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">c) Arbeitnehmer vor dem planm&#228;&#223;igen Arbeitsbeginn zu besch&#228;ftigen, solange keine Zustimmung des Betriebsrats oder eine diese ersetzende Entscheidung der Einigungsstelle hierzu vorliegt und es sich nicht um einen ausgesprochenen Notfall handelt,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">d) Arbeitnehmer nach dem im Dienstplan vorgesehenen Ende der Schicht zu besch&#228;ftigen, solange keine Zustimmung des Betriebsrats oder eine diese ersetzende Entscheidung der Einigungsstelle hierzu vorliegt und es sich nicht um einen ausgesprochenen Notfall handelt,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">e) Arbeitnehmer in anderen Schichten als im Dienstplan vorgesehen einzusetzen, solange keine Zustimmung des Betriebsrats oder eine diese ersetzende Entscheidung der Einigungsstelle hierzu vorliegt und es sich nicht um einen ausgesprochenen Notfall handelt,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">f) Arbeitnehmer w&#228;hrend der in den Arbeitszeitschemata festgelegten Pausen zu besch&#228;ftigen, solange keine Zustimmung des Betriebsrats oder eine diese ersetzende Entscheidung der Einigungsstelle hierzu vorliegt und es sich nicht um einen ausgesprochenen Notfall handelt.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">3. F&#252;r jeden Fall der Zuwiderhandlung wird ein Ordnungsgeld bis zur H&#246;he von 10.000,00 Euro angedroht.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Beteiligte zu 2 hat beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">die Antr&#228;ge zur&#252;ckzuweisen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Beteiligte zu 2 ist der Rechtsansicht gewesen, dass es einer ausdr&#252;cklichen Zustimmung des Beteiligten zu 1 zu den monatlichen Dienstpl&#228;nen aufgrund der Rahmenbetriebsvereinbarung nicht bed&#252;rfe. Gleichwohl habe sie vorsorglich um Zustimmung f&#252;r die Dienstpl&#228;ne gebeten und auch &#252;ber Einigungsstellen alles versucht, eine Einigung mit den Beteiligten zu 1 zu erzielen. Dessen Verhalten sei r&#252;cksichtslos, rechtsmissbr&#228;uchlich und mit dem Grundsatz der vertrauensvollen Zusammenarbeit nicht in Einklang zu bringen. Es bestehe auch keine Wiederholungsgefahr, weil sie, die Beteiligte zu 2, durch ihr Verhalten dokumentiere, dass sie das Mitbestimmungsrecht des Betriebsrates versuche zu wahren. Angesichts der Versuche, zu mitbestimmten Dienstpl&#228;nen zu gelangen, k&#246;nne von einem erheblichen und offensichtlich schwerwiegenden Pflichtversto&#223; ihrerseits, der Beteiligten zu 2, nicht die Rede sein. Das Verhalten des Beteiligten zu 1 sei widerspr&#252;chlich, denn einerseits blockiere er jegliche Einigung &#252;ber Dienstpl&#228;ne und verlange andererseits eine solche. Wenn sich der Beteiligte zu 1 jeglichem Mitbestimmungsverfahren faktisch entziehe, k&#246;nne er nicht die Einhaltung desselben verlangen. Im &#220;brigen seien die Abweichungen von aufgestellten Dienstpl&#228;nen jeweils gerechtfertigt gewesen zum Beispiel aufgrund einer schwierigen Gruppensituation, Deeskalation, schwierigen Patientengruppen, erh&#246;hten Pflegebedarfs und verl&#228;ngerten OP-Programmes. Zum Teil seien Verst&#246;&#223;e nicht feststellbar wie z.B. am 7.9.2018, 8.9.2018, 10.9.2018, 11.9.2018, 17.9.2018 und einigen weiteren Tagen, die sich aus der tabellarischen Auflistung (Bl. 219 - 225 d.A.) ergeben. Wegen der Einzelheiten des Vortrages der Beteiligten zu 2 im ersten Rechtszug hierzu wird auf die tabellarische &#220;bersicht auf den Seiten&#160;12-18 des angefochtenen Beschlusses (Blatt 219-225 der Akte) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Mit Beschluss vom 5. April 2019 hat das Arbeitsgericht dem Antrag zu 1 vollst&#228;ndig und dem Antrag zu 2 &#252;berwiegend entsprochen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Rahmenbetriebsvereinbarung enthalte keine so genauen Vorgaben, dass die monatlich aufzustellenden Dienstpl&#228;ne schon soweit im Vorhinein bestimmt seien, als dass dadurch das Mitbestimmungsrecht des Betriebsrats schon als ausge&#252;bt gelten k&#246;nne. Deshalb sei die Durchf&#252;hrung eines konkreten Mitbestimmungsverfahrens f&#252;r die monatlichen Dienstpl&#228;ne erforderlich. Die in einem Kommentar zur Rahmenbetriebsvereinbarung ge&#228;u&#223;erte Auffassung seitens eines Betriebsrats sei insofern nicht bindend. Offenbar habe der Beteiligte zu 2 unstreitig, Dienstpl&#228;ne in Kraft gesetzt, die weder die Zustimmung des Beteiligten zu 1, noch die Ersetzung durch Spruch einer Einigungsstelle hatten. Der Beteiligte zu 2 lasse nicht erkennen, von dieser Praxis abweichen zu wollen. Daher sei der Antrag zu Ziffer 1 begr&#252;ndet. Das Verhalten des Beteiligten zu 1 sei rechtlich zul&#228;ssig gewesen und stelle daher keinen Rechtsmissbrauch dar. Da der Unterlassungsantrag zukunftsbezogen sei, sei das Verhalten des Beteiligten zu 1 in der Vergangenheit, selbst wenn es rechtsmissbr&#228;uchlich gewesen w&#228;re, nicht entscheidend, denn es sei die Frage ungekl&#228;rt, wie lange treuwidriges Verhalten in der Vergangenheit es dem Beteiligten zu 1 auch in Zukunft versperre, den Versuch zu unternehmen, seine Mitbestimmungsrechte durchzusetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Antrag zu 2 sei &#252;berwiegend auch begr&#252;ndet, weil das Mitbestimmungsrecht des Beteiligten zu 1 nicht nur die erstmalige Aufstellung eines Dienstplanes, sondern auch nachtr&#228;gliche &#196;nderungen erfasse. Die Beteiligte zu 2 sei in der Vergangenheit von aufgestellten Dienstpl&#228;nen abgewichen. Ob die von ihr hierf&#252;r angef&#252;hrten Gr&#252;nde berechtigt gewesen sein, sei nicht entscheidend, denn auch dann fehle es an der notwendigen Zustimmung des Beteiligten zu 1. Mitbestimmungspflichtig seien jedoch nur solche Abweichungen, die auf Anordnungen der Beteiligten 2 beruhten. Soweit Besch&#228;ftigte ihre T&#228;tigkeit sp&#228;ter als geplant beendet h&#228;tten oder keine Pausen gemacht h&#228;tten habe nicht gekl&#228;rt werden k&#246;nnen, dass dies auf Anordnung der Beteiligten zu 2 geschehen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Gegen diesen ihr am 16.5.2019 zugestellten Beschluss hat die Beteiligte zu 2 mit am 23.5.2019 eingegangenen Schriftsatz Beschwerde erhoben und diese, nachdem das Gericht aufgrund des am 16.7.2019 eingegangenen Antrages hin mit Beschluss vom selben Tage die Beschwerdebegr&#252;ndungsfrist bis zum 16.8.2019 verl&#228;ngert hatte mit an diesem Tag eingegangenen Schriftsatz begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Unabh&#228;ngig davon, ob aufgrund der Rahmenbetriebsvereinbarung bei der Aufstellung von Dienstpl&#228;nen &#252;berhaupt noch ein Mitbestimmungsrecht des Beteiligten zu 1 bestehe seien die Antr&#228;ge des Beteiligten zu 1 unbegr&#252;ndet, denn ein Unterlassungsanspruch auf Umsetzung der Dienstpl&#228;ne ergebe sich weder aus &#167;&#160;87 Abs.&#160;1 noch aus &#167;&#160;23 Abs.&#160;3 BetrVG. Der Beteiligte zu 1 versto&#223;e mit seinem Verhalten, welches die Beteiligte zu 2 auf den Seiten&#160;5-13 der Beschwerdebegr&#252;ndung (Blatt 256-264 der Akte) nochmals pr&#228;zisiert hat, worauf wegen der Einzelheiten abermals Bezug genommen wird, gegen die Grunds&#228;tze von Treu und Glauben. Er &#252;be seine formale Rechtsstellung missbr&#228;uchlich und in unzul&#228;ssiger Weise aus. Gerade in einem Klinikbetrieb obliege einer Arbeitgeberin zur Erf&#252;llung ihrer &#246;ffentlich-rechtlichen Pflichten im Rahmen der Krankenhausversorgung eine besondere Verantwortung. Sie sei darauf angewiesen, im Hinblick auf die M&#246;glichkeit, diese Aufgabe in der Gesundheitsversorgung zu erf&#252;llen, Dienstpl&#228;ne aufzustellen und den Einsatz des vorhandenen Personals zu koordinieren. In einer solchen Situation komme dem Betriebsrat eine besondere Verantwortung zu, alles zu unternehmen, um mit der Arbeitgeberin zu einer einvernehmlichen Regelung zu gelangen. Es bestehe eine Mitwirkungspflicht. Die Betriebsparteien h&#228;tten &#252;ber strittige Fragen mit dem ernsten Willen zur Einigung zu verhandeln und Vorschl&#228;ge f&#252;r die Beilegung von Meinungsverschiedenheiten zu machen. Eine Blockadehaltung eines Betriebsrats, welcher sich wiederholt allen Versuchen der Arbeitgeberin entziehe, im Rahmen von Verhandlungen der Einigungsstelle zu einem f&#252;r alle Seiten akzeptablen Kompromiss zu kommen, stelle dann eine unzul&#228;ssige Rechtsaus&#252;bung dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Dies sei hier durch das Verhalten des Beteiligten zu 1 der Fall. Schon die Anlassf&#228;lle, welche das Arbeitsgericht f&#252;r die Annahme einer Wiederholungsgefahr gelten lasse, k&#246;nnten hierzu nicht herangezogen werden, sie, die Beteiligte zu 2, habe sowohl f&#252;r Juli 2018, August 2018 und September 2018 alles unternommen, um rechtzeitig zu einem mitbestimmten Dienstplan zu gelangen. Der Beteiligte zu 1 lehne schlichtweg jedes Mal vorgelegte Dienstpl&#228;ne ab, zun&#228;chst ohne Begr&#252;ndung. Sodann verweigere er sich oft der Einsetzung einer Einigungsstelle, sodass hierzu auch noch ein gerichtliches Verfahren betrieben werden m&#252;sse. Komme es zur Sitzung einer Einigungsstelle, lege er zeitraubend erst in der ersten Sitzung seine Gr&#252;nde f&#252;r die Verweigerung dar, sodass es in der Regel zu Folgesitzungen kommen m&#252;sse. Aufgrund zeitlicher Einschr&#228;nkungen der Mitglieder der Einigungsstelle gerate sie, die Beteiligte zu 2, in das Dilemma, dass der Zeitraum, f&#252;r den die Dienstpl&#228;ne aufgestellt worden seien, schon vorher beginnen, sodass allein aufgrund des Verhaltens des Beteiligten zu 1 es nicht rechtzeitig zu mitbestimmten Dienstpl&#228;nen komme. Der Einwand des Rechtsmissbrauchs stehe auch weiterhin im Raum, weil sich der Beteiligte zu 1 weiterhin jeglicher Mitwirkung entziehe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Es treffe zwar zu, dass die Einwendungen des Betriebsrats jedes Mal regelm&#228;&#223;ig wiederkehren und es treffe auch zu, dass sie, die Beteiligte zu 2 diese Einwendungen im Wesentlichen aus einem Schreiben vom 23.3.2017 kenne. Diese Ablehnungsgr&#252;nde seien jedoch nicht von gesetzlichen oder tariflichen Regelungen gedeckt. Der Beteiligte zu 1 versuche auch &#252;ber dieses Verfahren in Kombination mit der fehlenden Mitwirkung am Zustandekommen von Dienstpl&#228;nen einseitig seine Vorstellungen durchzusetzen. Wegen der Einzelheiten des Sachvortrags hierzu wird auf das Vorbringen des Beteiligten zu 2 aus dem Schriftsatz vom 12.2.2020 Seiten&#160;4-9 (Blatt 369-374 der Akte) nebst Anlagen (Blatt 375-388 der Akte) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Die Antr&#228;ge zu Ziffer 2 seien schon deshalb unbegr&#252;ndet, weil der Beteiligte zu 1 hiermit untersagen lassen wolle, von nicht mitbestimmten Dienstpl&#228;nen abzuweichen. Habe er aber den Dienstpl&#228;nen &#252;berhaupt nicht zugestimmt, so komme diesen nicht die Verbindlichkeit zu, dass Abweichungen hiervon mittels Unterlassung durchgesetzt werden k&#246;nnten. Der allgemeine Unterlassungsanspruch ziele nicht auf die Aufrechterhaltung eines betriebsverfassungswidrigen Zustandes, sondern solle Eintritt eines solchen k&#252;nftig vermeiden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die Beteiligte zu 2 beantragt,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt">der Beschluss des Arbeitsgerichts Erfurt vom 5. April 2019, 2 BV 58/18, wird abge&#228;ndert.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt">Die Antr&#228;ge des Betriebsrats werden abgewiesen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p style="margin-left:36pt">Die Anschlussbeschwerde wird zur&#252;ckgewiesen.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Der Beteiligte zu 1 beantragt,</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>die Beschwerde zur&#252;ckzuweisen,</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p style="margin-left:36pt">und die Entscheidung des Arbeitsgerichts Erfurt vom 5.4.2019, 2 BV 58/18 abzu&#228;ndern soweit seine Antr&#228;ge abgewiesen worden seien</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p style="margin-left:36pt">sowie seinen Antr&#228;gen insgesamt nach Ma&#223;gabe folgender Neufassung stattzugeben:</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p style="margin-left:36pt">1. Die beteiligte Arbeitgeberin wird verpflichtet, es zu unterlassen, Dienstpl&#228;ne ohne vorherige Zustimmung des Betriebsrats bzw. eine diese ersetzende Entscheidung der Einigungsstelle in Kraft zu setzen.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p style="margin-left:36pt">2. Die beteiligte Arbeitgeberin wird verpflichtet, es zu unterlassen, abweichend von mitbestimmt aufgestellten Dienstpl&#228;nen</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p style="margin-left:36pt">a) Arbeitnehmer an vorgesehenen Arbeitstagen aus eigener Entscheidung nicht einzusetzen, solange keine Zustimmung des Betriebsrats oder eine diese ersetzende Entscheidung der Einigungsstelle hierzu vorliegt und es sich nicht um Urlaubs-. Freizeitausgleichs-, oder Krankheitstage oder eine Arbeitskampfma&#223;nahme handelt,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p style="margin-left:36pt">b) Arbeitnehmer an dienstplanm&#228;&#223;ig freien Tagen zur Arbeit heranzuziehen, solange keine Zustimmung des Betriebsrats oder eine diese ersetzende Entscheidung der Einigungsstelle hierzu vorliegt und es sich nicht um einen ausgesprochenen Notfall oder eine Arbeitskampfma&#223;nahme handelt,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p style="margin-left:36pt">c) Arbeitnehmer vor dem planm&#228;&#223;igen Arbeitsbeginn zu besch&#228;ftigen, solange keine Zustimmung des Betriebsrats oder eine diese ersetzende Entscheidung der Einigungsstelle hierzu vorliegt und es sich nicht um einen ausgesprochenen Notfall oder eine Arbeitskampfma&#223;nahme handelt,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p style="margin-left:36pt">d) Arbeitnehmer nach dem im Dienstplan vorgesehenen Ende der Schicht zu besch&#228;ftigen, solange keine Zustimmung des Betriebsrats oder eine diese ersetzende Entscheidung der Einigungsstelle hierzu vorliegt und es sich nicht um einen ausgesprochenen Notfall oder eine Arbeitskampfma&#223;nahme handelt,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p style="margin-left:36pt">e) Arbeitnehmer in anderen Schichten als im Dienstplan vorgesehen einzusetzen, solange keine Zustimmung des Betriebsrats oder eine diese ersetzende Entscheidung der Einigungsstelle hierzu vorliegt und es sich nicht um einen ausgesprochenen Notfall oder eine Arbeitskampfma&#223;nahme handelt,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:36pt">f) Arbeitnehmer w&#228;hrend der in den Arbeitszeitschemata festgelegten Pausen zu besch&#228;ftigen, solange keine Zustimmung des Betriebsrats oder eine diese ersetzende Entscheidung der Einigungsstelle hierzu vorliegt und es sich nicht um einen ausgesprochenen Notfall oder eine Arbeitskampfma&#223;nahme handelt.</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p style="margin-left:36pt">3. F&#252;r jeden Fall der Zuwiderhandlung wird ein Ordnungsgeld bis zur H&#246;he von 10.000,00 Euro angedroht.</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Beim Kommentar zur Rahmenbetriebsvereinbarung handele es sich nicht um eine Vereinbarung zwischen den Betriebspartnern sondern um eine Meinungs&#228;u&#223;erung des vormaligen Betriebsratsgremiums. Die Rahmenbetriebsvereinbarung enthalte nicht derma&#223;en verbindliche Vorgaben, dass eine sp&#228;tere Mitbestimmung &#252;ber einzelne Dienstpl&#228;ne schon verbraucht sei. Das zeige sich auch daran, dass in den Einigungsstellen seit August 2019 Verhandlungen und Abstimmungen &#252;ber die Aufstellung von Monatsdienstpl&#228;ne durchgef&#252;hrt w&#252;rden. Ein besonders schwerwiegender und eng begrenzter Ausnahmefall rechtsmissbr&#228;uchlichen Verhaltens liege hier nicht vor. Das Vorbringen der Beteiligten zu 2 &#252;ber die Verhaltensweisen bei der Aufstellung von Dienstpl&#228;nen sei zu erg&#228;nzen, was beispielhaft f&#252;r den Monat Oktober 2019 geschehen solle. Mehrere Dienstpl&#228;ne, denen er, der Beteiligte zu 1, nicht zugestimmt hatte, seien in der Einigungsstelle wieder vorgelegt worden. Er, der Beklagte zu 1, habe hier&#252;ber abstimmen lassen wollen. Hierzu sei die Beteiligte zu 2 nicht bereit gewesen. Im Fortgang der Sitzung habe er, der Beteiligte zu 1, sogar versucht selbst die zuvor von ihm abgelehnten Dienstpl&#228;ne zur Abstimmung einzureichen. Hieran habe sich eine Diskussion angeschlossen, ob dies &#252;berhaupt m&#246;glich sei. Zu einer Abstimmung sei es nicht gekommen, sondern zu der Feststellung im Protokoll, dass sich die Beteiligten einig seien, dass ein bestimmter Dienstplan nicht zustimmungsf&#228;hig sei und weitere Dienstpl&#228;ne f&#252;r den &#228;rztlichen Bereich nicht vorgelegt worden seien. Die Beteiligte zu 2 verhindere also so, dass die fehlende Zustimmung von ihm, Beteiligten zu 1, &#252;berwunden werden k&#246;nne. Dann k&#246;nnen Sie umgekehrt nicht Treuwidrigkeit aus der Behauptung herleiten, er, der Beklagte zu 1, verhindere das Zustandekommen von mitbestimmten Dienstpl&#228;nen. Im Rahmen der Einigungsstelle f&#252;r Dienstpl&#228;ne November 2019 h&#228;tten die Beisitzer des Beteiligten zu 1 deutlich gemacht, nicht auf eine Beschlussfassung zu verzichten. Dies habe zur Folge gehabt, dass die Beteiligte zu 2 s&#228;mtliche Dienstpl&#228;ne im Block zur Abstimmung gestellt habe und diesen Dienstpl&#228;nen im ersten Abstimmungsgang zugestimmt worden sei. Mit seinem Abstimmungsverhalten habe er, der Beteiligte zu 1, im Gegenteil daf&#252;r gesorgt, dass wirksame Dienstpl&#228;ne f&#252;r November 2019 zustande gekommen seien. Von den so zustande gekommenen Dienstplan f&#252;r November 2019 sei die Beteiligte zu 2 wiederum in zahlreichen F&#228;llen abgewichen. Wegen der Einzelheiten des Vortrags des Beteiligten zu 1 hierzu wird auf die tabellarische &#220;bersicht auf Seiten&#160;6 und 7 der Beschwerdeerwiderung und Anschlussbeschwerdebegr&#252;ndung (Blatt 339, 340 der Akte) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Es sei auch nicht so, dass die Beteiligte zu 2 nicht wisse, welche Einwendungen seitens des Beteiligten zu 1 erhoben w&#252;rden. Bereits mit Schreiben vom 23.3.2017 habe er, der Beteiligte zu 1, Anliegen zur Gestaltung der Dienstpl&#228;ne &#252;ber reine gesetzliche und tarifliche Vorgaben hinaus deutlich gemacht. Bei der Pr&#252;fung der Dienstpl&#228;ne achte er hierauf. In der Mehrzahl der Dienstpl&#228;ne, komme die Beteiligte zu 2 diesen Vorstellungen nicht nach. Zum Teil enthielten die eingereichten Dienstpl&#228;ne auch rechtliche M&#228;ngel, die einer</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Zustimmungsf&#228;higkeit entgegenst&#252;nden. Wegen der Einzelheiten des Vortrages hierzu wird auf die Seiten&#160;8 und 9 der Beschwerdeerwiderung und Anschlussberufungsbegr&#252;ndung (Blatt 341, 342 der Akte) Bezug genommen. Die Beteiligte zu 2 wiederhole diese mangelhafte Dienstplangestaltung monatlich, sodass sie mit dem Einwand ausgeschlossen sei, die erwartbare Versagung der Zustimmung seinerseits, des Beklagten zu 1, sei treuwidrig. Mittlerweile sei es so, dass jedenfalls teilweise im Rahmen der monatlichen Einigungsstellen mitbestimmte Dienstpl&#228;ne zustande k&#228;men, von denen die Beteiligte zu 2 immer wieder abweiche. Wegen der Einzelheiten des Sachvortrages hierzu wird auf das tabellarische &#220;bersicht auf den Seiten&#160;10-12 der Beschwerdeerwiderung und Anschlussbeschwerdebegr&#252;ndung (Blatt 343-345 der Akte) Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Soweit die fr&#252;here Beendigung der Arbeitszeit oder auch die vollst&#228;ndige Arbeitsbefreiung kein Mitbestimmungsrecht ausl&#246;sen solle, weil nicht feststellbar sei, ob damit die geschuldete Arbeitszeit verk&#252;rzt werde, treffe ein solcher rechtlicher Einwand den vorliegenden Fall nicht. Hier berufe sich er, der Beteiligte zu 1, sich ausdr&#252;cklich darauf, dass vorhandene Dienstpl&#228;ne keine mitbestimmungsfreie Abweichung erlaubten. Abschlie&#223;end seien die Antr&#228;ge zu 2 noch dahingehend klarzustellen, dass die Untersagung der Abweichung von aufgestellten Dienstpl&#228;nen sich nur auf solche Dienstpl&#228;ne beziehe, die auch mitbestimmt worden, die also betriebsverfassungsrechtlich ordnungsgem&#228;&#223; zustande gekommen seien und ferner sei klarzustellen und in die Formulierung mit aufzunehmen, dass Abweichungen, die einen ausgesprochenen Notfall darstellten oder Arbeitskampfma&#223;nahmen, auch nicht vom Begehren umfasst seien. Aus diesem Grunde w&#252;rden die Antr&#228;ge neu formuliert.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong><span style="text-decoration:underline">II.</span></strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Die Beschwerde und die Anschlussbeschwerde sind zul&#228;ssig. Insbesondere die Anschlussbeschwerde ist rechtzeitig erhoben. Eine f&#246;rmliche Beschwerdebeantwortungsfrist wurde erst mit Verf&#252;gung vom 30.10.2019 auf einen Monat ab Zustellung dieser Verf&#252;gung festgesetzt. Wegen des Feiertages am 31.10.2019 in Th&#252;ringen und des darauffolgenden Wochenendes ist diese Verf&#252;gung nicht vor dem 03.11.2019 zugestellt worden. Am 03.12.2019 ist die Anschlussbeschwerdeschrift beim Th&#252;ringer Landesarbeitsgericht eingegangen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Die Beschwerde ist unbegr&#252;ndet, die Anschlussbeschwerde begr&#252;ndet. Im ma&#223;geblichen Zeitpunkt der m&#252;ndlichen Verhandlung vor dem Landesarbeitsgericht am 23.02.2022 waren s&#228;mtliche Antr&#228;ge des Beteiligten zu 1) in der Form der zuletzt gew&#228;hlten Antragstellung zul&#228;ssig und begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die Antr&#228;ge zu 1) und 2) in der zuletzt formulierten Fassung sind im ma&#223;geblichen Zeitpunkt der letzten Anh&#246;rung in der Tatsacheninstanz zul&#228;ssig, insbesondere hinreichend bestimmt (vgl. zu &#228;hnlichen Fallgestaltung BAG 12.03.2019, 1 ABR 42/17, NZA 2019, 843).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>a) Mit dem Antrag zu 1) verfolgt der Beteiligte zu 1) das Ziel, dass der Arbeitgeber monatliche Dienstpl&#228;ne nicht in Kraft setzt, indem er diese bekannt gibt und dadurch sein Weisungsrecht</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>gegen&#252;ber den darauf aufgef&#252;hrten Arbeitnehmer*innen hinsichtlich der Lage ihrer Arbeitszeit ausge&#252;bt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>b) Mit den unter Ziffer 2. zusammengefassten Antr&#228;gen verfolgt der Beteiligte zu 1) das Ziel, dass der Beteiligte zu 2) au&#223;erhalb von Arbeitskampfma&#223;nahmen und mitbestimmungsfreien Notf&#228;llen nicht ohne Mitbestimmung in den n&#228;her beschriebenen Fallgestaltungen und Modifikationen von unter seiner Mitbestimmung wirksam zustande gekommenen Dienstpl&#228;nen abweicht. Das betrifft die komplette Nichtbesch&#228;ftigung von Arbeitnehmer*innen an einem Tag, an dem sie nach dem Dienstplan zur Arbeit eingeteilt gewesen seien. Das betrifft weiter die Heranziehung von Arbeitnehmer*innen zu Diensten an Tagen, nach denen sie nach dem mitbestimmten Dienstplan frei haben. Die n&#228;chsten beiden Antr&#228;ge zu den Buchstaben c) und d) erfassen die Fallkonstellationen, dass Arbeitnehmer*innen zu Arbeitszeiten herangezogen werden, die vor oder nach der im mitbestimmten Plan ausgewiesenen Arbeitszeit liegen. Ferner soll der Beteiligten zu 2) untersagt werden, Arbeitnehmer*innen in anderen als den vorher mitbestimmt geplanten Schichten einzusetzen, auch wenn diese am selben Tag liegen. Und schlie&#223;lich soll der Beteiligten zu 2) untersagt werden zu dulden, dass Arbeitnehmer*innen anders als vorher festgelegt und nach dem im Betrieb angewandten Schema mit Pausenkorridoren ihre Pausen machen oder auslassen. Dieses Antragsverst&#228;ndnis ergibt sich zum einen aus dem Wortlaut, welcher den Antr&#228;gen nachgebildet ist, die Gegenstand der Entscheidung des BAG vom 12.03.2019 (1 ABR 42/17, NZA 2019, 843) gewesen sind, und aus den Schilderungen der Anlassf&#228;lle in der Antrags- und Anschlussbeschwerdebegr&#252;ndung. In der vorbezeichneten Entscheidung hat das Bundesarbeitsgericht die Antr&#228;ge entsprechend ausgelegt. Diese Entscheidung war Gegenstand der rechtlichen Diskussion der Beteiligten und die erkennbare Nachbildung der Antr&#228;ge in diesem Verfahren l&#228;sst den sicheren Schluss zu, dass die Antr&#228;ge genauso, wie seinerzeit vom Bundesarbeitsgericht ausgelegt, gemeint gewesen sein sollen. Schlie&#223;lich w&#252;rde auch die Schilderung der an der Anlassf&#228;lle anders keinen Sinn ergeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Diese Antr&#228;ge sind auch begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Der Beteiligte zu 1) hat einen aus &#167;&#160;87 Abs.&#160;1 Nr.&#160;2 (und 3) BetrVG folgenden Anspruch darauf, dass die Beteiligte zu 2) die vorbezeichneten Handlungen in Zukunft unterl&#228;sst. Nach nunmehr gefestigter Rechtsprechung des Bundesarbeitsgerichts kann ein Betriebsrat vom Arbeitgeber die Unterlassung zuk&#252;nftiger Verletzung seines Mitbestimmungsrechts aus &#167;&#160;87 Abs.&#160;1 BetrVG verlangen, wenn festgestellt werden kann, dass die Gefahr zuk&#252;nftiger konkreter Verletzungshandlungen des Arbeitgebers besteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>a) Das setzt voraus, dass es um Tatbest&#228;nde geht, bei denen eine Mitbestimmung des antragstellenden Betriebsrats besteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Das ist hier der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503592","part":"L","price":0,"visited":true,"anchor":"_retrdlink_62","linkToSameDocumentAndPart":true}}' name="rd_62" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>62</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;87 Abs.&#160;1 Nr.&#160;2 BetrVG hat der Betriebsrat ein erzwingbares Mitbestimmungsrecht hinsichtlich der Lage der Arbeitszeit, mithin bei der Frage, wie die individuell geschuldete Arbeitszeit auf die einzelnen Wochentage verteilt wird, zu welchen Zeiten gearbeitet werden muss und in welchen Zeiten die Pausen liegen. Dieses Mitbestimmungsrecht umfasst nicht nur die abstrakte Gestaltung der Arbeitszeit und Unterteilung in z. B. Schichten, sondern auch die konkrete Zuordnung von einzelnen Arbeitnehmer*innen zu Schichten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503592","part":"L","price":0,"visited":true,"anchor":"_retrdlink_63","linkToSameDocumentAndPart":true}}' name="rd_63" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>63</a>
</dt>
<dd><p>aa) Dieses Mitbestimmungsrecht hat der Beteiligte zu 1) nicht schon mit Abschluss der nachwirkenden Rahmenbetriebsvereinbarung ausge&#252;bt. Aus der Rahmenbetriebsvereinbarung ergeben sich Vorgaben f&#252;r die Dienstplangestaltung. Eine personelle Zuordnung einzelner Arbeitnehmer*innen insoweit, als dass erkennbar ist, wer zu welchen Zeiten zu arbeiten hat und wer nicht, ergibt sich daraus nicht. Damit ergibt sich daraus auch nicht, ob die Vorgaben wie Schichtabfolgen und freie Wochenenden eingehalten sind. Insofern determiniert die Rahmenbetriebsvereinbarung die Dienstplangestaltung nicht in einem Ma&#223;e, als dass keine Ermessensentscheidung der Beteiligten zu 2) mehr erfolgen kann. Insofern ist noch Offenheit und Raum f&#252;r eine Mitbestimmung des Betriebsrats, auf die er im Vorhinein, selbst wenn er die Vereinbarung seinerzeit so verstanden h&#228;tte, nicht in der Form wirksam verzichten kann ((BAG 3.6.2003 &#8211; 1 AZR 349/02, NZA 2003, 1155, Fitting, 30. Aufl. 2020, BetrVG &#167;&#160;87 Rn. 578). Daher ist die abweichende Meinungs&#228;u&#223;erung in der zur Gerichtsakte gereichten Erl&#228;uterung der Rahmenbetriebsvereinbarung nicht erheblich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503592","part":"L","price":0,"visited":true,"anchor":"_retrdlink_64","linkToSameDocumentAndPart":true}}' name="rd_64" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>64</a>
</dt>
<dd><p>(1) Damit betrifft der Antrag zu Ziffer 1. eine mitbestimmungspflichtige Angelegenheit, weil bei der Arbeitszeiteinteilung f&#252;r einzelne Arbeitnehmerinnen die Frage der Verteilung der Arbeitszeit auf die einzelnen Wochentage und die Lage der Pausen betroffen ist. Der Dienstplan stellt insoweit die konkrete Aus&#252;bung des Arbeitgeberweisungsrechts in Bezug auf diesen Regelungsgegenstand dar. Bekanntgabe und Durchf&#252;hrung eines Dienstplanes, der diese Weisung enth&#228;lt, sind daher nach &#167;&#160;87 Abs.&#160;1 Nr.&#160;2 BetrVG mitbestimmungspflichtig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503592","part":"L","price":0,"visited":true,"anchor":"_retrdlink_65","linkToSameDocumentAndPart":true}}' name="rd_65" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>65</a>
</dt>
<dd><p>(2) Die unter Ziffer 2. zusammengefassten Antr&#228;ge enthalten das Begehren, dass beschr&#228;nkt auf betriebsverfassungsrechtlich ordnungsgem&#228;&#223; zustande gekommene, weil mitbestimmte Dienstpl&#228;ne eine Abweichung hiervon unterbunden werden soll. Jede in den Buchstaben a) bis f) erfasste Abweichung stellt eine Neuaus&#252;bung und &#196;nderung des Weisungsrechts der Beteiligten zu 2) im Hinblick auf die Lage der Arbeitszeit dar und kann, soweit Arbeiten vor Beginn oder nach Ende der im Dienstplan ausgewiesenen Arbeitszeit angeordnet wird, auch den Mitbestimmungstatbestand des &#167;&#160;87 Abs.&#160;1 Nr.&#160;3 BetrVG betreffen ebenso wie der Nichteinsatz zu geplanten Arbeitszeiten und umgekehrt der Einsatz an freien Arbeitstagen; jedenfalls ist aber die &#196;nderung der Weisung, zu welchen Zeiten gearbeitet werden soll gegen&#252;ber dem geplanten Zeiten eine Entscheidung der Beteiligten zu 2) im Hinblick auf den Mitbestimmungstatbestand des &#167;&#160;87 Abs.&#160;1 Nr.&#160;2 BetrVG. Das gilt auch f&#252;r solche Abweichungen vom Dienstplan, die auf Handeln der Arbeitnehmer*innen zur&#252;ck gehen, soweit &#8211; wie hier &#8211; ein*e Arbeitgeber*in davon Kenntnis hat und dies &#252;ber einen l&#228;ngeren Zeitraum duldet, indem er*sie trotz M&#246;glichkeit, solches Verhalten zu unterbinden und damit die Betriebsvereinbarung(en) durchzuf&#252;hren, nicht dagegen einschreitet (vgl. BAG 28.7.2020 &#8211; 1 ABR 18/19, NZA 2021, 1509). Davon sind die die Antr&#228;ge zu 2 c, d und f betroffen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>b) Es steht zur &#220;berzeugung der Kammer fest, dass die Gefahr zuk&#252;nftiger Verletzungen dieses Mitbestimmungsrechts des Beteiligten zu 1) durch die Beteiligte zu 2) besteht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>Der Unterlassungsantrag ist in die Zukunft gerichtet. Er kann nur dann Erfolg haben, wenn zuk&#252;nftige Verletzungshandlungen zu erwarten sind. Entscheidender Beurteilungszeitpunkt hierf&#252;r ist die letzte Anh&#246;rung in der Tatsacheninstanz. In diesem Zeitpunkt muss die Gefahr zuk&#252;nftiger Verletzung des Mitbestimmungsrechts festgestellt werden k&#246;nnen. Kann die Verletzungsgefahr f&#252;r die Zukunft nicht festgestellt werden, ginge dies zu Lasten der antragstellenden Partei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503592","part":"L","price":0,"visited":true,"anchor":"_retrdlink_68","linkToSameDocumentAndPart":true}}' name="rd_68" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>68</a>
</dt>
<dd><p>Die Gefahr zuk&#252;nftiger Verletzungen des Mitbestimmungsrechts kann sich aus Verletzungshandlungen in der Vergangenheit ergeben. Diese k&#246;nnen indizieren, dass auch in Zukunft mit Vertragsverletzungen zu rechnen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>So ist es hier.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>aa) Das gilt zun&#228;chst f&#252;r die mit dem Antrag zu 1) verfolgte Untersagung der Durchf&#252;hrung von Dienstpl&#228;nen ohne dass die Zustimmung des Beteiligten zu 1) oder eine diese ersetzende Spruch einer Einigungsstelle vorliegt. Es ist zwischen den Beteiligten nicht streitig, dass in der Vergangenheit die Beteiligte zu 2) Dienstpl&#228;ne erstellt, bekannt gegeben und Arbeitnehmer*innen entsprechend zur Arbeit herangezogen hat, ohne dass die Zustimmung des Beteiligten zu 1) vorgelegen hat und ohne dass die fehlende Zustimmung durch einen Spruch der Einigungsstelle &#252;berwunden wurde. Das bestreitet die Beteiligte zu 2) tats&#228;chlich nicht; sie macht nur Einwendungen geltend dahingehend, dass dies durch den Beteiligten zu 1) selbst verursacht wurde und sie gleichsam in dem Dilemma gewesen sei, ohne diese Handlung den Betrieb nicht aufrechterhalten zu k&#246;nnen. Diese Frage betrifft nicht den Umstand, dass das Verhalten der Beteiligten zu 2) objektiv betriebsverfassungswidrig war sondern nur die Frage, ob hier aus dem Verhalten des Beteiligten zu 1) ein Umstand abzuleiten ist, welcher dem Unterlassungsanspruch entgegenzusetzen ist. Das betrifft vor allem die Frage des Rechtsmissbrauchs, welche noch zu er&#246;rtern sein wird. Dass es sich bei der Umsetzung der Dienstpl&#228;ne vor Abschluss des Mitbestimmungsverfahrens um einen echten Notfall, der mitbestimmungsfrei w&#228;re, handelt, tr&#228;gt die Beteiligte zu 2) so nicht vor und ist auch nicht ersichtlich. Soweit sie sich darauf beruft, dass Sie die &#246;ffentlich-rechtliche Aufgabe der Klinikversorgung sicherzustellen hat, bedeutet dies nicht, dass gleichsam ein permanenter Notfall vorliegt. Wenn die Grundsatzentscheidung getroffen wird, &#246;ffentlich-rechtliche Aufgaben der Daseinsvorsorge privatwirtschaftlich organisiert erbringen zu lassen, so muss diese Entscheidung konsequent dahingehend durchgef&#252;hrt werden, dass dann auch die f&#252;r privatwirtschaftliches Handeln geltenden Gesetze einzuhalten sind und bei Existenz eines Betriebsrats bedeutet dies, dass die Mitbestimmungsrechte einzuhalten sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Die Fortsetzung dieses Verhaltens der Beteiligten zu 2 &#252;ber einen mehrere Jahre sich hinziehenden Zeitraum und die beharrliche Verteidigung dieses Verhaltens als zul&#228;ssig belegen aus Sicht der Kammer hinreichend die Wiederholungsgefahr.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>bb) Auch hinsichtlich der mit dem Antrag zu 2) zusammengefassten Begehren kann die Kammer unzweifelhaft Verletzungshandlungen der Beteiligten zu 2) in der Vergangenheit feststellen. Unerheblich dabei ist, dass von dem Beteiligten zu 1) zun&#228;chst zahlreiche Verletzungshandlungen reklamiert wurden, die keine solchen darstellen. Das betrifft die Darstellung der F&#228;lle, dass die Beteiligte zu 2) i. S. d. Formulierung der Antr&#228;ge zu Ziffer 2. von Dienstpl&#228;nen abgewichen ist, f&#252;r die weder eine Zustimmung des Beteiligten zu 1) noch eine diese ersetzender Spruch der Einigungsstelle vorgelegen hat. Die Umsetzung dieser Dienstpl&#228;ne war, wie oben gezeigt, per se mitbestimmungswidrig. Der Beteiligte zu 1) hat keinen Anspruch darauf, gerichtlich durchzusetzen, dass dieser mitbestimmungswidrige Zustand aufrechterhalten bleibt (BAG 12.03.2019 - 1 ABR 42/17, NZA 2019, 843).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>(1) Nach Bekanntwerden der erw&#228;hnten Entscheidungen des Bundesarbeitsgerichts hat der Beteiligte zu 1) sein Verhalten allerdings umgestellt und unstreitig gab es seitdem Dienstpl&#228;ne, welche entweder seine Zustimmung gefunden haben oder aber bez&#252;glich derer ein diese Zustimmung ersetzender Spruch einer Einigungsstelle vorlag. Auch hiervon ist die Beteiligte zu 2) in allen Fallkonstellationen mehrfach abgewichen, was durch die Darlegungen des Beteiligten zu 1) (tabellarische &#220;bersicht auf den Seiten&#160;10-12 der Beschwerdeerwiderung und Anschlussbeschwerdebegr&#252;ndung - Blatt 343-345 der Akte) hinreichend dargelegt ist. Der Vorwurf der Beteiligten zu 2) dahingehend, der Beteiligte zu 1) habe nur deshalb einigen Dienstpl&#228;nen zugestimmt, um Anlassf&#228;lle f&#252;r seine Unterlassungsantr&#228;ge zu haben, ist diesbez&#252;glich nicht relevant, sondern wird im Rahmen der Frage des Rechtsmissbrauchs zu diskutieren sein. Mit diesem Einwand stellt die Beteiligte zu 2 die Abweichung von mitbestimmten Dienstpl&#228;nen im dargelegten Sinne unstreitig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>(2) Auch soweit die Abweichungen von Dienstpl&#228;nen nicht ausdr&#252;cklich von der Beteiligten zu 2) angeordnet sind, sondern zun&#228;chst aus eigenem Antrieb von Arbeitnehmer*innen erfolgen, l&#228;sst sich hier eine Verletzungshandlung der Beteiligten zu 2) feststellen. Ihr ist, mindestens seit Jahren aus den Darlegungen und Diskussionen in diesem Verfahren bekannt, dass diese Abweichungen von Dienstplanvorgaben durch Arbeitnehmer*innen vorkommen. Sie erfasst diese Abweichungen generell systematisch in der Arbeitszeitdokumentation. Das ist nicht bestritten worden. Ihr ist hinreichend deutlich gemacht worden, dass der Beteiligte zu 1) die Verantwortung f&#252;r die Einhaltung mitbestimmter Dienstpl&#228;ne bei ihr sieht. Wenn Sie trotz Kenntnis von diesen Abweichungen unter systematischer Erfassung dieser Arbeitszeiten und trotz Bestehens der M&#246;glichkeiten hiergegen einzuschreiten nichts unternimmt, handelt sie durch dieses bewusste Dulden und Entgegennehmen der Arbeitsleistungen zu diesen nicht mitbestimmten Zeiten mitbestimmungswidrig (vgl. BAG 28.7.2020 &#8211; 1 ABR 18/19, NZA 2021, 1509).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>Es w&#228;re der Beteiligten zu 2 m&#246;glich, generell ihr Direktionsrecht durch allgemeine Hinweise auszu&#252;ben und Mitarbeiter*innen diese Verst&#246;&#223;e gegen Dienstplanvorgaben zu untersagen. Durch die Arbeitszeiterfassung sind dar&#252;ber hinaus die Einzelf&#228;lle bekannt, so dass die Beteiligte zu 2 auch konkret auf die einzelnen gegen die Vorgaben versto&#223;enden Arbeitnehmer*innen zugehen und die Einhaltung der insoweit auch arbeitsvertraglichen Vorgaben zu fordern und durchzusetzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>(3) Es sind keine Tatsachen feststellbar, aus denen sich der Schluss ableiten l&#228;sst, es handele sich bei den festgestellten Verletzungen des Mitbestimmungsrechts um vereinzelt in der Vergangenheit auftauchende F&#228;lle, sodass eine Wiederholungsgefahr ausgeschlossen ist. Es sind keine Tatsachen feststellbar, welche die Schlussfolgerungen zulassen, die Beteiligte zu 2) sei bem&#252;ht in Zukunft Verletzungshandlungen zu vermeiden. Die Beteiligte zu 2) bestreitet dies auch nicht konkret, sondern beruft sich auf Rechtfertigungsgr&#252;nde, die allerdings nicht</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>feststellbar sind. Eine &#196;nderung Ihres Verhaltens in Zukunft stellt sie nicht einmal in Aussicht. Sie sieht ihrem eigenen Vorbringen nach schlicht und ergreifend, auch und vor allem aufgrund des unkooperativen Verhaltens des Beteiligten zu 1), kaum eine andere M&#246;glichkeit, den Klinikbetrieb aufrechtzuerhalten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>(4) Die von der Beteiligten zu 2) vorgetragenen Rechtfertigungen sind nicht daraufhin &#252;berpr&#252;fungsf&#228;hig, ob diese das Verhalten rechtfertigen k&#246;nnen, denn dazu sind die gelieferten Stichworte viel zu oberfl&#228;chlich; es handelt sich durchweg um nicht mit Substanz unterlegte Schlagworte. Bemerkungen wie "Team", "schwierige Patienten" usw. stellen keinen &#252;berpr&#252;fungsf&#228;higen Sachvortrag dar. Unplanbare Vorkommnisse und daraus folgende Notwendigkeiten, von Dienstpl&#228;nen abzuweichen, sind, wie in &#167;&#160;7 Abs.&#160;2 der nachwirkenden Rahmenbetriebsvereinbarung ausdr&#252;cklich geregelt, kein Grund ohne Durchf&#252;hrung der Mitbestimmung von vorgegebenen Dienstpl&#228;nen abzuweichen. Das Vorbringen der Beteiligten zu 2) ist nicht genau genug, um f&#252;r jeden einzelnen vorgetragenen Verletzungsfall zu &#252;berpr&#252;fen, ob F&#228;lle von &#167;&#160;7 Abs.&#160;3 Unterabsatz 4 der nachwirkenden Rahmenbetriebsvereinbarung vorliegen, sodass auch nicht entschieden werden muss, ob der vorherige Verzicht auf Durchf&#252;hrung der Mitbestimmung seitens des Betriebsrats &#252;berhaupt rechtswirksam ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>(5) Die fehlende Substanz dieses Vortrags ist vom Arbeitsgericht im Beschluss thematisiert, sodass nicht noch ein Hinweis ergehen musste.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>(6) Ohnehin betreffen diese Sachverhalte lediglich die vom Antrag zu 2) betroffenen Fallgestaltungen; eine Zwangslage im Hinblick auf rechtfertigenden oder entschuldigenden Notstand, welcher die Umsetzung von Dienstpl&#228;nen ohne Durchf&#252;hrung bzw. vor Abschluss des Mitbestimmungsverfahrens sanktionsfrei lassen k&#246;nnte, ist ebenso nicht feststellbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>c) Dem Begehren des Beteiligten zu 1) steht der Einwand des Rechtsmissbrauchs nicht entgegen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001503592","part":"L","price":0,"visited":true,"anchor":"_retrdlink_82","linkToSameDocumentAndPart":true}}' name="rd_82" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>82</a>
</dt>
<dd><p>Unterlassungsanspr&#252;chen des Betriebsrats aus &#167;&#160;87 Abs.&#160;1 BetrVG kann in besonders schwerwiegenden und eng begrenzten Ausnahmef&#228;llen der Einwand der unzul&#228;ssigen Rechtsaus&#252;bung nach &#167;&#160;2 Abs.&#160;1 BetrVG entgegenstehen (BAG 12.03.2019, 1 ABR 42/17, NZA 2019, 843). Ein solcher schwerwiegender und eng begrenzter Ausnahmefall liegt hier nicht (mehr) vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Dabei ist von entscheidender Bedeutung, dass auch diesbez&#252;glich der ma&#223;gebliche Zeitpunkt f&#252;r die zu treffenden Feststellungen derjenige der letzten Anh&#246;rung in der Tatsacheninstanz, mithin der 23.02.2022 ist. Nach der erw&#228;hnten Rechtsprechung des Bundesarbeitsgerichts liegt unzul&#228;ssige Rechtsaus&#252;bung nahe, wenn ein Betriebsrat sich entgegen seiner</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>Verpflichtung an dem Versuch einer Einigung aktiv mitzuwirken durch komplette Verweigerung und aktiver Verz&#246;gerung durch Ergreifen aller Rechtsmittel erst eine Grundlage verschafft, Unterlassungsanspr&#252;che geltend zu machen. Das kann darin gesehen werden, wenn sich ein Betriebsrat bei der Aufstellung von Dienstpl&#228;nen derart verweigert, dass er Ihnen nicht zustimmt aber auch der Einsetzung einer Einigungsstelle nicht zustimmt, diese durch maximale Aussch&#246;pfung der Rechtsmittel so lange hinausz&#246;gert, bis die Zeit, f&#252;r die der Dienstplan erstellt ist, bereits abgelaufen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>aa) Es kann unentschieden bleiben, ob das Verhalten des Beteiligten zu 1) bis Mitte 2019 eine solche unzul&#228;ssige Rechtsaus&#252;bung darstellt. Ab Juli 2019 hat der Beteiligte zu 1) sein Verhalten umgestellt. Seitdem verweigert er sich nicht mehr der Einsetzung einer Einigungsstelle. Er verweigert nach wie vor die Zustimmung zu den meisten Dienstpl&#228;nen und beharrt auf Umsetzung seiner W&#252;nsche aus dem Schreiben vom 23.03.2017. Damit hat er sein Verhalten tats&#228;chlich, wie auch die Beteiligte zu 2) feststellte, an der oben erw&#228;hnten Rechtsprechung des Bundesarbeitsgerichts ausgerichtet. Die Kammer folgt der Auffassung der Beteiligten zu 2) nicht, dass auch dies als rechtsmissbr&#228;uchlich angesehen werden m&#252;sste. Die Beteiligte zu 2) unterstellt, der Beteiligte zu 1) verweigere sich nur deshalb nicht mehr der Einsetzung von Einigungsstellen, weil ihm ansonsten sein Verhalten als rechtsmissbr&#228;uchlich ausgelegt werden k&#246;nnte. Das &#252;bergeht den hier unwidersprochen geblieben Vortrag des Beteiligten zu 1, er habe sich in der Vergangenheit deshalb der Einsetzung von Einigungsstelle verweigert, weil dies wegen der (beidseitigen) Kompromisslosigkeit keinen Sinn gemacht h&#228;tte. Sein Verhalten dann aufgrund der Rechtsprechung des BAG, die dieses als unzul&#228;ssig bewertet, umzustellen und den rechtlichen Vorgaben und der Rechtsprechung des BAG zu folgen ist rechtstreu und nicht rechtsmissbr&#228;uchlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>bb) Allerdings bedeutet der Umstand, dass sich der Beteiligte zu 1) seit Juli 2019 der Einsetzung von Einigungsstellen nicht mehr verweigert nicht ohne weiteres, dass nicht sein weiter durch die Beteiligte zu 2) beanstandetes Verhalten gleichwohl ein schwerwiegender und eng begrenzten Ausnahmefall der unzul&#228;ssigen Rechtsaus&#252;bung darstellen k&#246;nnte. Allerdings ist die Kammer im Ergebnis zu der &#220;berzeugung gekommen, dass dies hier nicht feststellbar ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>(1) Zun&#228;chst ist festzuhalten, dass nach der Anh&#246;rung unstreitig geblieben ist, dass mittlerweile ca. 1/3 der vorgelegten Dienstpl&#228;ne mit Zustimmung des Beteiligten zu 1) sp&#228;testens in der Einigungsstelle zustande kommen. Eine komplette Blockadehaltung des Beteiligten zu 1) l&#228;sst sich daher nicht mehr feststellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>(2) Auch der Umstand, dass der Beteiligte zu 1) sich trotz anderslautender Bitten der Beteiligten zu 2) nicht konkret zu den Tatsachen und M&#228;ngeln &#228;u&#223;ert, weshalb er Dienstpl&#228;ne ablehnt und erst bereit ist, dies im Rahmen der Sitzung der Einigungsstelle offenzulegen stellt kein rechtsmissbr&#228;uchliches Verhalten in dem Sinne dar, als dass er sich damit pflichtwidrig eine formale Rechtsposition beschafft. Ein solches Verhalten mag unkooperativ sein. Die Schwelle der unzul&#228;ssigen Rechtsaus&#252;bung und der Verweigerung vertrauensvoller Zusammenarbeit nach &#167;&#160;2 Abs.&#160;1 BetrVG sieht die Kammer hierin noch nicht &#252;berschritten. Das Verhalten des Beteiligten zu 1) kann insoweit nicht isoliert betrachtet werden, sondern muss immer im Zusammenhang des Verhaltens des Beteiligten zu 2) gesehen werden, da hier die Interaktion als solche entscheidend ist und das jeweilige Verhalten der hier Beteiligten auch als Reaktion auf das Verhalten der anderen Seite zu bewerten ist. Es ist zwischen den Beteiligten unstreitig, dass die M&#228;ngel der vorgelegten Dienstpl&#228;ne im Wesentlichen gleichartig sind. Die Beteiligte zu 2) k&#246;nnte Ihrerseits die Situation deeskalieren und komfortabler und kooperativer gestalten, wenn Sie jedenfalls die immer wieder auftauchenden rechtlichen M&#228;ngel bei der zuk&#252;nftigen Dienstplangestaltung ber&#252;cksichtigen w&#252;rde anstatt zu planen wie bisher und vom Beteiligten zu 1) zu verlangen, jeweils diese rechtlichen M&#228;ngel herauszusuchen und vorab zu benennen. Die rechtlichen Gegebenheiten sind der Beteiligten zu 2) bekannt und der Beteiligten zu 2) ist bekannt, welche rechtlichen M&#228;ngel im Wesentlichen der Beteiligte zu 1) bei den Dienstpl&#228;nen jeweils sieht. Wenn Sie gleichwohl Abstand davon nimmt, die Dienstplanung insoweit anzupassen kann sie ihrerseits dem Beteiligten zu 1) nicht zum Vorwurf machen, hierauf entsprechend zu reagieren. Im Grunde genommen legt sie mindestens fahrl&#228;ssig und nahezu bewusst monatlich erkennbar rechtswidrige Dienstpl&#228;ne vor. Mit h&#246;herem Planungsaufwand lie&#223;e sich dieser Umstand beheben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>(3) Soweit die Beteiligte zu 2) eingewendet, der Beteiligte zu 1) w&#252;rde sein unkooperatives Verhalten dazu einsetzen, seine W&#252;nsche und Forderungen, welche er mit Schreiben vom 23.03.2017 formuliert hat, durchzusetzen und diese W&#252;nsche erg&#228;ben sich nicht aus dem Gesetz oder dem Tarifvertrag, stellt dies f&#252;r sich gesehen kein rechtsmissbr&#228;uchliches Verhalten dar. Die Mitbestimmung im Rahmen des &#167;&#160;87 Abs.&#160;1 BetrVG ist nicht lediglich Gesetzes- oder Tarifvollzug. Im Gegenteil. Der Einleitungssatz der Vorschrift macht deutlich, dass soweit nur Gesetzes- und Tarifvollzug vorzunehmen w&#228;re, ein Mitbestimmungsrecht ausgeschlossen w&#228;re. Das Mitbestimmungsrecht greift &#252;berhaupt erst ein, wenn Handlungsm&#246;glichkeiten gegeben sind, die nicht vom Gesetz oder Tarifvertrag determiniert sind. Es ist nicht zu beanstanden, dass der Beteiligte zu 1) die Beteiligte zu 2) schon 2017 davon in Kenntnis gesetzt hat, welche W&#252;nsche f&#252;r die Dienstplangestaltung er diesbez&#252;glich hat. Im Hinblick darauf, dass die Beteiligte zu 2) einerseits bem&#228;ngelt, der Beteiligte zu 1) w&#252;rde erst immer in den Einigungsstellenverhandlungen seine Beanstandungen offenlegen ist kaum nachvollziehbar, weshalb gleichzeitig beanstandet wird, dass die bereits seit langem bekannten W&#252;nsche des Betriebsrats weiterhin im Raum stehen. Insofern kann die Beteiligte zu 2) bei der</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Dienstplanung auch schon erkennen, welche Beanstandungen au&#223;erhalb von rechtlichen Beanstandungen auf sie zukommen werden. Wenn sie nicht bereit ist, auf diese W&#252;nsche des Beteiligten zu 1) einzugehen, kann sie nicht mit Zustimmung rechnen. Insoweit beharrt nicht nur der Beteiligte zu 1) auf seinen Positionen. Auch die Beteiligte zu 2) zeigt keine Kompromissbereitschaft. Die beiderseitige Unbeweglichkeit bzw. Sturheit der Beteiligten f&#252;hrt zu der gegebenen Situation, sodass nicht einem Beteiligten dies als Rechtsmissbrauch vorgeworfen werden kann. Wenn dadurch die Beteiligten nicht in der Lage sind, rechtzeitig tragf&#228;hige Kompromisse zu finden ist dies naturgem&#228;&#223; nicht der Unbeweglichkeit nur einer Seite zu zurechnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>(4) Im &#220;brigen w&#252;rde das Beharren beider Beteiligter auf ihren nicht durchgesetzten W&#252;nschen auch nicht die Fertigstellung betriebsverfassungsgem&#228;&#223; zustande gekommener Dienstpl&#228;ne hindern, weil insoweit die jeweils gebildete Einigungsstelle schlicht eine Ermessensentscheidung treffen k&#246;nnte. Wenn, jedenfalls auch zum gro&#223;en Teil aufgrund des Verhaltens des Beteiligten zu 2) in der Einigungsstelle, was zwischen den Beteiligten unstreitig geblieben ist, keine Abstimmungen erfolgen, kann dies auch nicht einseitig dem Beteiligten zu 1) als rechtsmissbr&#228;uchliches Verhalten vorgehalten werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p>III. Anlass f&#252;r die Zulassung der Rechtsbeschwerde bestand nicht. Den Vorgaben aus dem Beschluss des Bundesarbeitsgerichts vom 12.03.2019, 1 ABR 42/17, NZA 2019, 843 folgt die Kammer; die Entscheidung beruht hier auf dem sich zwischenzeitlich ge&#228;nderten Verhaltens, weshalb in diesem Einzelfall nach den Kriterien der vorerw&#228;hnten Entscheidung kein Rechtsmissbrauch des Beteiligten zu 1) festgestellt werden kann.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Sonstiger Langtext"}'>
<!--hlIgnoreOn-->Sonstiger Langtext<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Berichtigungsbeschluss vom 28.04.2022:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Beschluss vom 23.2.2022 wird berichtigt. Im Tenor der Entscheidung vor Ziffer 1 wird zwischen die Worte &#8222;Klarstellung&#8220; und &#8222;insgesamt&#8220; der Ausdruck &#8222;in Ziffern 2 und 3 des Tenors&#8220; eingef&#252;gt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Gr&#252;nde:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Der Tenor der Entscheidung enth&#228;lt eine offenbare Unrichtigkeit. Wie der Entscheidung zu entnehmen ist, sollte die angefochtene Entscheidung in Ziffer 1 des Tenors nicht ge&#228;ndert werden, was durch die Zur&#252;ckweisung der Beschwerde der Arbeitgeberin zum Ausdruck kommt. Auf die Anschlussbeschwerde sollte der Ausspruch von Ziffern 2 und 3 des Tenors der angefochtenen Entscheidung neu gefasst werden. Durch die Formulierung des Tenors k&#246;nnte dies missverst&#228;ndlich sein.Der Beschluss ist unanfechtbar.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d275360" class="docLayoutPermalinkItemLink" role="link">https://landesrecht.thueringen.de/perma?d=NJRE001503592</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
