<html>
<head><title>2-Sa-381-18</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Th&#252;ringer Landesarbeitsgericht 2. Kammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">06.05.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 Sa 381/18</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LAGTH:2021:0506.2SA381.18.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesarbeitsgerichts." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Anl A TV-L, &#167;&#160;612 Abs 1 BGB</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001471720"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Tarifgerechte Eingruppierung - leitende Erzieherin</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. &#167;&#160;612 Abs 1 BGB umfasst neben der quantitativen Mehrarbeit auch die qualitative Mehrleistung, also das Erbringen h&#246;herwertiger Leistungen als die vertraglich Geschuldeten.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001471720","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die nach &#167;&#160;612 Abs 1 BGB erforderliche objektive Verg&#252;tungserwartung ist bei der qualitativen Mehrleistung gegeben, wenn im betreffenden Wirtschaftszweig oder der betreffenden Verwaltung Tarifvertr&#228;ge gelten, die f&#252;r eine vor&#252;bergehend und /oder vertretungsweise ausge&#252;bte h&#246;herwertige T&#228;tigkeit eine zus&#228;tzliche Verg&#252;tung vorsehen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001471720","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die T&#228;tigkeit als leitende Erzieherin mit koordinierenden Aufgaben ist keine h&#246;herwertige T&#228;tigkeit, f&#252;r die der TV-L und dessen Entgeltordnung eine zus&#228;tzliche Verg&#252;tung vorsieht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001471720","part":"L","price":0,"visited":true,"anchor":"rd_41","linkToSameDocumentAndPart":true}}' name="_retrdlink_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.41)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001471720","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend ArbG Nordhausen, 13. Juli 2018, 3 Ca 922/16, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Berufung der Kl&#228;gerin gegen das Urteil des Arbeitsgerichts Nordhausen vom 13.07.2018 &#8211; 3 Ca 922/16 &#8211; wird auf ihre Kosten zur&#252;ckgewiesen.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"><strong>Die Revision wird nicht zugelassen.</strong></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die tarifgerechte Eingruppierung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin ist staatlich anerkannte Erzieherin. Sie ist seit 05.08.2010 als Erzieherin im Schulhort der Grundschule &#8230;., zuletzt mit einer w&#246;chentlichen Arbeitszeit von 30 Stunden, besch&#228;ftigt. Sie wurde zun&#228;chst vom Landkreis &#8230;.. eingestellt. In &#167;&#160;3 des Arbeitsvertrages wurde die Geltung des TV&#246;D vereinbart. Der Landkreis &#252;bertrug der Kl&#228;gerin mit Schreiben vom 25.09.2013 unbefristet die Funktion/Arbeitsaufgaben einer leitenden Erzieherin mit koordinierenden Arbeitsaufgaben im Hortbereich der Grundschule. Die Kl&#228;gerin erhielt Verg&#252;tung nach Entgeltgruppe S 8 b Stufe 4 TV&#246;D i.H.v. 2.112,00 EUR brutto.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Am 27.05./06.06.2016 schlossen der Beklagte und der Landkreis &#8230;. in Bezug auf die "R&#252;ck&#252;bertragung der Hortbetreuung&#8220; vom Landkreis auf die Beklagte eine Abwicklungsvereinbarung mit Personal&#252;berleitungsvertrag (Bl. 85 ff. d. A.). In &#167;&#160;2 Abs.&#160;1 S.&#160;1 der Vereinbarung wurde der Eintritt des Beklagten in die Rechte und Pflichten der zum Zeitpunkt des &#220;bergangs bestehenden Arbeitsverh&#228;ltnisse des Schultr&#228;gers mit den in den Hortbetrieben besch&#228;ftigten Hortnerinnen geregelt. Die Kl&#228;gerin wurde am 09.06.2016 &#252;ber den geplanten Betriebsteil&#252;bergang unterrichtet (Bl. 91 ff. d. A.). Sie verzichtete mit Schreiben vom selben Tag auf ihr Widerspruchsrecht und erkl&#228;rte sich mit dem &#220;bergang ihres Arbeitsverh&#228;ltnisses auf den Beklagten einverstanden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Kl&#228;gerin und der Landkreis schlossen am 27.06.2016 (Bl. 104 f. d. A.) einen &#196;nderungsvertrag, nach dessen Inhalt bis zum 31.07.2016 die Geltung des TV&#246;D und ab dem 01.08.2016 ausschlie&#223;lich die Geltung des TV-L, TV&#220;-L und der jeweils erg&#228;nzenden, &#228;ndernden oder ersetzenden Tarifvertr&#228;ge sowie die Eingruppierung der Kl&#228;gerin in Entgeltgruppe 8 TV-L (&#167;&#160;12 Abs.&#160;2 TV-L) vereinbart wurde. Die Kl&#228;gerin erh&#228;lt seit 01.08.2016 Verg&#252;tung nach Entgeltgruppe 8 Stufe 4 TV-L in H&#246;he von monatlich 3.077,31 EUR brutto.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Kl&#228;gerin hat mit der am 30.09.2016 beim Arbeitsgericht eingegangenen Klage ab dem 01.08.2016 Verg&#252;tung nach Entgeltgruppe 9 TV-L geltend gemacht. Wegen des erstinstanzlichen Vortrags der Parteien wird auf den Tatbestand der angefochtenen Entscheidung (Bl. 187 ff. d. A.) Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Das Arbeitsgericht hat die Klage abgewiesen. Zur Begr&#252;ndung wird auf die Entscheidungsgr&#252;nde des erstinstanzlichen Urteils (Bl. 192 ff. d. A.) verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Kl&#228;gerin hat gegen das ihr am 11.10.2018 zugestellte Urteil am 06.11.2018 Berufung eingelegt und die Berufung begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kl&#228;gerin ist der Auffassung, sie erf&#252;lle die Voraussetzungen f&#252;r eine Eingruppierung in Entgeltgruppe 9 TV-L. Sie beruft sich darauf, ihr sei die T&#228;tigkeit als leitende Erzieherin mit koordinierenden Aufgaben ausdr&#252;cklich &#252;bertragen worden. Es liege auch eine besonders schwierige fachliche T&#228;tigkeit im Sinne der Fallgruppe 2 vor, da sie mindestens 4 Besch&#228;ftigte gem&#228;&#223; Entgeltgruppe 6 beaufsichtige bzw. koordinierende. Es handle sich um die Erzieherinnen &#8230;., &#8230;., &#8230;., &#8230;. und &#8230;.. Diese Erzieherinnen seien in Entgeltgruppe 8 und damit h&#246;her dotiert als Entgeltgruppe 6. Hierbei komme es nicht darauf an, dass die koordinierende T&#228;tigkeit gegen&#252;ber 4 Vollzeitkr&#228;ften ausge&#252;bt werde. Der Tarifvertrag gehe nicht von Vollzeitstellen aus. Zudem seien auch die in Entgeltgruppe 9 Ziffer 1 angesprochenen mindestens 3 vollzeitbesch&#228;ftigten Mitarbeiter erreicht, denn die Summe der Arbeitszeit der Mitarbeiterinnen &#8230;., &#8230;., &#8230;.., &#8230;.. und &#8230;&#8230; erg&#228;be 124 Wochenstunden und damit 3,1 Vollzeitkr&#228;fte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kl&#228;gerin geht dar&#252;ber hinaus davon aus, der Anspruch auf die geltend gemachte Eingruppierung erg&#228;be sich aus dem arbeitsrechtlichen Gleichbehandlungsgrundsatz. Andere Erzieher, die eine leitende Koordinationst&#228;tigkeit aus&#252;bten, k&#228;men in den Genuss der Verg&#252;tung nach Entgeltgruppe 9 TV-L. Ma&#223;geblich sei, ob f&#252;r die unterschiedliche Behandlung ein hinreichender Sachgrund bestehe. Sei die unterschiedliche Behandlung nach dem vom Arbeitgeber vorgetragenen Zweck der Leistung sachlich nicht gerechtfertigt, k&#246;nne der benachteiligte Arbeitnehmer verlangen, nach Ma&#223;gabe der beg&#252;nstigten Arbeitnehmer behandelt zu werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Kl&#228;gerin beruft sich zur Begr&#252;ndung ihres Anspruchs au&#223;erdem darauf, der Betriebs&#252;bergang f&#252;hre im Ergebnis zu einer verg&#252;tungstechnisch erheblichen Schlechterstellung. Das sei unzul&#228;ssig. Sie habe einem Beitritt in die beim Beklagten bestehende Gewerkschaft nicht zugestimmt. Eine entsprechende Tarifpluralit&#228;t m&#252;sse hingenommen werden. Im Ergebnis komme die Vorschrift des &#167;&#160;613 a Abs.&#160;1 S.&#160;3 BGB nicht zu Gunsten des Beklagten zur Anwendung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Schlie&#223;lich st&#252;tzt die Kl&#228;gerin ihren Anspruch auf &#167;&#160;612 BGB. Sie meint, sie k&#246;nne eine der Verantwortung und Belastung ihrer Funktion entsprechende Verg&#252;tung verlangen. Es sei kein Grund ersichtlich, weshalb sie nicht in den Genuss der Verg&#252;tung nach Entgeltgruppe 9 kommen solle, wenn sie faktisch fachlich koordinierende Aufgaben aus&#252;be und vor dem Betriebs&#252;bergang auch entsprechend verg&#252;tet worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">in Ab&#228;nderung des Urteils des Arbeitsgerichts Nordhausen vom 13.07.2018 &#8211; 3 Ca 922/16 &#8211; wird festgestellt, dass der Beklagte verpflichtet ist, die Kl&#228;gerin gem&#228;&#223; Entgeltgruppe 9 TV-L ab dem 01.08.2016 zu verg&#252;ten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Der Beklagte verteidigt das erstinstanzliche Urteil. Er ist der Auffassung, die Kl&#228;gerin erf&#252;lle weder die T&#228;tigkeitsmerkmale der Entgeltgruppe 9 Fallgruppe 1 noch der Fallgruppe 2. Es fehle an der fachlichen Koordinierungst&#228;tigkeit f&#252;r mindestens 4 Besch&#228;ftigte mindestens der Entgeltgruppe 6. Nach Nr.&#160;6 S.&#160;2 der Vorbemerkungen zu allen Teilen der Entgeltordnung z&#228;hlten Teilzeitbesch&#228;ftigte bei der Zahl der besch&#228;ftigten Personen entsprechend dem Verh&#228;ltnis der mit ihnen vereinbarten Arbeitszeit zur regelm&#228;&#223;igen Arbeitszeit eines Vollzeitbesch&#228;ftigten. Schon nach dem Vortrag der Kl&#228;gerin koordiniere sie lediglich 3,1 Vollbesch&#228;ftigteneinheiten. Im Schulhort seien insgesamt, einschlie&#223;lich der Kl&#228;gerin, lediglich 3,625 Vollbesch&#228;ftigteneinheiten t&#228;tig.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Wegen der Einzelheiten des Parteivortrags wird auf den Inhalt der im Berufungsrechtszug zur Akte gereichten Schrifts&#228;tze Bezug genommen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die nach dem Wert des Beschwerdegegenstandes an sich statthafte, form- sowie fristgerecht eingelegte und damit insgesamt zul&#228;ssige Berufung ist unbegr&#252;ndet und daher zur&#252;ckzuweisen. Das Arbeitsgericht hat die Klage zu Recht abgewiesen. Die Kl&#228;gerin hat keinen Anspruch auf Verg&#252;tung nach Entgeltgruppe 9 TV-L.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>I. Die Voraussetzungen f&#252;r eine Eingruppierung in Entgeltgruppe 9 TV-L liegen nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>1. Der auf das Arbeitsverh&#228;ltnis anzuwendende TV-L enth&#228;lt folgende f&#252;r die Eingruppierung der Kl&#228;gerin ma&#223;gebende Bestimmungen:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>" <strong>Anl. A </strong>Teil II.<br><strong>20.6. Erzieherinnen, Kinderpflegerinnen</strong><br>...</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p><strong>Entgeltgruppe 9</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>1. Erzieherinnen mit staatlicher Anerkennung und entsprechender T&#228;tigkeit sowie sonstige Besch&#228;ftigte, die aufgrund gleichwertiger F&#228;higkeiten und ihrer Erfahrungen entsprechende T&#228;tigkeiten aus&#252;ben, mit fachlich koordinierenden Aufgaben f&#252;r mindestens drei Besch&#228;ftigte mindestens der Fallgruppe 2.<br>...<br>(Hierzu Protokollerkl&#228;rungen Nrn. 1 und 2)</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>2. Erzieherinnen mit staatlicher Anerkennung und entsprechender T&#228;tigkeit sowie sonstige Besch&#228;ftigte, die aufgrund gleichwertiger F&#228;higkeiten und ihrer Erfahrungen entsprechende T&#228;tigkeiten aus&#252;ben, mit besonders schwierigen fachlichen T&#228;tigkeiten.<br>...<br>(Hierzu Protokollerkl&#228;rungen Nrn. 1,2 und 3)<br>...</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p><strong><em>Protokollerkl&#228;rungen:</em></strong><br><em>...</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p><em>3. Besonders schwierige fachliche T&#228;tigkeiten sind z</em><em>.</em><em>B. die</em><br><em>...</em><br><em>e) fachlichen Koordinierungst&#228;tigkeiten f&#252;r mindestens vier Besch&#228;ftigte mindestens der Entgeltgruppe 6,</em><br><em>...</em></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p><strong>Vorbemerkungen zu allen Teilen der Entgeltordnung</strong><br>...</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>6. Soweit die Eingruppierung von der Zahl der unterstellten Besch&#228;ftigten abh&#228;ngig ist, rechnen hierzu auch Angeh&#246;rige der vergleichbaren Besoldungsgruppen. Bei der Zahl der unterstellten bzw. beaufsichtigten oder der in dem betreffenden Bereich besch&#228;ftigten Personen z&#228;hlen Teilzeitbesch&#228;ftigte entsprechend dem Verh&#228;ltnis der mit ihnen im Arbeitsvertrag vereinbarten Arbeitszeit zur regelm&#228;&#223;igen Arbeitszeit eines Vollzeitbesch&#228;ftigten. ...<br>..."</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>2. Die T&#228;tigkeitsmerkmale der Entgeltgruppe 9 TV-L sind nicht erf&#252;llt.<br>a) Allein die T&#228;tigkeit der Kl&#228;gerin als leitende Erzieherin mit koordinierenden Aufgaben rechtfertigt die Eingruppierung in Entgeltgruppe 9 TV-L nicht, denn der Tarifvertrag verlangt daneben entweder fachlich koordinierende Aufgaben f&#252;r mindestens drei Besch&#228;ftigte mindestens der Fallgruppe 2 (Fallgruppe 1) oder besonders schwierige fachliche T&#228;tigkeiten (Fallgruppe 2).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>b) Die Voraussetzungen der Entgeltgruppe 9 Fallgruppe 1 TV-L sind nicht erf&#252;llt. Es fehlt an den fachlich koordinierenden Aufgaben f&#252;r mindestens 3 Besch&#228;ftigte mindestens der Fallgruppe 2. Die Kl&#228;gerin koordiniert zwar mindestens 3 Vollzeitkr&#228;fte, diese erhalten jedoch keine Verg&#252;tung nach Entgeltgruppe 9 Fallgruppe 2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>c) Die Eingruppierung in Entgeltgruppe 9 Fallgruppe 2 TV-L scheitert an den besonders schwierigen fachlichen T&#228;tigkeiten. Die hier einzig in Betracht kommende Protokollerkl&#228;rung 3. e) definiert die besonders schwierigen fachlichen T&#228;tigkeiten als fachliche Koordinierungst&#228;tigkeiten f&#252;r mindestens 4 Besch&#228;ftigte mindestens der Entgeltgruppe 6. Dabei kommt es nach der Vorbemerkung Nr.&#160;6. zu allen Teilen der Entgeltordnung nicht auf die Anzahl der Besch&#228;ftigten, sondern auf die "Vollbesch&#228;ftigteneinheiten" an. Das verkennt die Kl&#228;gerin. Sie erbringt zwar fachliche Koordinierungst&#228;tigkeiten f&#252;r mindestens 4 Mitarbeiter, jedoch aufgrund deren Teilzeitbesch&#228;ftigung lediglich f&#252;r 3,1 Vollzeitkr&#228;fte. Das gen&#252;gt nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>II. Die Kl&#228;gerin kann auch nach dem arbeitsrechtlichen Gleichbehandlungsgrundsatz keine Verg&#252;tung nach Entgeltgruppe 9 TV-L beanspruchen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>1. Der arbeitsrechtliche Gleichbehandlungsgrundsatz, der inhaltlich durch den allgemeinen Gleichheitssatz nach Art.&#160;3 Abs.&#160;1 GG bestimmt wird, gebietet dem Arbeitgeber, Arbeitnehmer oder Gruppen von Arbeitnehmern, die sich in gleicher oder vergleichbarer Lage befinden, gleich zu behandeln. Untersagt ist ihm sowohl eine willk&#252;rliche Schlechterstellung einzelner Arbeitnehmer innerhalb einer Gruppe, als auch eine sachfremde Gruppenbildung. Im Bereich der Verg&#252;tung gilt der Gleichbehandlungsgrundsatz nur eingeschr&#228;nkt. Vorrang hat der Grundsatz der Vertragsfreiheit f&#252;r individuell ausgehandelte Geh&#228;lter. Der Gleichbehandlungsgrundsatz findet aber auch im Bereich der Entgeltzahlung Anwendung, wenn der Arbeitgeber die Verg&#252;tung nach einem bestimmten erkennbaren und generalisierenden Prinzip gew&#228;hrt, indem er bestimmte Voraussetzungen oder bestimmte Zwecke festgelegt (BAG 23. M&#228;rz 2011 &#8211; 4 AZR 431/09 &#8211; NZA-RR 2012,137-141 mwN). Ein Versto&#223; gegen den Gleichbehandlungsgrundsatz kann nur dann angenommen werden, wenn von einem Arbeitgeber gleichliegende F&#228;lle aus unsachlichen oder sachfremden Gr&#252;nden ungleich behandelt werden und deswegen eine willk&#252;rliche Ungleichbehandlung vorliegt (BAG 20. April 1988 &#8211; 4 AZR 656/87 &#8211; juris mwN).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>2. Ein solches generalisierende Prinzip hat die Kl&#228;gerin nicht vorgetragen. Der Beklagte zahlt Verg&#252;tung entsprechend der Eingruppierung in die Entgeltgruppen des TV-L. Soweit sich die Kl&#228;gerin darauf beruft, andere Erzieher, die eine leitende Koordinationst&#228;tigkeit aus&#252;bten, k&#228;men in den Genuss der Verg&#252;tung nach Entgeltgruppe 9 TV-L, h&#228;tte sie darlegen m&#252;ssen, dass diese Erzieherinnen allein aufgrund ihrer leitenden Koordinationst&#228;tigkeit, die sie unbestritten aus&#252;bt, Verg&#252;tung nach Entgeltgruppe 9 TV-L erhalten, ohne, dass die weiteren tariflichen Voraussetzungen der Koordinierungst&#228;tigkeiten f&#252;r eine Mindestanzahl Vollbesch&#228;ftigter mit einer bestimmten Entgeltgruppe erf&#252;llt sind. Das hat die Kl&#228;gerin aber selbst nicht behauptet. Insofern fehlt es an gleichliegenden F&#228;llen. Woraus sich ein Versto&#223; gegen den Gleichbehandlungsgrundsatz ergeben k&#246;nnte, ist dem Vortrag der Kl&#228;gerin nicht zu entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>III. Ein Anspruch auf Verg&#252;tung nach Entgeltgruppe 9 TV-L ergibt sich nicht aus &#167;&#160;613 a BGB.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>1. Nach &#167;&#160;613 a Abs.&#160;1 S.&#160;1 BGB tritt der Betriebserwerber in die Rechte und Pflichten aus den im Zeitpunkt des &#220;bergangs bestehenden Arbeitsverh&#228;ltnissen ein. War kraft einzelvertraglicher Bezugnahme auf das Arbeitsverh&#228;ltnis mit dem Betriebsver&#228;u&#223;erer ein Tarifvertrag anwendbar, gilt sein Inhalt nach &#167;&#160;613 a Abs.&#160;1 S.&#160;1 BGB nach dem Betriebs&#252;bergang weiter. Eine Transformation nach &#167;&#160;613 a Abs.&#160;1 S.&#160;2 BGB findet dagegen nur statt, wenn der Tarifvertrag vor dem Betriebs&#252;bergang unmittelbar kraft beiderseitiger Tarifgebundenheit nach &#167;&#160;3 Abs.&#160;1 TVG oder Allgemeinverbindlichkeit auf das Arbeitsverh&#228;ltnis Anwendung fand. Nur f&#252;r diesen Fall gilt die einj&#228;hrige Ver&#228;nderungssperre, es sei denn, die Voraussetzungen des &#167;&#160;613 a Abs.&#160;1 S.&#160;4 BGB, wonach die transformierten Regelungen schon vor Ablauf eines Jahres ge&#228;ndert werden k&#246;nnen, wenn Erwerber und Arbeitnehmer bei fehlender beiderseitiger Tarifgebundenheit die Anwendung eines anderen Tarifvertrags vereinbaren, liegen vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>2. Hiernach sind die Bestimmungen des einzelvertraglich vereinbarten TV&#246;D nicht Inhalt des zwischen den Parteien bestehenden Arbeitsverh&#228;ltnisses geworden. Nach dem am 27.06.2016 geschlossenen &#196;nderungsvertrag fand der TV&#246;D nur bis 31.07.2016 auf das Arbeitsverh&#228;ltnis zwischen der Kl&#228;gerin und dem Landkreis ...... Anwendung. Der TV&#246;D war zum Zeitpunkt des Betriebs&#252;bergangs am 01.08.2016 nicht mehr Inhalt des Arbeitsverh&#228;ltnisses und konnte somit nicht auf den Beklagten "&#252;bergehen". Vielmehr vereinbarten die Parteien ab 01.08.2016 die Anwendung des TV-L. Bedenken an der Wirksamkeit des &#196;nderungsvertrages bestehen, insbesondere auch vor dem Hintergrund der Zul&#228;ssigkeit einer ab&#228;ndernden Individualvereinbarung nach &#167;&#160;613 a Abs.&#160;1 S.&#160;4 BGB, nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>3. Unabh&#228;ngig hiervon h&#228;tte die Klage selbst bei Weitergeltung des TV&#246;D ab 01.08.2016 keinen Erfolg, denn die Kl&#228;gerin macht keine Verg&#252;tung nach dem TV&#246;D, sondern dem TV-L geltend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>IV. Der Beklagte ist auch nicht nach &#167;&#160;612 Abs.&#160;1 BGB verpflichtet, der Kl&#228;gerin Verg&#252;tung nach Entgeltgruppe 9 TV-L zu zahlen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001471720","part":"L","price":0,"visited":true,"anchor":"_retrdlink_40","linkToSameDocumentAndPart":true}}' name="rd_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>40</a>
</dt>
<dd><p>1. &#167;&#160;612 Abs.&#160;1 BGB umfasst neben der quantitativen Mehrarbeit auch die qualitative Mehrleistung, also das Erbringen h&#246;herwertiger Leistungen als die vertraglich Geschuldeten. Dabei geht es nicht darum, ob der Arbeitnehmer verpflichtet ist, eine h&#246;herwertige T&#228;tigkeit als die arbeitsvertraglich Vereinbarte auszu&#252;ben. &#167;&#160;612 Abs.&#160;1 BGB regelt sowohl den Fall, dass der Arbeitnehmer &#8211; unabh&#228;ngig davon, ob er hierzu rechtlich verpflichtet ist &#8211; auf Veranlassung des Arbeitgebers quantitativ mehr arbeitet als von der Verg&#252;tungsabrede erfasst, als auch den, dass der Arbeitnehmer eine qualitativ h&#246;herwertige T&#228;tigkeit, als die nach der T&#228;tigkeitsabrede Geschuldete erbringt. Diese nach &#167;&#160;612 Abs.&#160;1 BGB erforderliche objektive Verg&#252;tungserwartung ist bei der qualitativen Mehrleistung gegeben, wenn im betreffenden Wirtschaftszweig oder der betreffenden Verwaltung Tarifvertr&#228;ge gelten, die f&#252;r eine vor&#252;bergehend und/oder vertretungsweise ausge&#252;bte h&#246;herwertige T&#228;tigkeit eine zus&#228;tzliche Verg&#252;tung vorsehen (BAG 25. M&#228;rz 2015 &#8211; 5 AZR 874/12 &#8211; ZTR 2015,661- 663 mwN).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001471720","part":"L","price":0,"visited":true,"anchor":"_retrdlink_41","linkToSameDocumentAndPart":true}}' name="rd_41" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>41</a>
</dt>
<dd><p>2. Das ist hier nicht der Fall. Die T&#228;tigkeit der Kl&#228;gerin als leitende Erzieherin mit koordinierenden Aufgaben ist keine h&#246;herwertige T&#228;tigkeit, f&#252;r die der TV-L eine zus&#228;tzliche Verg&#252;tung vorsieht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die Kl&#228;gerin hat gem&#228;&#223; &#167;&#160;97 Abs.&#160;1 ZPO die Kosten ihres erfolglosen Rechtsmittels zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Gr&#252;nde f&#252;r die Zulassung der Revision liegen nicht vor.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d270524" class="docLayoutPermalinkItemLink" role="link">https://landesrecht.thueringen.de/perma?d=NJRE001471720</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
