<html>
<head><title>8-O-159-22</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Erfurt 8. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">09.03.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 O 159/22</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGERFUR:2023:0309.8O159.22.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch juris." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;203 Abs 5 VVG, &#167;&#160;203 Abs 2 S 1 VVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001532424"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Formelle und materielle Wirksamkeit von Pr&#228;mienanpassungen in der privaten Krankenversicherung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Eine wirksame Erh&#246;hung in ein- und demselben Tarif heilt die etwaige Unwirksamkeit vorausgegangener Erh&#246;hungen. Bei einer sp&#228;teren, ihrerseits wirksamen Anpassung in demselben Tarif kommt es nicht mehr auf eine etwaige Unwirksamkeit fr&#252;herer Anpassungen an. F&#252;r die Wirksamkeit einer Neufestsetzung und einer daraus folgenden erh&#246;hten Beitragspflicht des Versicherungsnehmers ist es somit ohne Bedeutung, ob eine fr&#252;here Pr&#228;mienerh&#246;hung gegebenenfalls fehlerhaft war. Eine sp&#228;tere wirksame Pr&#228;mienanpassung bildet die Rechtsgrundlage f&#252;r den Pr&#228;mienanspruch in seiner Gesamth&#246;he. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001532424","part":"L","price":0,"visited":true,"anchor":"rd_49","linkToSameDocumentAndPart":true}}' name="_retrdlink_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.49)
        </a></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Nach &#167;&#160;203 Abs.&#160;5 VVG m&#252;ssen nicht alle Gr&#252;nde der Beitragserh&#246;hung genannt werden, sondern nur die f&#252;r die Pr&#228;mienanpassung ma&#223;geblichen und entscheidenden Umst&#228;nde. Ma&#223;geblich ist nur, ob in Bezug auf den konkreten Tarif eine Ver&#228;nderung der erforderlichen gegen&#252;ber den kalkulierten Versicherungsleistungen oder Sterbewahrscheinlichkeiten die in &#167;&#160;155 VAG oder in den Allgemeinen Versicherungsbedingungen geregelten Schwellenwerte &#252;berschreitet oder nicht. Die genaue gesetzliche Bezeichnung der Ver&#228;nderung ist aus Sicht des Versicherungsnehmers dagegen kein entscheidender Umstand f&#252;r die Pr&#228;mienanpassung. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001532424","part":"L","price":0,"visited":true,"anchor":"rd_65","linkToSameDocumentAndPart":true}}' name="_retrdlink_65" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.65)
        </a>&#160;</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Die private Krankenversicherung ist berechtigt, auf der Grundlage von &#167;&#160;8b MB/KK bzw. ihrer entsprechenden Vertragsbedingungen (AVB) Neufestsetzungen ihrer Beitr&#228;ge vorzunehmen, die durch eine Schwellenwertabweichung bei der Rechnungsgrundlage &#8222;Versicherungsleistungen&#8220; ausgel&#246;st werden und die nicht &#252;ber dem gesetzlich festgelegten Wert von 10 Prozent liegen. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001532424","part":"L","price":0,"visited":true,"anchor":"rd_87","linkToSameDocumentAndPart":true}}' name="_retrdlink_87" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.87)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Der Kl&#228;ger hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist f&#252;r die Beklagte gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrags vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten &#252;ber die Wirksamkeit von Beitragserh&#246;hungen in der privaten Krankenversicherung des Kl&#228;gers.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Kl&#228;ger war bis zum 31. M&#228;rz 2020 bei der Beklagten privat krankenversichert (Versicherungsnummer &#8230;). Dem Versicherungsvertrag liegen die Allgemeinen Versicherungsbedingungen (AVB) und Tarifbedingungen der Beklagten zugrunde.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Kl&#228;ger wendet sich mit seiner Klage gegen Beitragsanpassungen in zwei Tarifen seit dem Jahr 2010, denen jeweils ein unabh&#228;ngiger Treuh&#228;nder - nach &#220;berpr&#252;fung der technischen Berechnungsgrundlagen - zugestimmt hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Zun&#228;chst r&#252;gt der Kl&#228;ger zum <strong>Tarif ELBonus-U </strong>diverse Beitragserh&#246;hungen seit dem Jahr 2010 als formell wie materiell unwirksam. Ausgehend von der urspr&#252;nglichen Pr&#228;mienh&#246;he - 192,13 &#8364; - im Jahr 2010 verlangt er den summierten Differenzbetrag - 127,99 &#8364; bzw. 203,99 &#8364; - f&#252;r den Zeitraum vom 1. Januar 2019 bis zum 31. M&#228;rz 2020 aus ungerechtfertigter Bereicherung und weiteren Rechtsgr&#252;nden zur&#252;ck. Insgesamt fordert er f&#252;r diesen Zeitraum - 15 Monate - einen Betrag in H&#246;he von 2.147,85 &#8364;. Der Kl&#228;ger moniert in der Klageschrift ausdr&#252;cklich Erh&#246;hungen zum 1. Januar 2011, 1. Januar 2014, 1. Januar 2015, 1. Januar 2016, 1. Januar 2017 und zum 1. Januar 2020.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Blick auf den weiteren <strong>Tarif VITAL-Z </strong>beanstandet der Kl&#228;ger &#8211; hier im Vergleich zum Ausgangswert vom 1. Januar 2011 &#8211; ausdr&#252;cklich nur eine Erh&#246;hung zum 1. Januar 2014. Ausgehend von der urspr&#252;nglichen Pr&#228;mienh&#246;he im Jahr 2011 - 66,09 &#8364; - verlangt er den Differenzbetrag von 9,15 &#8364; seit dem 1. Januar 2019 bis zum 31. M&#228;rz 2020, d. h. ebenfalls f&#252;r 15 Monate, zur&#252;ck. Hier macht der Kl&#228;ger einen R&#252;ckforderungsbetrag von insgesamt 137,25 &#8364; geltend.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>W&#228;hrend es zum 1. Januar 2018 im Tarif ELBonus-U eine weitere Beitragserh&#246;hung und im Tarif VITAL-Z umgekehrt eine Erm&#228;&#223;igung gab, fand zum 1. Januar 2019 keine Anpassung statt. Eine zus&#228;tzliche Erh&#246;hung zum 1. Januar 2020 im Tarif ELBonus-U tritt hinzu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Kl&#228;ger wendet sich gegen die von ihm ausdr&#252;cklich monierten Beitragserh&#246;hungen auf mehreren Ebenen und mit unterschiedlichen Begr&#252;ndungsstr&#228;ngen. Er greift zun&#228;chst die formellen Voraussetzungen der Anpassungen an. Die jeweiligen Beitragsanpassungen seien bereits aus formellen Gr&#252;nden unwirksam. Die Mitteilungen &#252;ber die Erh&#246;hungen gen&#252;gten n&#228;mlich nicht dem Begr&#252;ndungserfordernis gem&#228;&#223; &#167;&#160;203 Abs.&#160;5 VVG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Weiter hegt die Kl&#228;gerseite materiell-rechtliche Bedenken. Soweit Erh&#246;hungen durch eine Abweichung des Schwellenwertes bei der Rechnungsgrundlage &#8222;Versicherungsleistungen&#8220; ausgel&#246;st worden seien, die nicht &#252;ber dem gesetzlich festgelegten Wert von 10 Prozent l&#228;gen, fehle es an einer g&#252;ltigen Grundlage. Die hier zu Grunde liegende Regelung in &#167;&#160;8 b AVB bzw. die entsprechenden Vertragsbedingungen seien unwirksam.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>In materieller Hinsicht r&#252;gt der Kl&#228;ger weiter &#8222;ausdr&#252;cklich alle materiellen Grundlagen sowie die tats&#228;chliche Berechnung und rechnerische Rechtfertigung des Pr&#228;mienanstiegs&#8220;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Es l&#228;gen etwa M&#228;ngel im Pr&#252;fverfahren durch den Treuh&#228;nder vor; an der ordnungsgem&#228;&#223;en Durchf&#252;hrung des Pr&#252;fverfahrens nach &#167;&#160;155 Abs.&#160;2 VAG best&#252;nden Zweifel. Im Einzelnen bringt der Kl&#228;ger vor, dass der Treuh&#228;nder die sog. Limitierungsma&#223;nahmen nicht ordnungsgem&#228;&#223; &#252;berpr&#252;fen konnte. Dies sei mit den zur Verf&#252;gung stehenden Unterlagen nicht m&#246;glich gewesen. Insoweit bezieht sich der Kl&#228;ger auf ein Urteil des Oberlandesgerichts Stuttgart vom 15. Juli 2021 (Az.: 7 U 237/18) sowie ein Urteil des Kammergerichts Berlin vom 8. Februar 2022 (Az.: 6 U 88/18). Die gesetzlichen Grundlagen zur Pr&#252;fung seien nicht eingehalten worden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Schlie&#223;lich zieht der Kl&#228;ger die Unabh&#228;ngigkeit des Treuh&#228;nders in Zweifel.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Kl&#228;ger beantragt mit am 12. April 2022 zugestellter Klage:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">1. Es wird festgestellt, dass folgende Erh&#246;hungen des Monatsbeitrags in der zwischen dem Kl&#228;ger und der Beklagten zum 31.03.2020 beendeten Krankenversicherung mit der Versicherungsnummer ... unwirksam sind und der Kl&#228;ger nicht zur Zahlung des jeweiligen Erh&#246;hungsbetrags verpflichtet ist:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">a) im Tarif EL Bonus-U im Vergleich zum Ausgangswert von 01.01.2010 die Erh&#246;hung ab 01.01.2019 um 127,99, &#8364;, die Erh&#246;hung ab 01.01.2020 um 203,99 &#8364;,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">b) im Tarif VITAL-Z im Vergleich zum Ausgangswert von 01.01.2011 die Erh&#246;hung ab 01.01.2019 um 9,15 &#8364;.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">2. Die Beklagte wird verurteilt, an den Kl&#228;ger 2.285,10 &#8364; nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">3. Es wird festgestellt, dass die Beklagte</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">a) dem Kl&#228;ger zur Herausgabe der Nutzungen verpflichtet ist, die sie ab dem 01.01.2019 aus dem Pr&#228;mienanteil gezogen hat, den der Kl&#228;ger auf die unter 1) aufgef&#252;hrten Beitragserh&#246;hungen gezahlt hat,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">b) die nach 3a) herauszugebenden Nutzungen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz ab Rechtsh&#228;ngigkeit zu verzinsen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Beklagte r&#252;gt die Antragstellung und h&#228;lt s&#228;mtliche vom Kl&#228;ger monierten oder in den Prozess eingef&#252;hrten Beitragsanpassungen f&#252;r formell und materiell ordnungsgem&#228;&#223;. Ausl&#246;ser der Anpassungen seien jeweils ge&#228;nderte Leistungsausgaben gewesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>S&#228;mtliche Anpassungsvorg&#228;nge gen&#252;gten zun&#228;chst den Voraussetzungen des &#167;&#160;203 Abs.&#160;5 VVG. Die vorgenommenen Anpassungen beruhten zudem auf wirksamen vertraglichen Grundlagen. Materielle Einw&#228;nde verfingen nicht. Es handele sich ohnehin um blo&#223;e Behauptungen ins Blaue hinein. Ein substantiierter Vortrag der Kl&#228;gerseite fehle.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>S&#228;mtliche Anpassungen seien fehlerfrei kalkuliert worden. Dem zur Pr&#252;fung berufenen Treuh&#228;nder h&#228;tten alle erforderlichen Unterlagen vorgelegen. Im &#220;brigen beruft sich die Beklagte auf die Einrede der Verj&#228;hrung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Wegen s&#228;mtlicher weiterer Einzelheiten des umfangreichen Vorbringens der Parteien, insbesondere der materiellen Angriffe des Kl&#228;gers, wird auf die gewechselten Schrifts&#228;tze samt Anlagen Bezug genommen. Dies gilt auch f&#252;r die jeweiligen Anpassungsvorg&#228;nge und das von der Beklagten im Zuge des Prozesses vorgelegte Verzeichnis der Unterlagen, die dem Treuh&#228;nder zur Pr&#252;fung vorgelegen hatten.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die zul&#228;ssige Klage ist unbegr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Dem Kl&#228;ger steht kein (R&#252;ck)Zahlungsanspruch gegen die beklagte Krankenversicherung zu, weder aus Bereicherungsrecht, &#167;&#167;&#160;812 ff. BGB, noch aus sonstigen Gr&#252;nden. Er hat auch unter keinem rechtlichen Gesichtspunkt einen Anspruch auf die Feststellung, dass die ger&#252;gten Beitragsanpassungen unwirksam waren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die vom Kl&#228;ger zur&#252;ckgeforderten Beitr&#228;ge sind nicht ohne Rechtsgrund gezahlt worden, da die ma&#223;geblichen Neufestsetzungen wirksam waren. Der Beklagten vermag keinerlei Fehlverhalten vorgehalten zu werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:18pt">In der Sache r&#252;gt der Kl&#228;ger diverse Erh&#246;hungen in beiden streitgegenst&#228;ndlichen Tarifen seit dem 1. Januar 2010 bzw. seit dem 1. Januar 2011. Die rechtliche Wertung ist ausschlie&#223;lich nach deutschem Recht vorzunehmen. Auf die von der Beklagten erhobene Einrede der Verj&#228;hrung kommt es nicht an, da der Kl&#228;ger nur in unverj&#228;hrter Zeit - ab 1. Januar 2019 - bezahlte Beitr&#228;ge zur&#252;ckfordert. S&#228;mtliche relevanten Erh&#246;hungsschreiben gen&#252;gen aus tatrichterlicher Sicht den vom Bundesgerichtshof aufgestellten formellen Anforderungen an die Begr&#252;ndungsdichte. Soweit sich der Kl&#228;ger in materieller Hinsicht auf eine Unwirksamkeit der zugrunde liegenden Vertragsklauseln - &#167;&#160;8 b AVB - beruft, geht dies fehl. Die Behauptung sonstiger materieller M&#228;ngel, vor allem fehlender Unterlagen bei der Pr&#252;fung durch einen Treuh&#228;nder, erfolgt &#8222;ins Blaue hinein&#8220; und ist daher unbeachtlich. Auf sonstige Einw&#228;nde kommt es nach alledem nicht mehr an.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Im Einzelnen:</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>1.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>Die missverst&#228;ndliche und von den Gepflogenheiten in vergleichbaren Verfahren abweichende Antragstellung des Kl&#228;gers bedarf zun&#228;chst der Auslegung im Lichte des schrifts&#228;tzlichen und m&#252;ndlichen Vorbringens. Antragsgem&#228;&#223; soll je Tarif festgestellt werden, dass &#8222;die Erh&#246;hung ab 01.01.2019&#8220; unwirksam ist. Zum 1. Januar 2019 gab es jedoch unstreitig keinerlei Erh&#246;hung. Ersichtlich auf den Pr&#252;fstand gestellt werden sollen vielmehr etliche schrifts&#228;tzlich ger&#252;gten Erh&#246;hungen im Vorfeld und Nachgang, was sich in der Antragstellung nicht widerspiegelt. Dem gestellten Feststellungsantrag fehlt es nach alledem an hinreichender Bestimmtheit, da es der Angabe von Tarif, Anpassungsdatum und Anpassungsh&#246;he bed&#252;rfte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Soweit sich der Kl&#228;ger auf Bereicherungsanspr&#252;che in unverj&#228;hrter Zeit - ab 1. Januar 2019 - beschr&#228;nkt, begegnet dies hingegen keinerlei Bedenken. Es st&#246;&#223;t auf keine Schl&#252;ssigkeitsbedenken und steht einer Partei frei, auf eine Differenz zu einem Ausgangswert - hier in den Jahren 2010 bzw. 2011 - abzustellen und die aus ihrer Sicht &#252;berh&#246;hten Betr&#228;ge zu summieren, wie es der Kl&#228;ger in der Klageschrift tabellarisch und nachvollziehbar dargestellt hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Nicht nachvollziehbar und prozessual unzul&#228;ssig ist allerdings, dass der Kl&#228;ger &#8222;die H&#246;he der jeweiligen Beitragserh&#246;hung gem&#228;&#223; &#167;&#160;287 ZPO in das Ermessen des Gerichts&#8220; stellt. Weiter ist nicht nachvollziehbar, dass die Kl&#228;gerseite mit einer im Jahr 2022 erhobenen Klage auf &#252;berholte Rechtsprechung redundant Bezug nimmt, etwa Angaben in den Erh&#246;hungsschreiben fordert, die eine &#8222;Plausibilit&#228;tskontrolle&#8220; erm&#246;glichen sollen. Es erschlie&#223;t sich nicht, warum die mittlerweile dichte und &#252;berzeugende Rechtsprechung des Bundesgerichtshofes, dem hier mangels unionsrechtlicher Bez&#252;ge das letzte Wort zukommt, keine hinreichende Ber&#252;cksichtigung findet. Fragw&#252;rdig erscheint auch, dass vom Kl&#228;ger - irrelevante - Vorg&#228;nge aus den Jahren 2021 und 2022 angef&#252;hrt werden (&#8220;F&#252;r die streitbefangene Beitragserh&#246;hung f&#252;r das Jahr 2021 und Jahr 2022 ...&#8220;), w&#228;hrend das vorliegende Versicherungsverh&#228;ltnis bereits zum 31. M&#228;rz 2020 endete.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Eine &#8222;neue Un&#252;bersichtlichkeit&#8220; und Vortragspraxis, die die Schl&#252;ssigkeit in Frage zu stellen geeignet ist.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>2.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Im Zuge des hier gebotenen Pr&#252;fprogramms ber&#252;cksichtigt das Gericht - &#252;ber die vom Kl&#228;ger explizit ger&#252;gten Anpassungen hinaus - auch die Anpassungsvorg&#228;nge zum 1. Januar 2018. Der Kl&#228;ger f&#252;hrte die einschl&#228;gigen Unterlagen selbst in den Prozess ein und r&#252;gte auch &#8222;jegliche Beitragserh&#246;hungsschreiben der Beklagten&#8220;. Beide Seiten nahmen hierauf Bezug.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>3.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Die rechtlichen Ma&#223;st&#228;be sind hier allein dem deutschen Recht zu entnehmen. Die Pr&#228;mienerh&#246;hungsf&#228;lle weisen, soweit ersichtlich, in der Regel keine hinreichenden unionsrechtlichen Bez&#252;ge auf. Die Vorschrift des &#167;&#160;203 VVG und insbesondere die Einf&#252;hrung einer Begr&#252;ndungspflicht in dessen Absatz&#160;5 beruhen nicht auf europ&#228;ischen Vorgaben. Dies gilt auch f&#252;r die materiellen Voraussetzungen einer Erh&#246;hung. Mithin finden die unionsrechtlichen Grunds&#228;tze der &#196;quivalenz wie Effektivit&#228;t keine Anwendung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Allerdings haben die Belange des Verbraucherschutzes auch nach deutschem Recht erhebliches Gewicht. Zudem kann f&#252;r Auskunftsanspr&#252;che Unionsrecht einschl&#228;gig sein, insbesondere Art.&#160;15 DSGVO, worauf es vorliegend allerdings nicht ankommt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>4.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Da der Kl&#228;ger R&#252;ckzahlungsanspr&#252;che erst ab Januar 2019 geltend macht, mithin in unverj&#228;hrter Zeit, kommt es auf die von der Beklagten erhobene Einrede der Verj&#228;hrung nicht an. Es ist dem Kl&#228;ger nicht verwehrt, die Unwirksamkeit fr&#252;herer Erh&#246;hungsvorg&#228;nge zu behaupten, jedoch lediglich die R&#252;ckzahlung von Beitr&#228;gen zu fordern, denen keine Einrede entgegensteht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Die von der Beklagten erhobene Einrede der Verj&#228;hrung greift im vorliegenden Fall ersichtlich nicht. Dem liegen folgende &#220;berlegungen zugrunde:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>a) Der Bundesgerichtshof hat mit wegweisendem Urteil vom 17. November 2021 zur Verj&#228;hrung von Bereicherungsanspr&#252;chen bei unwirksamen Pr&#228;mienerh&#246;hungen ausgef&#252;hrt (BGH, Urteil vom 17. November 2021 &#8211; IV ZR 113/20, juris Rn. 41 &#8211; 47; s. aktuell BGH, Urteil vom 22. Juni 2022 &#8211; IV ZR 192/20, juris Rn. 43 ff.; s. bereits OLG K&#246;ln, Urteil vom 28. Januar 2020 &#8211; 9 U 138/19, juris, sowie OLG Hamm, Urteil vom 30. Juni 2021 &#8211; 20 U 152/20, juris):</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p><em>&#8222;Die Regelverj&#228;hrung beginnt gem&#228;&#223; &#167;&#160;199 Abs.&#160;1 BGB grunds&#228;tzlich mit dem Schluss des Jahres, in dem der Anspruch entstanden ist und der Gl&#228;ubiger von den den Anspruch begr&#252;ndenden Umst&#228;nden und der Person des Schuldners Kenntnis erlangt oder ohne grobe Fahrl&#228;ssigkeit erlangen m&#252;sste. Die R&#252;ckzahlungsanspr&#252;che entstanden hier jeweils mit der Zahlung der Erh&#246;hungsbetr&#228;ge &#8230;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p><em>Der Verj&#228;hrungsbeginn setzt gem&#228;&#223; &#167;&#160;199 Abs.&#160;1 Nr.&#160;2 BGB aus Gr&#252;nden der Rechtssicherheit und Billigkeit grunds&#228;tzlich nur die Kenntnis der den Anspruch begr&#252;ndenden Umst&#228;nde voraus. Nicht erforderlich ist in der Regel, dass der Gl&#228;ubiger aus den ihm bekannten Tatsachen die zutreffenden rechtlichen Schl&#252;sse zieht. Ausnahmsweise kann die Rechtsunkenntnis des Gl&#228;ubigers den Verj&#228;hrungsbeginn aber hinausschieben, wenn eine unsichere und zweifelhafte Rechtslage vorliegt, die selbst ein rechtskundiger Dritter nicht zuverl&#228;ssig einzusch&#228;tzen vermag. In diesen F&#228;llen fehlt es an der Zumutbarkeit der Klageerhebung als &#252;bergreifender Voraussetzung f&#252;r den Verj&#228;hrungsbeginn &#8230;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p><em>Dem Kl&#228;ger war eine Geltendmachung seiner Anspr&#252;che m&#246;glich, wie das Berufungsgericht zu Recht angenommen hat. Die Erhebung einer Klage, mit der die formelle Unwirksamkeit der Beitragserh&#246;hungen aufgrund einer unzureichenden Begr&#252;ndung geltend gemacht wird, war jedenfalls nicht wegen einer unsicheren und zweifelhaften Rechtslage unzumutbar. Entgegen der Ansicht der Revision war der Verj&#228;hrungsbeginn nicht bis zur Kl&#228;rung durch den Senat (siehe dazu mittlerweile Senatsurteil vom 16. Dezember 2020 - IV ZR 294/19, BGHZ 228, 56) hinausgeschoben.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p style="margin-left:18pt">b) Eine weitergehende Verj&#228;hrung, die s&#228;mtliche Anspr&#252;che - bis heute - umfasste, die auf Pr&#228;mienerh&#246;hungen vor 2019 beruhen, scheidet allerdings aus. Dies gilt insbesondere f&#252;r die Ankn&#252;pfung an den Topos des sog. Stammrechts. Das Oberlandesgericht Stuttgart hat die Berufung auf eine Verj&#228;hrung eines &#8222;Stammrechts&#8220; vor kurzem ausdr&#252;cklich ausgeschlossen (OLG Stuttgart, Urteil vom 18. November 2021 &#8211; 7 U 244/21, juris Rn. 59):</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Die &#220;berlegungen, die zur Annahme der M&#246;glichkeit einer Verj&#228;hrung des Stammrechts in der privaten Unfallversicherung oder in der Berufsunf&#228;higkeitsversicherung gef&#252;hrt haben, sind nicht &#252;bertragbar. Die Ankn&#252;pfung an das Stammrecht wurde angesichts der Verpflichtung des Versicherers, wiederkehrende Einzelleistungen zu erbringen, damit begr&#252;ndet, dass es den Versicherer unbillig belasten w&#252;rde, sich Jahre nach einer Leistungsablehnung noch mit einem f&#252;r abgeschlossen gehaltenen, angesichts des Zeitablaufs typischerweise nur noch unter Schwierigkeiten aufkl&#228;rbaren Versicherungsfall auseinandersetzen zu m&#252;ssen (vgl. BGH, Urteil vom 03.04.2019 &#8211; IV ZR 90/18 Rn. 19 ff.). Derartige Schwierigkeiten hinsichtlich der Aufkl&#228;rung stellen sich im hier zu beurteilenden Sachverhalt nicht.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p style="margin-left:18pt">In vergleichbarer Weise hat der Bundesgerichtshof eine solche umfassende Verj&#228;hrung abgelehnt (BGH, Urteil vom 22. Juni 2022 &#8211; IV ZR 193/20, juris Rn. 39):</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Entgegen der Ansicht der Revision k&#246;nnen die Grunds&#228;tze der Verj&#228;hrung bei der Schadenseinheit nicht auf Bereicherungsanspr&#252;che &#252;bertragen werden. Nach diesen Grunds&#228;tzen gilt der gesamte Schaden, der auf einem bestimmten einheitlichen Verhalten beruht, bereits mit der ersten Verm&#246;genseinbu&#223;e als eingetreten, sofern mit den einzelnen Schadensfolgen bereits beim Auftreten des ersten Schadens gerechnet werden konnte; die Verj&#228;hrung des Ersatzanspruchs erfasst dann auch solche nachtr&#228;glich eintretenden Schadensfolgen, die im Zeitpunkt der Entstehung des Anspruchs als m&#246;glich voraussehbar waren (vgl. BGH, Urteil vom 8. November 2016 - VI ZR 200/15, VersR 2017, 170 Rn. 15 m.w.N.). Bereicherungsanspr&#252;che entstehen dagegen nicht durch ein sch&#228;digendes Verhalten des Leistungsempf&#228;ngers, hier etwa die unwirksame Pr&#228;mienerh&#246;hung, sondern durch die Verf&#252;gungen des Leistenden. Dass ein Anspruch noch nicht bezifferbar und mit der Leistungsklage durchsetzbar sein muss, um die Verj&#228;hrungsfrist in Gang zu setzen (vgl. BGH, Urteil vom 8. November 2016 aaO Rn. 12), &#228;ndert nichts daran, dass der Anspruch aber bereits entstanden sein muss.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p style="margin-left:18pt">c) Im Lichte dieser Grunds&#228;tze sind etwaige R&#252;ckzahlungsanspr&#252;che des Kl&#228;gers auch nicht teilweise verj&#228;hrt. Er fordert lediglich ab dem Jahr 2019 aus seiner Sicht zu viel bezahlte Beitr&#228;ge zur&#252;ck. Die Klage wurde noch im Jahr 2022 erhoben und anh&#228;ngig gemacht.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>5.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001532424","part":"L","price":0,"visited":true,"anchor":"_retrdlink_49","linkToSameDocumentAndPart":true}}' name="rd_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>49</a>
</dt>
<dd><p style="margin-left:18pt">Im Rahmen des Pr&#252;fprogramms ist von wesentlicher Bedeutung, dass eine wirksame Erh&#246;hung in ein- und demselben Tarif die etwaige Unwirksamkeit vorausgegangener Erh&#246;hungen heilt. Fr&#252;here Anpassungen wirken nur begrenzt in die Zukunft. Es entspricht der gefestigten Rechtsprechung des Bundesgerichtshofes, dass es bei einer sp&#228;teren, ihrerseits wirksamen Anpassung in demselben Tarif nicht mehr auf eine etwaige Unwirksamkeit fr&#252;herer Anpassungen ankommt (s. nur BGH, Urteil vom 16. Dezember 2020 &#8211; IV ZR 294/19, juris Rn. 55 f., best&#228;tigt in BGH, Urteil vom 31. August 2022 &#8211; IV ZR 252/20, juris Rn. 14).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p style="margin-left:18pt">Die neue Anpassung bildet fortan die Grundlage der Zahlung der sukzessiv erh&#246;hten Pr&#228;mien, d. h. des aktuell f&#228;lligen Gesamtbetrages. F&#252;r die Wirksamkeit der Neufestsetzung und der daraus folgenden erh&#246;hten Beitragspflicht des Versicherungsnehmers ist es somit ohne Bedeutung, ob eine fr&#252;here Pr&#228;mienerh&#246;hung ggf. fehlerhaft war. Eine sp&#228;tere wirksame Pr&#228;mienanpassung bildet die Rechtsgrundlage f&#252;r den Pr&#228;mienanspruch in seiner Gesamth&#246;he.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p style="margin-left:18pt">Daher sind priorit&#228;r - soweit mitgeteilt und pr&#252;ff&#228;hig - die sp&#228;teren Pr&#228;mienerh&#246;hungen in demselben Tarif zu ber&#252;cksichtigen und zu pr&#252;fen, sofern nicht eine Auswirkung der fr&#252;heren Pr&#228;mienerh&#246;hungen in nicht verj&#228;hrtem bzw. geltend gemachtem Zeitraum &#8211; hier ab dem 1. Januar 2019 &#8211; m&#246;glich ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p style="margin-left:18pt">Vor diesem Hintergrund beschr&#228;nkt sich die folgende Pr&#252;fung f&#252;r die streitgegenst&#228;ndlichen Tarife - El Bonus-U und Vital-Z - zun&#228;chst auf die Erh&#246;hung zum 1. Januar 2018. Da diese Erh&#246;hung bzw. Erm&#228;&#223;igung - hierzu sogleich - beanstandungsfrei ist, kommt es auf m&#246;glicherweise fehlerhafte fr&#252;here Pr&#228;mien&#228;nderungen nicht mehr an, wobei diese - wie der hier entscheidende Einzelrichter bereits in etlichen Verfahren judiziert hat - gleichfalls keinen durchgreifenden Bedenken begegnen. Die schlie&#223;lich weiter &#8211; f&#252;r drei Monate &#8211; ma&#223;gebliche Erh&#246;hung zum 1. Januar 2020 ist ebenfalls zu Recht erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>6.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p style="margin-left:18pt">Der Kl&#228;ger vermag sich im Ergebnis nicht auf eine formelle Unwirksamkeit der hiernach noch relevanten Anpassungen zu berufen. Die vom Kl&#228;ger monierten Erh&#246;hungsschreiben begegnen im Lichte der aktuellen Rechtsprechung des Bundesgerichtshofes zu der erforderlichen Begr&#252;ndungsdichte jedenfalls keinen durchgreifenden Bedenken.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p style="margin-left:18pt">a) Bekanntlich sieht es der Bundesgerichtshof als Aufgabe der Tatsachengerichte an, die W&#252;rdigung der Erh&#246;hungen abschlie&#223;end vorzunehmen Ob die Mitteilung einer Pr&#228;mienanpassung den gesetzlichen Anforderungen des &#167;&#160;203 Abs.&#160;5 VVG gen&#252;gt, hat der Tatrichter im jeweiligen Einzelfall zu entscheiden (s. nur BGH, Urteil vom 31. August 2022 &#8211; IV ZR 252/20, juris Rn. 12; grundlegend BGH, Urteil vom 16. Dezember 2020 - IV ZR 294/19, juris Rn. 38). Selbst abweichende W&#252;rdigungen einzelner Erh&#246;hungen - treffender: die Hinnahme einer durch ein Obergericht erfolgten W&#252;rdigung - durch den Bundesgerichtshof entfalten daher keinerlei Bindungswirkung oder auch nur pr&#228;judizielle Kraft, wobei eine Zuordnung der anonymisierten Entscheidungen des Bundesgerichtshofes zu einzelnen Versicherungen und zu deren konkreten Tarifanpassungen ohnehin kaum m&#246;glich ist. Es fehlt auch an der erforderlichen Aktenkenntnis und insbesondere an der Kenntnis des gesamten Erh&#246;hungsvorgangs, d. h. der Erh&#246;hungsschreiben, der Nachtr&#228;ge zum Versicherungsschein, von Begleitschreiben und Zusatzinformationen. Im &#220;brigen brauchen Erh&#246;hungsschreiben einer Versicherung zu einem bestimmten Zeitpunkt nicht identisch zu sein. Vielmehr kommt es vor, dass es je Tarif durchaus Unterschiede gibt, die in der Gesamtwertung zu divergierenden Ergebnissen f&#252;hren k&#246;nnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p style="margin-left:18pt">Vor diesem Hintergrund mag es sogar zu divergierenden Beurteilungen desselben Anpassungsvorganges durch die Tatsachengerichte kommen, die je f&#252;r sich Bestand haben. Hierzu hat das Oberlandesgericht Dresden j&#252;ngst klargestellt (OLG Dresden, Beschluss vom 4. Januar 2023 &#8211; 4 U 1740/22, juris Rn. 14):</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Der Umstand, dass andere Oberlandesgerichte mit Billigung des Bundesgerichtshofes eine gleich- oder &#228;hnlich lautende Pr&#228;mienanpassung zum 01.04.2017 f&#252;r nicht wirksam gehalten haben, zwingt zu keiner anderen Beurteilung. Denn die Beurteilung obliegt im konkreten Fall nach der Rechtsprechung des Bundesgerichtshofes dem Tatrichter. Der Senat hat bereits in seinem Hinweisbeschluss in der Sache 4 U 1327/22 vom 12.09.2022 ausgef&#252;hrt, dass der Umstand, dass der Bundesgerichtshof in seinen Urteilen vom 23.06.2021 (IV ZR 250/20 - juris) und vom 21.07.2021 (IV ZR 191/20 - juris) bei einer vergleichbar lautenden Mitteilung vom Februar 2017 eine andere Bewertung des Oberlandesgerichtes K&#246;ln revisionsrechtlich nicht beanstandet hat, nicht im Umkehrschluss bedeutet, dass sich jede andere Bewertung verbietet. Auch hieran h&#228;lt der Senat fest.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Mithin kommt es auf den konkreten, tarifbezogenen Erh&#246;hungsvorgang an, der eine spezifische tatrichterliche Gesamtwertung durch das hier entscheidende Gericht erfordert.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p style="margin-left:18pt">Diese Wertung k&#246;nnte in der Folge allenfalls von dem Th&#252;ringer Oberlandesgericht - als weitere Tatsacheninstanz - in Frage gestellt werden. Soweit ersichtlich, liegt allerdings noch keine ver&#246;ffentlichte und damit intersubjektiv nachpr&#252;fbare Rechtsprechung des Oberlandesgerichts Jena zu den streitgegenst&#228;ndlichen Tarifen vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p style="margin-left:18pt">b) In formeller Hinsicht haben Erh&#246;hungsschreiben s&#228;mtlichen Anforderungen der h&#246;chstgerichtlichen Rechtsprechung bzw. des &#167;&#160;203 Abs.&#160;5 VVG zu entsprechen (s. hierzu nur Schubach, jurisPR-VersR 3/2021 Anm. 1).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p style="margin-left:18pt">aa) Der Bundesgerichtshof hat in seiner Leitentscheidung vom Dezember 2020 folgenden Leitsatz aufgestellt, an dem sich die Instanzgerichte bei der Rechtsanwendung orientieren k&#246;nnen (BGH, Urteil vom 16. Dezember 2020 &#8211; IV ZR 294/19, BGHZ 228, 56-75, juris, best&#228;tigt unter anderem in BGH, Urteil vom 22. Juni 2022 &#8211; IV ZR 193/20, juris Rn. 20):</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Die Mitteilung der ma&#223;geblichen Gr&#252;nde f&#252;r die Neufestsetzung der Pr&#228;mie nach &#167;&#160;203 Abs.&#160;5 VVG erfordert die Angabe der Rechnungsgrundlage, deren nicht nur vor&#252;bergehende Ver&#228;nderung die Neufestsetzung nach &#167;&#160;203 Abs.&#160;2 Satz&#160;1 VVG veranlasst hat. Dagegen muss der Versicherer nicht mitteilen, in welcher H&#246;he sich diese Rechnungsgrundlage ver&#228;ndert hat. Er hat auch nicht die Ver&#228;nderung weiterer Faktoren, welche die Pr&#228;mienh&#246;he beeinflusst haben, wie z.B. des Rechnungszinses, anzugeben.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p style="margin-left:18pt">bb) Das Oberlandesgericht M&#252;nchen hat die einschl&#228;gige Ratio dargelegt (OLG M&#252;nchen, Urteil vom 15. Dezember 2022 &#8211; 25 U 7069/21, juris Rn. 5 - 6):</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Die gesetzliche Regelung der &#167;&#167;&#160;203 Abs.&#160;2 VVG, 155 VAG dient dem Zweck, die Wirksamkeit von Pr&#228;mienanpassungen auf eine verl&#228;ssliche Grundlage zu stellen; die Pr&#228;mienanpassung ist f&#252;r die Sicherung der Global- und Individual&#228;quivalenz ebenso von zentraler Bedeutung wie f&#252;r die Ausstattung der Versicherungsunternehmen und das Gesundheitswesen (vgl. Bruns, VersR 2021, 541, 544). Die Beitragsanpassungen dienen den Interessen der Versichertengemeinschaft an einer nachhaltig gesicherten Leistungsf&#228;higkeit des Versicherers.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p style="margin-left:18pt"><em>Bei der Beurteilung der formalen Anforderungen an die Beitragserh&#246;hung bzw. Anpassung ist daher das vor&#252;bergehende Interesse des Versicherungsnehmers gegen die dauerhaften Interessen der Versichertengemeinschaft abzuw&#228;gen. Formal unwirksame aber materiell gerechtfertigte Anpassungen m&#252;ssen n&#228;mlich im Zuge der n&#228;chsten j&#228;hrlichen &#220;berpr&#252;fung vom Versicherer nachgeholt werden, wobei die dann vorzunehmende Anpassung wegen der zwischenzeitlich entstandenen L&#252;cke bei den Pr&#228;mienzahlungen gegebenenfalls sogar h&#246;her ausfallen k&#246;nnte (vgl. BGH, Urt. v. 19. 12. 2018 &#8211; IV ZR 255/17, r+s 2019, 155 Rn. 49, beck-online).&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001532424","part":"L","price":0,"visited":true,"anchor":"_retrdlink_65","linkToSameDocumentAndPart":true}}' name="rd_65" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>65</a>
</dt>
<dd><p style="margin-left:18pt">cc) Nach &#167;&#160;203 Abs.&#160;5 VVG m&#252;ssen nicht alle Gr&#252;nde der Beitragserh&#246;hung genannt werden, sondern nur die f&#252;r die Pr&#228;mienanpassung ma&#223;geblichen und entscheidenden Umst&#228;nde (BGH, Urteil vom 16. Dezember 2020 - IV ZR 294/19, juris Rn. 21f; Urteil vom 11. Januar 2023 - IV ZR 293/20, juris Rn. 17f.). In diesem Sinne ma&#223;geblich ist nur, ob - bezogen auf den konkreten Tarif - eine Ver&#228;nderung der erforderlichen gegen&#252;ber den kalkulierten Versicherungsleistungen oder Sterbewahrscheinlichkeiten die in &#167;&#160;155 Abs.&#160;3 und 4 Versicherungsaufsichtsgesetz (VAG) oder in den Allgemeinen Versicherungsbedingungen geregelten Schwellenwerte &#252;berschreitet oder nicht (BGH a.a.O.). Die genaue gesetzliche Bezeichnung der Ver&#228;nderung ist aus Sicht des Versicherungsnehmers dagegen kein entscheidender Umstand f&#252;r die Pr&#228;mienanpassung (BGH, Urteil vom 11. Januar 2023 - IV ZR 293/20, juris Rn. 18). Die Mitteilungspflicht hat nicht den Zweck, dem Versicherungsnehmer eine Plausibilit&#228;tskontrolle der Pr&#228;mienanpassung zu erm&#246;glichen (BGH, Urteil vom 11. Januar 2023 - IV ZR 293/20, juris Rn. 17).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p style="margin-left:18pt">Dabei ist klarzustellen, dass nicht jede Ver&#228;nderung zur Anpassung f&#252;hrt, sondern erst die &#220;berschreitung eines in den Versicherungsbedingungen festgelegten Schwellenwertes; der Schwellenwertmechanismus ist zu erl&#228;utern (OLG Dresden, Beschluss vom 4. Januar 2023 &#8211; 4 U 1819/22, juris Rn. 12). Der Bundesgerichtshof l&#228;sst es hierbei gen&#252;gen (Urteil vom 20. Juli 2022 - IV ZR 295/20, juris), wenn dem Versicherungsnehmer mitgeteilt wird, dass er &#8222;bei einer bestimmten Abweichung der erforderlichen von den kalkulierten Leistungsausgaben, d. h. den Versicherungsleistungen, zur Anpassung der Beitr&#228;ge verpflichtet&#8220; ist (s. auch BGH, Urteil vom 30. November 2022 &#8211; IV ZR 329/20, juris Rn. 17: &#8222;Angabe, dass eine Ver&#228;nderung der Versicherungsleistungen den im Gesetz oder den in den Versicherungsbedingungen festgelegten Schwellenwert &#252;berschritten habe&#8220;). Es bedarf somit eines Hinweises auf die &#220;berschreitung eines Schwellenwertes, eine Verwendung dieses Begriffs ist aber nicht vorgeschrieben. Ein Hinweis auf eine &#8222;bestimmte Abweichung&#8220; wird als ausreichend erachtet (Jacob, jurisPR-VersR 1/2023 Anm. 1, unter Verweis auf OLG Dresden, Urteil vom 5. Juli 2022 - 4 U 2649/21, OLG Bamberg, Urteil vom 24. November 2022 - 1 U 457/21, OLG Karlsruhe, Urteil vom 6. Oktober 2022 - 12 U 257/21, und OLG N&#252;rnberg, Beschluss vom 21. November 2022 - 8 U 1621/22). Hiernach braucht der Begriff &#8222;Schwellenwert&#8220; nicht ausdr&#252;cklich verwendet zu werden, eine &#228;hnliche Formulierung oder Umschreibung gen&#252;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p style="margin-left:18pt">Allgemein gen&#252;gt es, wenn sich die erforderliche Begr&#252;ndung aus einer Zusammenschau aller dem Versicherungsnehmer &#252;bersandten Unterlagen ergibt (vgl. BGH, Urteil vom 9. Februar 2022 &#8211; IV ZR 337/20, juris; OLG N&#252;rnberg, Beschluss vom 21. November 2022 &#8211; 8 U 1621/22, juris Rn. 10).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p style="margin-left:18pt">dd) Vor diesem Hintergrund ist etlichen formellen R&#252;gen von vornherein der Boden entzogen. So ist die genaue gesetzliche Bezeichnung einer Ver&#228;nderung aus Sicht des Versicherungsnehmers kein entscheidender Umstand f&#252;r die Pr&#228;mienanpassung (BGH, Urteil vom 20. Oktober 2021, juris Rn. 31). Es ist auch ohne Bedeutung, ob die &#252;ber den Schwellenwert hinausreichende Ver&#228;nderung in Gestalt einer Steigerung oder einer Verringerung eingetreten ist (BGH, Urteil vom 17. November 2021 - IV ZR 113/20, juris Rn. 27). Die &#220;berpr&#252;fung der Pr&#228;mie wird unabh&#228;ngig von diesem Umstand ausgel&#246;st, sobald der Schwellenwert &#252;berschritten wird. Da die Mitteilungspflicht nicht den Zweck hat, dem Versicherungsnehmer eine Plausibilit&#228;tskontrolle der Pr&#228;mienanpassung zu erm&#246;glichen, ist ein Hinweis des Versicherers darauf, in welche Richtung sich die ma&#223;gebliche Rechnungsgrundlage ver&#228;ndert hat, nicht zur Information des Versicherungsnehmers erforderlich (BGH, Urteil vom 20. Juli 2022 &#8211; IV ZR 295/20, juris Rn. 18).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p style="margin-left:18pt">c) Im Lichte dieser Ma&#223;st&#228;be und Leitlinien begegnen die ma&#223;geblichen Anpassungen - 2018 und 2020 - keinen durchgreifenden Bedenken.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p style="margin-left:18pt">aa) Die Mitteilungen zu der zum <strong>1. Januar 2018</strong> erfolgten Beitragserh&#246;hung bzw. -erm&#228;&#223;igung gen&#252;gen in ihrer Gesamtheit den Ma&#223;st&#228;ben des &#167;&#160;203 Abs.&#160;5 VVG, wie eine Auswertung und Analyse der vorgelegten Unterlagen und Dokumente ergeben. Es wird n&#228;mlich tarifbezogen die ma&#223;gebliche Rechnungsgrundlage angef&#252;hrt, d. h. gestiegene Leistungsausgaben. Zudem ergibt sich aus den Unterlagen, auf welcher Grundlage die konkret benannten Tarife angepasst wurden. Schlie&#223;lich findet sich eine noch hinreichende Angabe des Schwellenwertmechanismus.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p style="margin-left:18pt">Im Einzelnen:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p style="margin-left:18pt">(1) Zun&#228;chst wird in dem Anschreiben vom November 2017 ausdr&#252;cklich mitgeteilt:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Zum 01.01.2018 ist eine Beitragsanpassung in Ihrem Vertrag erforderlich. Die ma&#223;geblichen Gr&#252;nde f&#252;r die Beitragsanpassung entsprechend den Anforderungen &#8230; und weitere Hinweise finden Sie in den beiliegenden &#8222;Informationen zur Beitragsanpassung zum 01.01.2018.&#8220;&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p style="margin-left:18pt">In dem &#8222;Nachtrag zum Versicherungsschein&#8220; sind sodann beide Tarife aufgef&#252;hrt, mit einer Erh&#246;hung im Tarif ELBonus-U von 320,40 &#8364; auf 330,12 &#8364; und einer Erm&#228;&#223;igung (!) im Tarif Vital-Z von 82,76 &#8364; auf 75,24 &#8364;. Zudem wird in diesem Nachtrag im Einzelnen auf die ma&#223;geblichen &#196;nderungsgr&#252;nde &#8211; durch Ziffern &#8211; hingewiesen (&#8222;Kurzerl&#228;uterung&#8220;).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p style="margin-left:18pt">In dem Beiblatt &#8222;&#196;nderungsgr&#252;nde&#8220; findet sich unter Ziffer 1 &#8222;Beitragsanpassung&#8220; sodann der deutliche Hinweis, dass sich die ma&#223;geblichen Gr&#252;nde den beiliegenden &#8222;Informationen zur Beitragsanpassung&#8220; entnehmen lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p style="margin-left:18pt">In diesen &#8222;Informationen zur Beitragsanpassung zum 01.01.2018&#8220; wird einleitend ausgef&#252;hrt: <em>&#8222;Ma&#223;gebliche Gr&#252;nde im Sinne von &#8230; k&#246;nnen ver&#228;nderte Versicherungsleistungen und/oder eine ver&#228;nderte Lebenserwartung (Sterbewahrscheinlichkeit) sein.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p style="margin-left:18pt">Im Fortgang erfolgt unter der fettgedruckten &#220;berschrift &#8222;Steigende Leistungsausgaben&#8220; der Hinweis:<em> &#8222;Bei allen Tarifen &#8230; wurde bei der gesetzlich vorgeschriebenen mathematischen &#220;berpr&#252;fung eine entsprechende Abweichung bei den Leistungen festgestellt.&#8220;</em> Sodann werden die Gr&#252;nde hierf&#252;r aufgelistet und zusammenfassend fettgedruckt (!) nochmals auf die Ver&#228;nderung bei den Versicherungsleistungen hingewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p style="margin-left:18pt">(2) In den dem Kl&#228;ger &#252;bermittelten Unterlagen wird mithin der Grund der Erh&#246;hung mehrfach und deutlich benannt, n&#228;mlich die Ver&#228;nderung der Versicherungsleistungen. Zudem erfolgt die erforderliche Verkn&#252;pfung mit den konkreten Tarifen des Kl&#228;gers. Dem kann der Kl&#228;ger mit hinreichender Klarheit - als Ergebnis der &#220;berpr&#252;fung - f&#252;r den konkreten Tarif entnehmen, dass f&#252;r diesen eine Abweichung eingetreten ist (vgl. BGH, Urteil vom 21. September 2022 &#8211; IV ZR 2/21, juris Rn. 16).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p style="margin-left:18pt">Es handelt sich nach alledem nicht um eine blo&#223; allgemeine und unkonkrete Mitteilung, die nur die gesetzlichen Voraussetzungen einer Beitragserh&#246;hung wiederg&#228;be. Es handelt sich auch nicht um eine undurchschaubare &#8222;Kaskadenverweisung&#8220;, auch wenn der Versicherungsnehmer sukzessive mehrere Dokumente zu studieren hat. Das verbraucherschutzrechtliche Transparenzgebot ist (noch) gewahrt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Im &#220;brigen kann der Versicherungsnehmer den &#252;bermittelten Unterlagen mit hinreichender Klarheit - als Ergebnis der &#220;berpr&#252;fung - f&#252;r den konkreten Tarif entnehmen, dass f&#252;r diesen eine zur Erh&#246;hung (bzw. Erm&#228;&#223;igung) f&#252;hrende Abweichung eingetreten ist. Durch die konkreten Bezugnahmen ist erkennbar, dass die Beitragsanpassungen wegen der Leistungsausgaben erfolgten (vgl. OLG M&#252;nchen, Beschluss vom 2. November 2021 - 25 U 5834/21, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Der Schwellenwertmechanismus wird in den Informationen zur Beitragsanpassung verst&#228;ndlich erl&#228;utert:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p><em>&#8222;Im VVG ... ist genau geregelt, wann und wie eine Beitragsanpassung erfolgen muss. Wie alle privaten Krankenversicherungsunternehmen sind wir danach gesetzlich verpflichtet, j&#228;hrlich die zuk&#252;nftig erforderlichen Leistungen mit den kalkulierten Leistungen ... zu vergleichen.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p><em>Ergibt dieser Vergleich eine Abweichung um mehr als den in den Allgemeinen Versicherungsbedingungen festgelegten Prozentsatz, m&#252;ssen alle Rechnungsgrundlagen eines Tarifs &#252;berpr&#252;ft ... werden. Der vorgenannte Prozentsatz betr&#228;gt grunds&#228;tzlich 10 % bei geschlechtsabh&#228;ngig kalkulierten Tarifen ...&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p style="margin-left:18pt">(3) Dies alles gilt auch f&#252;r den bisweilen angef&#252;hrten &#8222;Nebenzweck&#8220; des Begr&#252;ndungserfordernisses, soweit dieser &#252;berhaupt ma&#223;geblich ist, dass n&#228;mlich der Versicherungsnehmer erkennen m&#246;ge, dass eine Anpassung nicht auf sein individuelles Verhalten zur&#252;ckgeht. An keiner Stelle wird in den Unterlagen verdeutlicht, dass der Kl&#228;ger selbst individuell &#8211; durch vermehrte Inanspruchnahme von Versicherungsleistungen - die Anpassung mit hervorgerufen haben k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p style="margin-left:18pt">bb) Auch die Verbraucherinformationen zu der Erh&#246;hung zum<strong> 1. Januar 2020</strong> begegnen keinen Bedenken. Es gelten die obenstehenden Ausf&#252;hrungen zur Anpassung zum 1. Januar 2018. Auch hier wird deutlich auf die ver&#228;nderten Leistungsausgaben (&#8222;Bei allen angepassten Tarifen &#8211; also auch in Ihren Tarifen&#8220;) hingewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>7.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p style="margin-left:18pt">Entgegen der Ansicht der Kl&#228;gerseite erwiesen sich etwaige, bei einer blo&#223;en Schwellenwertabweichung von 5 bis 10 Prozent vorgenommene Beitragsanpassungen auch nicht wegen fehlender Rechtsgrundlage als unwirksam. Insoweit greifen n&#228;mlich Vertragsklauseln ein, die keinen Bedenken begegnen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001532424","part":"L","price":0,"visited":true,"anchor":"_retrdlink_87","linkToSameDocumentAndPart":true}}' name="rd_87" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>87</a>
</dt>
<dd><p style="margin-left:18pt">Eine Versicherung darf auf der Grundlage von &#167;&#160;8b MB/KK bzw. ihrer entsprechenden Vertragsbedingungen (AVB) Neufestsetzungen ihrer Beitr&#228;ge vornehmen, die durch eine Schwellenwertabweichung bei der Rechnungsgrundlage &#8222;Versicherungsleistungen&#8220; ausgel&#246;st wurden, die nicht &#252;ber dem gesetzlich festgelegten Wert von 10 Prozent liegen. Die Klagepartei kann sich nicht mit Erfolg darauf berufen, dass die Regelung in &#167;&#160;8b MB/KK (und die entsprechenden vertraglichen Regelungen wie &#167;&#160;8 b AVB) nach &#167;&#160;307 Abs.&#160;1 und Abs.&#160;2 BGB oder aus sonstigen Gr&#252;nden unwirksam w&#228;ren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p style="margin-left:18pt">So hat bereits das Oberlandesgericht Stuttgart - entgegen dem Oberlandesgericht K&#246;ln - in &#252;berzeugender Weise eine Unwirksamkeit der Vorschrift des &#167;&#160;8 b Abs.&#160;1 MB/KK abgelehnt (OLG Stuttgart, Urteil vom 18. November 2021 &#8211; 7 U 244/21, juris Rn. 70 &#8211; 75):</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Es kann insoweit dahinstehen, ob die Regelung in &#167;&#160;8b Abs.&#160;2 MB/KK unwirksam ist, nach der von einer Beitragsanpassung abgesehen werden kann, wenn nach &#252;bereinstimmender Beurteilung durch den Versicherer und den Treuh&#228;nder die Ver&#228;nderung der Versicherungsleistungen als vor&#252;bergehend anzusehen ist. Selbst wenn dies anzunehmen w&#228;re, w&#252;rde dies nicht dazu f&#252;hren, dass auch die Bestimmung in &#167;&#160;8b Abs.&#160;1 MB/KK unwirksam w&#228;re, die eine Anpassung auch bei einer Abweichung von mehr als dem tariflich festgelegten Vomhundertsatz erm&#246;glicht.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p style="margin-left:18pt"><em>Nach &#167;&#160;306 Abs.&#160;1 BGB bleibt der Vertrag dann, wenn Allgemeine Gesch&#228;ftsbedingungen teilweise unwirksam sind, im &#220;brigen rechtsbest&#228;ndig. Nach gefestigter Rechtsprechung des Bundesgerichtshofs k&#246;nnen inhaltlich voneinander trennbare, einzeln aus sich heraus verst&#228;ndliche Regelungen in Allgemeinen Gesch&#228;ftsbedingungen auch dann Gegenstand einer gesonderten Wirksamkeitspr&#252;fung sein, wenn sie in einem &#228;u&#223;eren sprachlichen Zusammenhang mit anderen &#8211; unwirksamen &#8211; Regelungen stehen. Nur wenn der als wirksam anzusehende Teil im Gesamtgef&#252;ge des Vertrags nicht mehr sinnvoll, insbesondere der als unwirksam beanstandete Klauselteil von so einschneidender Bedeutung ist, dass von einer g&#228;nzlich neuen, von der bisherigen v&#246;llig abweichenden Vertragsgestaltung gesprochen werden muss, ergreift die Unwirksamkeit der Teilklausel die Gesamtklausel. Die inhaltliche Trennbarkeit einer Klausel und damit ihre Zerlegung in einen inhaltlich zul&#228;ssigen und einen inhaltlich unzul&#228;ssigen Teil ist immer dann gegeben, wenn der unwirksame Teil der Klausel gestrichen werden kann, ohne dass der Sinn des anderen Teils darunter leidet (blue-pencil-test). Ob beide Bestimmungen den gleichen Regelungsgegenstand betreffen, ist dabei unerheblich (so z.B. BGH, Urteile vom 31.03.2021 &#8211; IV ZR 221/19 Rn. 64 und vom 13.02.2020 &#8211; IX ZR 140/19 Rn. 26).</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p style="margin-left:18pt"><em>Hiervon ausgehend, kann die Regelung in &#167;&#160;8b Abs.&#160;1 MB/KK ohne weiteres Bestand haben, auch wenn &#167;&#160;8 Abs.&#160;2 MB/KK gestrichen wird. Der Sinn von Abs.&#160;1 leidet nicht darunter, die Regelung in Abs.&#160;1 verst&#246;&#223;t bei ihrem isolierten Bestehenbleiben auch nicht gegen die in &#167;&#160;155 Abs.&#160;3, Satz&#160;2 VAG, &#167;&#160;203 Abs.&#160;2 VVG vorgesehene Voraussetzung einer nicht nur vor&#252;bergehenden Ver&#228;nderung.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_92">92</a>
</dt>
<dd><p style="margin-left:18pt">Diese Rechtsprechung - Wirksamkeit der vertraglichen Grundlagen - ist von weiteren Oberlandesgerichten geteilt worden und entspricht der mittlerweile ganz herrschenden Auffassung (s. nur OLG Dresden, Urteil vom 22. Februar 2022 - 4 U 1712/21, OLG Schleswig, Urteil vom 13. Dezember 2021 - 16 U 94/21, juris, sowie OLG Frankfurt, Beschluss vom 21. Juni 2021 - 7 U 110/20, OLG Hamburg, Verf&#252;gung vom 12. November 2021 - 9 U 96/21, OLG M&#252;nchen, Verf&#252;gung vom 7. Juli 2021 - 25 U 797/21; s. auch LG Detmold, Urteil vom 26. Oktober 2021 &#8211; 02 O 108/21, juris Rn. 51 - 54, sowie Voit, VersR 2021, 673, 681).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_93">93</a>
</dt>
<dd><p style="margin-left:18pt">Der Bundesgerichtshof hat sich dem vor kurzem angeschlossen (BGH, Urteil vom 22. Juni 2022 &#8211; IV ZR 253/20, juris Leitsatz und Rn. 31, 33, best&#228;tigt in BGH, Urteil vom 30. November 2022 &#8211; IV ZR 327/20, juris Rn. 24):</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_94">94</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;&#167;&#160;8b Abs.&#160;2 MB/KK 2009 weicht entgegen &#167;&#160;208 Satz&#160;1 VVG zum Nachteil des Versicherungsnehmers von &#167;&#160;203 Abs.&#160;2 Satz&#160;1 VVG ab und ist daher unwirksam. Dies l&#228;sst die Wirksamkeit von &#167;&#160;8b Abs.&#160;1 MB/KK 2009 sowie einer Tarifbedingung, wonach beim Vergleich der erforderlichen mit den kalkulierten Versicherungsleistungen eine Abweichung von mehr als 5% eine Pr&#228;mienanpassung erm&#246;glicht, unber&#252;hrt.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>8.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_95">95</a>
</dt>
<dd><p style="margin-left:18pt">Schlie&#223;lich k&#246;nnte sich ein Kl&#228;ger auch nicht darauf berufen, dass Leistungsausgaben gesunken seien und somit keine Pr&#228;mienerh&#246;hung gerechtfertigt w&#228;re. Der Bundesgerichtshof hat best&#228;tigt, dass eine Anpassung nach oben gleichwohl m&#246;glich ist (BGH, Urteil vom 20. Oktober 2021 &#8211; IV ZR 148/20, juris). Das Oberlandesgericht Karlsruhe hat die tragenden &#220;berlegungen wie folgt zusammengefasst (OLG Karlsruhe, Urteil vom 17. Januar 2023 &#8211; 12 U 304/21, juris Rn. 91):</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_96">96</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Eine Beitragserh&#246;hung ist auch dann m&#246;glich, wenn die tats&#228;chlichen Leistungsausgaben hinter den prognostizierten zur&#252;ckblieben und der Schwellenwert daher nach unten &#252;berschritten wurde (OLG Dresden, Urteil vom 17.05.2022, 4 U 2388/21, juris Rn. 45-54; OLG K&#246;ln, Urteil vom 27.10.2020 - I-9 U 74/20, juris Rn. 52; Voit, in Pr&#246;lss/Martin, VVG, 31. Aufl., &#167;&#160;203 Rn. 22; Gramse, in: BeckOK-VVG, Stand: 01.11.2022, &#167;&#160;203 Rn. 25). Soweit teilweise die Auffassung vertreten wird, eine dem Versicherungsnehmer g&#252;nstige Entwicklung k&#246;nne nur eine Pr&#228;miensenkung zur Folge haben (OLG K&#246;ln, Urteil vom 20.07.2012 &#8211; I-20 U 149/11, juris Rn. 28f.; Klimke in Rechtshandbuch Private Krankenversicherung, Stand 2020, &#167;&#160;31 Rn. 23), folgt der Senat dem nicht. Eine solche Auslegung ist weder durch den Wortlaut noch durch Sinn und Zweck der gesetzlichen Regelung gerechtfertigt. Die Ver&#228;nderung der Rechnungsgrundlage l&#246;st bereits nach dem Wortlaut des &#167;&#160;203 Abs.&#160;2 VVG i.V.m. &#167;&#160;155 Abs.&#160;3, 4 VAG nur das Anpassungsverfahren aus. Ob die Ver&#228;nderung in Gestalt einer Steigerung oder einer Verringerung eingetreten ist, ist dabei unerheblich (BGH, Urteil vom 22.06.2022 &#8211; IV ZR 193/20, juris Rn. 27; BGH, Urteil vom 17.11.2021 &#8211; IV ZR 113/20, juris Rn. 27). In dem Anpassungsverfahren sind s&#228;mtliche Rechnungsgrundlagen zu &#252;berpr&#252;fen und ggf. anzupassen. Bei der Pr&#228;mienanpassung findet also nicht nur die Festsetzung eines Erh&#246;hungsbetrages, sondern eine vollst&#228;ndige Neufestsetzung f&#252;r den neu kalkulierten Zeitraum statt (BGH, Urteil vom 16.12.2020 &#8211; IV ZR 294/19, juris Rn. 55; Boetius, in: M&#252;nchener Kommentar-VVG, 2. Aufl., &#167;&#160;203 Rn. 870). Mit Sinn und Zweck des Anpassungsrechts nach &#167;&#160;203 Abs.&#160;2 VVG, im Interesse aller Versicherten die Einhaltung des &#196;quivalenzprinzips und die dauernde Erf&#252;llbarkeit der Versicherungsleistung zu gew&#228;hrleisten (BGH, Urteil vom 19.12.2018 - IV ZR 255/17, juris Rn. 44 und 49), w&#228;re es nicht zu vereinbaren, wenn eine nach dem Ergebnis der &#220;berpr&#252;fung notwendige Pr&#228;mienerh&#246;hung allein wegen des Absinkens des ausl&#246;senden Faktors ausgeschlossen w&#228;re.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>9.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_97">97</a>
</dt>
<dd><p>Die weiteren materiellen Einw&#228;nde der Kl&#228;gerseite verfangen gleichfalls nicht. Dies gilt zun&#228;chst f&#252;r Zweifel an der Unabh&#228;ngigkeit des Treuh&#228;nders und Einw&#228;nde zu seinem Pr&#252;fungsverfahren, insbesondere die R&#252;ge einer unzureichenden Vorlage von Unterlagen. Unbeachtlich ist weiter ein blo&#223;es &#8222;Bestreiten&#8220; der Richtigkeit der Pr&#228;mienanpassung, etwa die Annahme, der ausl&#246;sende Faktor sei tats&#228;chlich nicht erreicht worden, die Kalkulation der einzelnen Rechnungsfaktoren sei mangelhaft oder die von der Beklagten getroffenen limitierenden Ma&#223;nahmen h&#228;tten nicht den gesetzlichen Anforderungen entsprochen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_98">98</a>
</dt>
<dd><p>Es bedarf n&#228;mlich konkreter und greifbarer Anhaltspunkte und Indizien f&#252;r Fehler und M&#228;ngel, an denen es vorliegend fehlt. Ein Vortrag der Kl&#228;gerseite &#8222;ins Blaue hinein&#8220; f&#252;hrt zu keiner sekund&#228;ren Darlegungslast der Beklagtenseite und erst recht zu keiner Beweisaufnahme (zur Behauptung ins Blaue hinein s. auch Brandenburgisches Oberlandesgericht, Urteil vom 12. Januar 2023 &#8211; 4 U 130/21, juris Rn. 44).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_99">99</a>
</dt>
<dd><p>a) Etwaige Zweifel an der Unabh&#228;ngigkeit der eingesetzten Treuh&#228;nder, wie sie auch vorliegend ge&#228;u&#223;ert werden (&#8220;Farce&#8220;), sind nicht von den ordentlichen Gerichten zu &#252;berpr&#252;fen (vgl. BGH, Urteil vom 19. Dezember 2018 - IV ZR 255/17, juris; BGH, Urteil vom 16. Dezember 2020 - IV ZR 314/19, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_100">100</a>
</dt>
<dd><p>b) Einw&#228;nde und Monita mit Blick auf das Pr&#252;fverfahren sind gleichfalls von vornherein unbeachtlich.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_101">101</a>
</dt>
<dd><p>aa) Hier folgt das Gericht der &#252;berzeugenden Rechtsprechung des Oberlandesgerichts N&#252;rnberg (OLG N&#252;rnberg, Beschluss vom 7. M&#228;rz 2023 &#8211; 8 U 3056/22, juris), wonach die Gerichte allein die Pr&#228;mienanpassung inhaltlich zu &#252;berpr&#252;fen haben, nicht aber den Treuh&#228;ndervorgang an sich, sowie der Rechtsprechung des Oberlandesgerichts K&#246;ln (Az.: 20 U 355/22), das die Entscheidungen des Bundesgerichtshofes zur Unabh&#228;ngigkeit der Treuh&#228;nder fruchtbar macht. Danach betrifft die Frage, ob dem Treuh&#228;nder die erforderlichen Unterlagen vollst&#228;ndig vorgelegt worden sind, nicht die formelle oder materielle Wirksamkeit der Beitragsanpassung als solcher:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_102">102</a>
</dt>
<dd><p><em>&#8222;Liegen die gesetzlichen Voraussetzungen f&#252;r eine &#220;berpr&#252;fung und Anpassung vor, so ist der Versicherer vielmehr zur Anpassung verpflichtet. Die Frage, ob dem Treuh&#228;nder im Anschluss an die diesbez&#252;gliche Entscheidung des Versicherers die erforderlichen Unterlagen vorgelegt worden sind und ob der Treuh&#228;nder auf der Grundlage der - vollst&#228;ndig oder nicht - vorgelegten Unterlagen seine tats&#228;chlich erteilte Zustimmung h&#228;tte erteilen d&#252;rfen, betrifft die Frage der Wirksamkeit der Beitragsanpassung dann nicht, sondern ist Teil der aufsichtsrechtlichen Aufgaben des Treuh&#228;nders. Diese zu &#252;berpr&#252;fen ist aber nicht Sache der Zivilgerichte, sondern der Aufsichtsbeh&#246;rde. Sollten dieser - wie auch der BGH ausgef&#252;hrt hat - Umst&#228;nde bekannt werden, wonach der Treuh&#228;nder die ihm obliegenden Aufgaben nicht ordnungsgem&#228;&#223; erf&#252;llt, h&#228;tte diese einzuschreiten. Eine nicht ordnungsgem&#228;&#223;e Aufgabenerf&#252;llung l&#228;ge etwa dann vor, wenn ein Treuh&#228;nder &#252;ber seine Zustimmung entscheiden w&#252;rde, ohne dass diesem die hierf&#252;r erforderlichen Unterlagen vorl&#228;gen.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_103">103</a>
</dt>
<dd><p><em>Im &#220;brigen gilt auch hier, dass die Gefahr einer St&#246;rung des &#196;quivalenzverh&#228;ltnisses zu besorgen w&#228;re, wenn eine Anpassung auch bei Vorliegen der materiellen Anpassungsvoraussetzungen f&#252;r unwirksam erkl&#228;rt w&#252;rde, obwohl der Treuh&#228;nder seine Zustimmung auch bei Vorlage der vollst&#228;ndigen Unterlagen h&#228;tte erteilen m&#252;ssen, sich eine Unvollst&#228;ndigkeit also gar nicht ausgewirkt h&#228;tte."</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_104">104</a>
</dt>
<dd><p>bb) Im &#220;brigen ist ohnehin nicht hinreichend dargelegt worden, dass dem Treuh&#228;nder von der Beklagten nicht s&#228;mtliche zur &#220;berpr&#252;fung der Pr&#228;mienanpassungen erforderlichen Unterlagen vorgelegt wurden. Die R&#252;ge der Unvollst&#228;ndigkeit und der damit einhergehenden Unm&#246;glichkeit einer korrekten Pr&#252;fung, insbesondere auch in Bezug auf die Limitierungsma&#223;nahmen sowie die Verteilung von RfB-Mitteln, verf&#228;ngt nicht. Blo&#223;e allgemeine Zweifel an der Datengrundlage - wie hier - gen&#252;gen nicht. So behauptet der Kl&#228;ger ohne Konkretisierung:<em> &#8222;Auch vorliegend fand eine solche &#220;berpr&#252;fung f&#252;r keine der Beitragserh&#246;hungen in den jeweiligen Tarifen statt. Diese war auch mit den dem Treuh&#228;nder vorgelegten Unterlagen gar nicht m&#246;glich&#8220;.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_105">105</a>
</dt>
<dd><p>Es kommt hinzu, dass die Beklagte eine Liste der dem Treuh&#228;nder &#252;bermittelten Unterlagen zur Akte gereicht hat, ohne dass sich die Kl&#228;gerseite hiermit auseinandersetzte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_106">106</a>
</dt>
<dd><p>Der Kl&#228;ger beschr&#228;nkt sich im Wesentlichen auf pauschale Behauptungen dahin gehend, dass die Unterlagen nicht vollst&#228;ndig w&#228;ren und auch nicht den gesetzlichen Anforderungen entspr&#228;chen. Zwar werden von der Kl&#228;gerseiten pauschale Anforderungen an die Pr&#252;fung durch einen Treuh&#228;nder benannt und Ausf&#252;hrungen zu der Frage der Darlegungs- und Beweislast sowie zu der Frage der &#220;berpr&#252;fung von Unterlagen durch einen Treuh&#228;nder im Zusammenhang mit den Regelungen in &#167;&#160;155 VAG gemacht. Konkrete Anhaltspunkte, aus denen sich im vorliegenden Fall ein Versto&#223; ergeben k&#246;nnte, werden jedoch nicht angef&#252;hrt. Insbesondere hat der Kl&#228;ger keine spezifischen Fehler oder bestimmte fehlende Unterlagen benannt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_107">107</a>
</dt>
<dd><p>cc) Ein weiterer Gesichtspunkt tritt hinzu: Bevor die Kl&#228;gerseite im Klagewege die Vorlage von Unterlagen verlangt bzw. deren Unvollst&#228;ndigkeit r&#252;gt, hat sie im Vorfeld entsprechende Auskunftsanspr&#252;che gegen&#252;ber der Gegenseite geltend zu machen. Auskunft bez&#252;glich der dem Treuh&#228;nder konkret vorgelegten Unterlagen hat die Kl&#228;gerseite - vorgerichtlich - jedoch zu keiner Zeit verlangt. Die Beklagte hat ihrerseits im Verfahren die &#220;bergabe der dem Treuh&#228;nder vorgelegten Unterlagen angeboten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_108">108</a>
</dt>
<dd><p>c) Die sonstigen Einw&#228;nde des Kl&#228;gers zur materiellen Richtigkeit sind ebenfalls prozessual unbeachtlich. Das dahingehende Vorbringen stellt n&#228;mlich eine blo&#223;e Behauptung ins &#8222;Blaue hinein&#8220; dar, der nicht nachzugehen ist (s. auch LG Rottweil, Urteil vom 3. M&#228;rz 2023 &#8211; 3 O 281 22, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_109">109</a>
</dt>
<dd><p>Der Kl&#228;ger spricht selbst von blo&#223;en Annahmen (&#8222;Vorliegend muss insbesondere auch angenommen werden&#8220;, &#8222;Weiter wird angenommen&#8220;). Es kommt hinzu, dass er vielfach schlicht &#8222;bestreitet&#8220;, dass materielle Anforderungen und Ma&#223;st&#228;be beachtet wurden. Ein solches Bestreiten geht jedoch ins Leere. Es obliegt dem Kl&#228;ger, hinreichend substantiiert und dicht konkrete M&#228;ngel und zumindest Indizien zu behaupten. Hieran fehlt es durchg&#228;ngig. Es ermangelt an jedem Beleg oder auch nur Indiz f&#252;r m&#246;gliche Fehler und Irrt&#252;mer im Zuge der Beitragsanpassungen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_110">110</a>
</dt>
<dd><p>Im Einzelnen:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_111">111</a>
</dt>
<dd><p>aa) Die Darlegungs- und Beweislast liegt nach allgemeinen Grunds&#228;tzen zun&#228;chst beim Kl&#228;ger, der vorrangig einen R&#252;ckforderungsanspruch aus Bereicherungsrecht geltend macht. Dies gilt auch f&#252;r den begleitenden Feststellungsantrag, da ein Gleichlauf der Beweislastverteilung zu gew&#228;hrleisten ist. Allerdings k&#246;nnen aufgrund der asymmetrischen Beziehung zwischen Versichertem und Versicherung Erleichterungen hinzutreten, insbesondere eine sekund&#228;re Darlegungslast der Versicherung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_112">112</a>
</dt>
<dd><p>Selbst wenn man aber die Darlegungs- und Beweislast auf Seiten der Versicherung s&#228;he, bed&#252;rfte es konkreter Anhaltspunkte f&#252;r M&#228;ngel.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_113">113</a>
</dt>
<dd><p>bb) Soweit ersichtlich, hat sich der Bundesgerichtshof in den Pr&#228;mienf&#228;llen noch nicht hinreichend klar und abschlie&#223;end zur Frage der Darlegungs- und Beweislast positioniert. Dies gilt vor allem f&#252;r die Weichenstellung, ob eine sachverst&#228;ndige Begutachtung der materiellen Voraussetzungen einer Pr&#228;mienerh&#246;hung zu erfolgen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_114">114</a>
</dt>
<dd><p>(1) Die kl&#228;gerseits herangezogenen knappen Ausf&#252;hrungen des Bundesgerichtshofes in dem Urteil vom 22. Juni 2022 (BGH, Urteil vom 22. Juni 2022 &#8211; IV ZR 193/20, juris Rn. 51) - im Zusammenhang mit der Verj&#228;hrungsproblematik - f&#252;hren zu keinem anderen Ergebnis:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_115">115</a>
</dt>
<dd><p><em>&#8222;Die Klage auf R&#252;ckzahlung der Erh&#246;hungsbetr&#228;ge aufgrund einer behaupteten materiellen Unwirksamkeit der Pr&#228;mienanpassung setzt nur voraus, dass der Versicherungsnehmer Kenntnis von einer Pr&#228;mienerh&#246;hung hat und diese f&#252;r materiell nicht berechtigt h&#228;lt. Seine Klage bedarf keines dar&#252;berhinausgehenden Tatsachenvortrags und damit auch keiner Kenntnis der Berechnungsgrundlagen f&#252;r diese Pr&#228;mienanpassung. Er hat insbesondere nicht das Fehlen einer materiell wirksamen Pr&#228;mienerh&#246;hung als Rechtsgrund f&#252;r die Zahlung der erh&#246;hten Beitr&#228;ge darzulegen. In einem gerichtlichen Verfahren hat vielmehr der Versicherer darzulegen und zu beweisen, dass die Voraussetzungen f&#252;r die erh&#246;hte Pr&#228;mie vorliegen (vgl. Senatsurteil vom 9. Dezember 2015 - IV ZR 272/15, VersR 2016, 177 Rn. 21).&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_116">116</a>
</dt>
<dd><p>Der Bundesgerichtshof l&#228;sst es n&#228;mlich offen, wie dicht der Vortrag zu einem &#8222;Nicht-f&#252;r-berechtigt-Halten&#8220; sein muss. Soweit ersichtlich, liegt zu der erforderlichen Begr&#252;ndungsdichte noch keine h&#246;chstrichterliche Rechtsprechung vor.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_117">117</a>
</dt>
<dd><p>(2) Auch in seiner Entscheidung vom 9. Februar 2022 hat sich der Bundesgerichtshof nicht abschlie&#223;end positioniert (BGH, Urteil vom 9. Februar 2022 &#8211; IV ZR 337/20, juris Rn. 20 - 22), aber immerhin verlangt, dass f&#252;r den Gegner wie das Gericht der Umfang des Bestreitens erkennbar sein muss:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_118">118</a>
</dt>
<dd><p><em>&#8222;Dabei kann offenbleiben, ob das Berufungsgericht das Bestreiten der Richtigkeit der statistischen Nachweise zul&#228;ssigerweise als ins Blaue hinein erfolgt zur&#252;ckgewiesen hat oder ob dessen Feststellung, die Beweisaufnahme habe die korrekte Wiedergabe der Vorg&#228;nge im Tarif durch die statistischen Nachweise ergeben, die Erhebung von Beweisen zu dieser Frage erfordert h&#228;tte (vgl. dazu Senatsurteil vom 9. Dezember 2015 - IV ZR 272/15, VersR 2016, 177 Rn. 25). Das Berufungsgericht hat jedenfalls rechtsfehlerfrei angenommen, dass der Kl&#228;ger die Richtigkeit der Daten erstinstanzlich nicht bestritten hat.</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_119">119</a>
</dt>
<dd><p><em>Entgegen der Ansicht der Revision ist dem Schriftsatz des Kl&#228;gers vom 6. Juni 2017 ein Bestreiten der Richtigkeit der statistischen Nachweise nicht zu entnehmen. Unabh&#228;ngig davon, ob eine Partei die Behauptungen des Gegners substantiiert bestreiten muss oder sich mit Nichtwissen erkl&#228;ren kann, gilt jedenfalls insoweit eine Grenze, als f&#252;r das Gericht und den Gegner der Umfang des Bestreitens erkennbar sein muss (vgl. BGH, Urteil vom 4. April 2014 - V ZR 275/12, VersR 2015, 1515 Rn. 12 m.w.N.).&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_120">120</a>
</dt>
<dd><p>cc) Es gilt der Grundsatz der <strong>Einheit der Rechtsordnung</strong>, den der Bundesgerichtshof im Zusammenhang mit &#8222;Sale-and-rent-back&#8220;-Vertr&#228;gen k&#252;rzlich betont hat (s. BGH, Urteil vom 16. November 2022 &#8211; VIII ZR 290/21, juris Rn. 64). Soweit der Bundesgerichtshof zu anderweitigen Massenverfahren Grunds&#228;tze und Leitlinien zur Darlegungs- und Beweislast aufstellt, sind diese in den vergleichbaren Pr&#228;mienf&#228;llen daher zu beachten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_121">121</a>
</dt>
<dd><p>So hat der Bundesgerichtshof in &#8222;Dieself&#228;llen&#8220; ausgef&#252;hrt (BGH, Beschluss vom 10. Januar 2023 &#8211; VIII ZR 9/21, juris Rn. 14 - 15):</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_122">122</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Ein Sachvortrag zur Begr&#252;ndung eines Anspruchs ist bereits dann schl&#252;ssig und erheblich, wenn die Partei Tatsachen vortr&#228;gt, die in Verbindung mit einem Rechtssatz geeignet und erforderlich sind, das geltend gemachte Recht als in der Person der Partei entstanden erscheinen zu lassen. Die Angabe n&#228;herer Einzelheiten ist nicht erforderlich, soweit diese f&#252;r die Rechtsfolgen nicht von Bedeutung sind ...</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_123">123</a>
</dt>
<dd><p style="margin-left:18pt"><em>Das gilt insbesondere dann, wenn die Partei keine unmittelbare Kenntnis von den Vorg&#228;ngen hat ... Eine Partei darf auch von ihr nur vermutete Tatsachen als Behauptung in einen Rechtsstreit einf&#252;hren, wenn sie mangels entsprechender Erkenntnisquellen oder Sachkunde keine sichere Kenntnis von Einzeltatsachen haben kann. </em><strong><em>Unbeachtlich ist der auf Vermutungen gest&#252;tzte Sachvortrag einer Partei erst dann, wenn die Partei ohne greifbare Anhaltspunkte f&#252;r das Vorliegen eines bestimmten Sachverhalts willk&#252;rlich Behauptungen "aufs Geratewohl" oder "ins Blaue hinein" aufstellt. Bei der Annahme von Willk&#252;r in diesem Sinne ist allerdings Zur&#252;ckhaltung geboten. In der Regel wird sie nur bei Fehlen jeglicher tats&#228;chlicher Anhaltspunkte vorliegen</em></strong><em> ...&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_124">124</a>
</dt>
<dd><p>Diese gefestigte und &#252;berzeugende Rechtsprechung zu den Dieself&#228;llen ist auf den vorliegenden Sachverhalt &#252;bertragbar. Es ist nicht ersichtlich, dass es gewichtige Unterschiede g&#228;be, die eine abweichende Beurteilung der Darlegungs- und Beweislast geb&#246;ten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_125">125</a>
</dt>
<dd><p>dd) Es f&#228;llt auch ins Gewicht, dass jedwede Pr&#228;mienanpassung mehrfach gesichert wird, n&#228;mlich durch interne versicherungsmathematische (&#220;ber)Pr&#252;fungen, einen dem Leitbild nach au&#223;enstehenden unabh&#228;ngigen Treuh&#228;nder und nicht zuletzt die Aufsichtsbeh&#246;rde. Einer &#8222;Hermeneutik des Verdachts&#8220;, blo&#223;en Mutma&#223;ungen und einer Ausforschung auf m&#246;gliche Fehlerquellen hin soll so von vornherein begegnet werden. Ansonsten w&#252;rde im Ergebnis ein gerichtlicher Gutachter damit betraut, im Zuge einer allumfassenden (&#8220;Amts&#8220;)Pr&#252;fung etwaige Fehler und M&#228;ngel aufzusp&#252;ren, aus denen sich eine - bis dahin nur vermutete - materielle Unwirksamkeit ergeben k&#246;nnte. Hingewiesen sei noch auf die Symptomrechtsprechung zu Baum&#228;ngeln, wonach es stets einer Umschreibung der M&#228;ngel bedarf. Vergleichbares gilt f&#252;r die R&#252;ge von fehlerhaften Reparaturen von Kraftfahrzeugen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_126">126</a>
</dt>
<dd><p>ee) In vergleichbarer Weise hat das Landgericht Koblenz entschieden (LG Koblenz, Urteil vom 17. November 2022 &#8211; 16 O 208/22, juris Rn. 46):</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_127">127</a>
</dt>
<dd><p><em>&#8222;Eine solche Begutachtung hat vorliegend indes nicht zu erfolgen, da der Kl&#228;ger die materielle Rechtm&#228;&#223;igkeit der Beitragserh&#246;hungen aus anderen Gr&#252;nden nicht ansatzweise spezifiziert. Soweit er vortr&#228;gt, eine ausreichende Kontrolle der Erh&#246;hung durch den unabh&#228;ngigen Treuh&#228;nder sei nicht m&#246;glich, es gebe keine ausreichende Kontrolle der Limitierungsma&#223;nahmen, die Versicherungspr&#228;mie sei von Anfang an zu niedrig kalkuliert, gleiches gelte f&#252;r die weiteren jeweiligen Neukalkulationen, eine Beachtung der versicherungsmathematischen Methoden sei nicht gegeben, der ausl&#246;sender Faktoren liege unter 5 % und dessen Ermittlung sei nicht zutreffend, bleiben die Ausf&#252;hrungen des Kl&#228;gers ohne erkennbaren konkreten Bezug zu den jeweils angegriffenen Beitragserh&#246;hungen. Es werden f&#252;r die zu beweisenden Tatsachen keine greifbaren Anhaltspunkte angegeben, wie etwa signifikante Abweichungen zu Tarifen anderer Krankenversicherer.&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_128">128</a>
</dt>
<dd><p>ff) Es bedarf nach alledem tats&#228;chlicher, greifbarer Anhaltspunkte f&#252;r eine materielle Fehlerhaftigkeit der Pr&#228;mienanpassung. Dies entspricht der gefestigten Rechtsprechung des hier entscheidenden Einzelrichters wie der Zivilkammer (s. bereits Kammerurteil vom 7. Dezember 2022 - 8 O 1600/21; aktuell Kammerurteil vom 1. M&#228;rz 2023 - 8 O 1123/21).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_129">129</a>
</dt>
<dd><p>gg) Im vorliegenden Fall hat der Kl&#228;ger keinen Sachverhalt oder Anhaltspunkt dargelegt, der geeignet w&#228;re, auf m&#246;gliche Fehlerquellen zu weisen. So wurde vom Kl&#228;ger zu den konkret betroffenen Tarifen kein Gutachten vorgelegt, aus dem sich fehlerhafte Anpassungen ergeben k&#246;nnten. Signifikante Abweichungen zu den Tarifen anderer Versicherer sind nicht ansatzweise dargelegt. Bei den Ausf&#252;hrungen zu m&#246;glichen Auswirkungen von &#8222;Unisextarifen&#8220; oder der Pandemie handelt es sich um blo&#223;e Spekulation. Auch etwaige M&#228;ngel im Einzelfall bei sonstigen Tarifen der Beklagten oder in Pr&#252;fverfahren anderer Versicherer verm&#246;gen nicht als Anhaltspunkt dazu zu dienen, dass der Beklagten bei den beiden vorliegenden Tarifen vergleichbare Fehler unterlaufen w&#228;ren. Die Ansicht der Kl&#228;gerseite, dass sich konkrete M&#228;ngel aus Verfahren vor dem Oberlandesgericht Stuttgart (Az. 7 U 237/18, Urteil vom 15. Juli 2021) wie am Kammergericht Berlin (Urteil vom 8. Februar 2022, Az. 6 U 88/18) erg&#228;ben, f&#252;hrt nicht weiter. Es ist nicht ersichtlich oder vorgetragen, inwiefern die Tatsachen und Feststellungen in den Verfahren vor dem Oberlandesgericht Stuttgart bzw. dem Kammergericht Berlin auf das vorliegende Verfahren &#252;bertragbar sind bzw. &#252;bertragbar erscheinen. So ist bereits nicht dargelegt, dass bzw. ob es sich um Erstattungen f&#252;r das identische Jahr der Beitragserh&#246;hung bzw. um einen identischen Tarif handelt (vgl. LG Stade, Urteil vom 1. August 2022, Az. 3 O 60/22; LG Wuppertal, Urteil vom 23. Februar 2022, Az. 3 O 62/21; LG Bremen, Urteil vom 3. M&#228;rz 2022, Az 6 O 1093/21).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_130">130</a>
</dt>
<dd><p>hh) Abschlie&#223;end sei darauf verwiesen, dass weitere bereits vorliegende gerichtliche Gutachten keine M&#228;ngel erwiesen haben. So sind die in einem Verfahren vor dem Schleswig-Holsteinischen Oberlandesgericht vorliegenden Gutachten von f&#252;nf verschiedenen Sachverst&#228;ndigen s&#228;mtlich zu dem Ergebnis gekommen, dass die dort relevanten Pr&#228;mienerh&#246;hungen aktuariell nicht zu beanstanden waren (Schleswig-Holsteinisches Oberlandesgericht, Beschluss vom 21. Februar 2023 &#8211; 16 U 139/19, juris).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>10.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_131">131</a>
</dt>
<dd><p>Das Vorbringen des Kl&#228;gers, f&#252;r die Jahre 2021 und 2022 und mit Blick auf &#8222;die streitbefangene Beitragserh&#246;hung&#8220; h&#228;tte es lediglich vor&#252;bergehende Kostensteigerungen gegeben, ist ohne Bedeutung f&#252;r den vorliegenden Rechtsstreit, da das Versicherungsverh&#228;ltnis bereits zum 31. M&#228;rz 2020 beendet wurde. Dies gilt auch f&#252;r weiteres Vorbringen ohne jeden Bezug zum konkreten Rechtsstreit.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>11.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_132">132</a>
</dt>
<dd><p>Ein Anspruch der Kl&#228;gerin auf R&#252;ckzahlung gezahlter Pr&#228;mien ergibt sich schlie&#223;lich auch nicht aus &#167;&#167;&#160;280, 241 Abs.&#160;2 BGB.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_133">133</a>
</dt>
<dd><p>a) Zwar ist im Zusammenhang mit der R&#252;ckforderung von Pr&#228;mien ein Anspruch gem&#228;&#223; &#167;&#160;280 BGB wegen Verletzung der sich aus dem Versicherungsvertrag ergebenden Pflichten m&#246;glich (vgl. BGH, Urteil vom 09.02.2022 - IV ZR 291/ 20, juris). Dies hat der Bundesgerichtshof j&#252;ngst wie folgt bejaht (BGH, Urteil vom 11. Januar 2023 &#8211; IV ZR 293/20, juris Rn. 37):</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_134">134</a>
</dt>
<dd><p style="margin-left:18pt"><em>&#8222;Das Berufungsgericht hat die nicht den gesetzlichen Anforderungen entsprechende Begr&#252;ndung der Pr&#228;mienanpassungen als Vertragsverletzung der Beklagten angesehen. Ungeachtet dessen, ob dies bereits eine zum Schadensersatz verpflichtende Pflichtverletzung darstellt, liegt eine solche jedenfalls in der unberechtigten Geltendmachung der nicht geschuldeten Erh&#246;hungsbetr&#228;ge aus den unwirksamen Pr&#228;mienanpassungen bei der Beitragsabrechnung der Beklagten (vgl. Senatsurteil vom 9. Februar 2022 - IV ZR 291/20, VersR 2022, 503 Rn. 26). Entgegen der Ansicht der Revision kann diesem Anspruch nicht entgegengehalten werden, dass der Gesetzgeber als Folge einer unzureichenden Begr&#252;ndung in &#167;&#160;203 Abs.&#160;5 VVG allein das Nichtwirksamwerden der Pr&#228;mienanpassung vorgesehen habe. Eine Vertragspartei, die von der anderen Vertragspartei etwas verlangt, das ihr nach dem Vertrag nicht geschuldet ist, verletzt ihre Pflicht zur R&#252;cksichtnahme nach &#167;&#160;241 Abs.&#160;2 BGB (Senatsurteil vom 9. Februar 2022 aaO m.w.N.). Wenn ein Partner eines gegenseitigen Vertrags aus diesem Vertrag Anspr&#252;che gegen den anderen Partner ableitet, die ihm nicht zustehen, kommt daher ein Anspruch aus der Verletzung vertraglicher Pflichten aus &#167;&#160;280 Abs.&#160;1 BGB in Betracht (vgl. Senatsurteil vom 9. Februar 2022 aaO m.w.N.).&#8220;</em></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_135">135</a>
</dt>
<dd><p>b) Jedoch trifft auch bei einem derartigen Anspruch den Versicherungsnehmer die Darlegungs- und Beweislast, insbesondere mit Blick auf eine Pflichtverletzung des Versicherers. Die Kl&#228;gerseite hat mithin eine formelle und/oder materielle Unwirksamkeit der Pr&#228;mienerh&#246;hung darzulegen. Dies ist nach den bisherigen Ausf&#252;hrungen nicht der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p><strong>12.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_136">136</a>
</dt>
<dd><p>Nach alledem war die Klage abzuweisen. Es kann dahinstehen, ob der Kl&#228;ger seine behaupteten R&#252;ckzahlungsanspr&#252;che der H&#246;he nach richtig berechnet hat oder ob es sonstige Bedenken und Einw&#228;nde gegen seine Forderungen gibt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:18pt"><strong>13.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_137">137</a>
</dt>
<dd><p style="margin-left:18pt">Die Entscheidung &#252;ber die Kosten beruht auf &#167;&#160;91 Abs.&#160;1 S.&#160;1 ZPO, w&#228;hrend sich der Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit aus &#167;&#160;709 S.&#160;1 ZPO ergibt.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d341273" class="docLayoutPermalinkItemLink" role="link">https://landesrecht.thueringen.de/perma?d=NJRE001532424</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
