<html>
<head><title>8-O-1520-16</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Erfurt 8. Zivilkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">19.12.2019</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">8 O 1520/16</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGERFUR:2019:1219.8O1520.16.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001554515"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Klage wird abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kl&#228;gerin hat die Kosten des Rechtsstreits zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Das Urteil ist f&#252;r den Beklagten gegen Sicherheitsleistung in H&#246;he von 110 % des jeweils zu vollstreckenden Betrags vorl&#228;ufig vollstreckbar.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Parteien streiten um Anspr&#252;che aus einem Pachtverh&#228;ltnis und um dessen Beendigung.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin ist Eigent&#252;merin eines Grundst&#252;cks in Rhoda bei Erfurt, eingetragen beim Amtsgericht Erfurt im Grundbuch von Rhoda ... Sie verpachtete das restituierte Grundst&#252;ck mit Vertrag vom 15. Januar / 31. M&#228;rz 1993 zun&#228;chst an Herrn ... Mit Vereinbarung vom 17. bzw. 24. April 2013 trat der Beklagte anstelle des fr&#252;heren P&#228;chters &#8211; mit allen Rechten und Pflichten &#8211; mit Wirkung zum 1. Mai 2013 in den Pachtvertrag ein. Die Jahrespacht betr&#228;gt insgesamt 400,00 EUR. Wegen s&#228;mtlicher Einzelheiten wird auf die beiden Urkunden verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Besonderheit des vorliegenden Falls besteht darin, dass sich auf dem Pachtgrundst&#252;ck ein &#8211; mittlerweile zu Sanierungszwecken bis auf das Fundament abgebautes &#8211; &#8222;normiertes&#8220; &#8222;DDR-Wochenendhaus&#8220; (&#8220;Datsche&#8220;) befand, das im Eigentum des fr&#252;heren P&#228;chters bzw. sp&#228;ter des Beklagten stand und steht. Der Beklagte erwarb das Geb&#228;udeeigentum im Jahre 2013 vom Voreigent&#252;mer gegen einen Kaufpreis iHv. 7.000,00 EUR.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Eine Bereinigung ist bis heute nicht erfolgt. Grundst&#252;ckseigentum und selbst&#228;ndiges Geb&#228;udeeigentum bestehen unver&#228;ndert weiter.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Der Beklagte beabsichtigte, das Geb&#228;ude zu sanieren, und trug hierzu die Fertigbauteile ab. In diesem Zuge nahm er einige Ver&#228;nderungen auf dem Grundst&#252;ck vor. Aufgrund eines am 20. Oktober 2014 vor Ort verf&#252;gten und mit Bescheid vom 20. Januar 2015 best&#228;tigten und bis heute wirkenden &#8222;Baustopps&#8220; unterlie&#223; der Beklagte weitere Ma&#223;nahmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Kl&#228;gerin k&#252;ndigte das Pachtverh&#228;ltnis mit Schreiben vom 20. Februar 2019 wegen Zahlungsverzuges fristlos. Eine weitere au&#223;erordentliche K&#252;ndigung erfolgte mit Schreiben vom 26. April 2019, n&#228;mlich wegen nicht bestimmungsgem&#228;&#223;em Gebrauch des Grundst&#252;cks.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Kl&#228;gerin r&#252;gt das Vorgehen des Beklagten und behauptet, der Beklagte habe auch in die Substanz des Grundst&#252;ckes eingegriffen, durch teilweisen Geb&#228;udeabbruch, Errichtung von Fundamenten, Mauern uam. Der Beklagte &#252;berschreite damit seine Befugnisse als P&#228;chter.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Kl&#228;gerin habe daher im bestehenden Pachtvertrag bzw. nunmehr nach K&#252;ndigung Anspruch auf die Beseitigung von Ver&#228;nderungen bzw. die Wiederherstellung des urspr&#252;nglichen Zustandes, zudem auf Schadensersatz in H&#246;he der Wertminderung, die das Pachtgrundst&#252;ck aufgrund des &#8222;Abrisses&#8220; des Wochenendhauses erlitten habe. Ein Zuwarten bis zum etwaigen Pachtende sei der Kl&#228;gerin nicht zumutbar (gewesen).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragte - klageerweiternd - mit Schriftsatz vom 27. September 2017 Zahlung iHv 900,00 EUR, n&#228;mlich die Begleichung von 9 r&#252;ckst&#228;ndigen monatlichen Pachtzinsen. Die Parteien erkl&#228;rten den Rechtsstreit insoweit im Termin vom 11. Januar 2018 &#252;bereinstimmend f&#252;r erledigt, nachdem der Beklagte den Fehlbetrag anerkannt und beglichen hatte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt nunmehr noch mit Klageschrift vom 29. Dezember 2016:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:36pt">1. Der Beklagte wird verurteilt, auf dem kl&#228;gerischen Grundst&#252;ck, eingetragen beim Amtsgericht Erfurt im Grundbuch von Rhoda, Blatt &#8230; nachfolgende Arbeiten vorzunehmen:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:36pt">a) Beseitigung (Abbruch und Abtransport) der Geb&#228;udereste des ehemaligen Wochenendhauses, einschlie&#223;lich des angebauten Treppenhauses, s&#228;mtlicher s&#252;dlich dieses Hauses errichteter Betonsteinmauern, des Abwassertanks an der westlichen Grundst&#252;cksgrenze samt der zu diesem f&#252;hrenden Abwasserleitungen,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:36pt">b) Beseitigung (Abbruch und Abtransport) auf dem Grundst&#252;ck erstellter Fundamente f&#252;r eine Sauna mit Liegehalle und ummauertem Grillplatz, einschlie&#223;lich Beseitigung s&#228;mtlicher Gel&#228;ndeaufsch&#252;ttungen und Terrassierungen, aller Fundamentabdeckungen und Trockenmauern aus Kalkbruchsteinen sowie der zugeh&#246;rigen Treppenanlage,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p style="margin-left:36pt">c) Beseitigung (Abbruch und Abtransport) der aus Betonsteinmauern bestehenden Parkplatzumrandung,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:36pt">d) Beseitigung (Abtransport) s&#228;mtlicher auf dem Grundst&#252;ck lagernder Baumaterialien und Bauteile sowie Schutt und Abf&#228;lle.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:36pt">2. Der Beklagte wird verurteilt, die auf dem kl&#228;gerischen Grundst&#252;ck befindlich gewesene Toranlage zur Stra&#223;enseite wiederherzustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p style="margin-left:36pt">3. Der Beklagte wird weiter verurteilt, die Steintreppe zum Parkplatz auf dem kl&#228;gerischen Grundst&#252;ck wiederherzustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:36pt">4. Der Beklagte wird verurteilt, den Schuppen an der Westgrenze, dabei insbesondere das Dach und die Schl&#246;sser, instand zu setzen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p style="margin-left:36pt">5. Der Beklagte wird verurteilt, das auf dem kl&#228;gerischen Grundst&#252;ck befindliche talseitige Tor sowie den Zaun zum westlichen Nachbargrundst&#252;ck zu reparieren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p style="margin-left:36pt">6. Der Beklagte wird weiter verurteilt, die urspr&#252;ngliche Gel&#228;ndeform des kl&#228;gerischen Grundst&#252;cks, beginnend an der Nordseite des ehemaligen Wochenendhauses talabw&#228;rts, Orientierung der nach S&#252;den geneigten Fl&#228;che an der Unterkante des &#246;stlichen Zaunes mit seitlichem Gef&#228;lle zur Grenze des westlichen Nachbars von maximal 45 Grad wiederherzustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">7. Der Beklagte wird verurteilt, das nach Ziffer 6 gestaltete Gel&#228;nde mit schadstofffreiem Erdmaterial zu versehen und die Einsaat von standortgerechtem Wiesengras vorzunehmen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Im Wege einer unter dem 11. Januar 2018 zugestellten Klageerweiterung vom 5. Dezember 2017 beantragt die Kl&#228;gerin zudem:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">8. Der Beklagte wird verurteilt, 14.855,40 EUR zzgl. Verzugszinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem Basiszinssatz hierauf seit Rechtsh&#228;ngigkeit zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Mit Schriftsatz vom 6. September 2019 erweiterte die Kl&#228;gerin - unter Berufung auf ihre K&#252;ndigungen -&#160;&#160;die Klage um einen R&#228;umungsantrag, und beantragt zus&#228;tzlich:</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">9. Der Beklagte wird verurteilt, das Pachtgrundst&#252;ck, belegen auf dem kl&#228;gerischen Grundst&#252;ck, eingetragen beim Amtsgericht Erfurt im Grundbuch von Rhoda Blatt &#8230; ber&#228;umt an die Kl&#228;gerin herauszugeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Der Beklagte sieht die ausgesprochenen K&#252;ndigungen als unwirksam an. Er sei aufgrund jahrelanger vom Vertragstext abweichender Pachtzahlung nicht in Verzug geraten, das Grundst&#252;ck habe er bestimmungsgem&#228;&#223; genutzt. Daher fehle es an einem K&#252;ndigungsgrund.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Weiter ist der Beklagte der Ansicht, er habe das gepachtete Grundst&#252;ck durchg&#228;ngig ordnungsgem&#228;&#223; und vertragsgerecht genutzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Das Gericht hat mehrere Verhandlungen in dieser Sache durchgef&#252;hrt, darunter zwei Ortstermine vom 4. April 2017 und vom 9. September 2019, die der Einnahme des Augenscheins und einer angehenden Anh&#246;rung der Parteien dienten. Auf die entsprechenden Protokolle wird verwiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>An einem Aussetzungsantrag vom 6. September 2019 hielt die Kl&#228;gerin nicht mehr fest; vielmehr wurde mit Schriftsatz vom 2. Oktober 2019 mitgeteilt, dass die Kl&#228;gerin eine Entscheidung des Rechtsstreits w&#252;nsche.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Im &#220;brigen wird wegen s&#228;mtlicher Einzelheiten des Vorbringens der Parteien auf die gewechselten Schrifts&#228;tze samt Anlagen verwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die zul&#228;ssige Klage ist unbegr&#252;ndet. Der Kl&#228;gerin stehen die gegen den Beklagten geltend gemachten Anspr&#252;che nicht zu.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Ein R&#228;umungs- und Herausgabeanspruch scheidet aus. Das Pachtverh&#228;ltnis ist nicht beendet, weder durch eine &#8211; ohnehin fehlende - ordentliche noch durch eine au&#223;erordentliche K&#252;ndigung.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Die erste fristlose K&#252;ndigung der Kl&#228;gerin vom 20. Februar 2019 ist unwirksam. Es fehlt an einer zureichenden Begr&#252;ndung und an einem durchgreifenden K&#252;ndigungsgrund.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Der Beklagte war nicht in Verzug mit der Zahlung des vereinbarten Pachtzinses. Die Parteien haben die urspr&#252;ngliche schriftliche Zahlungsvereinbarung - viertelj&#228;hrliche Zahlung von Teilbeitr&#228;gen zu je 100,00 EUR - in der Folgezeit aufgehoben und die Zahlungen jahrelang abweichend praktiziert. Diese jahrelange Vertragspraxis und dieses &#8222;Leben&#8220; des Vertrages f&#252;hrte zu einer konkludenten Neuvereinbarung der Zahlungsmodalit&#228;ten.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Selbst wenn man keine konsensuale Vertrags&#228;nderung annimmt, f&#252;hrte dies zu keinem anderen Ergebnis. In jedem Fall h&#228;tte die Kl&#228;gerin den Beklagten &#8211; falls so gewollt - rechtzeitig vorab auf die schriftliche Vereinbarung hinweisen und dazu auffordern m&#252;ssen, k&#252;nftig im Wege viertelj&#228;hrlicher Zahlungen die Jahrespacht zu begleichen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Dies hat die Kl&#228;gerin nicht getan. Im Gegenteil wurde die Praxis bis zuletzt nicht beanstandet. Aus dem Gebot von Treu und Glauben, &#167;&#160;242 BGB, ist es der Kl&#228;gerin daher verwehrt, sich auf Verzug zu berufen und die gravierende Folge einer fristlosen K&#252;ndigung herbeizuf&#252;hren.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Es kommt hinzu, dass der Beklagte die von der Kl&#228;gerin konkret angemahnten Pachtzinsen &#8211; neun Raten zu je 100,00 EUR f&#252;r den Zeitraum August 2015 bis Oktober 2015 sowie bis Oktober 2017 &#8211; anerkannt und beglichen hat, und hierauf die Kl&#228;gerin die Klageerweiterung vom 27. September 2017 iHv 900,00 EUR f&#252;r erledigt erkl&#228;rte. Damit best&#228;tigte die Kl&#228;gerin den Fortbestand des Pachtverh&#228;ltnisses. Auch aus diesem Grund vermag sich die Kl&#228;gerin nicht (mehr) auf Verzug zu berufen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>Sonstige K&#252;ndigungsgr&#252;nde scheiden ebenfalls aus. Der Beklagte nutzt das Pachtobjekt ordnungsgem&#228;&#223; und im Rahmen der Freiheiten eines Eigent&#252;mers wie P&#228;chters. Gravierende Vorkommnisse, die eine fristlose bzw. au&#223;erordentliche K&#252;ndigung rechtfertigten, liegen nicht vor.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Die K&#252;ndigungen der Kl&#228;gerin gingen nach alledem ins Leere. Das Pachtverh&#228;ltnis besteht unver&#228;ndert fort. Ein Anspruch auf R&#228;umung scheidet aus.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Die weiter verlangten Handlungen und Ma&#223;nahmen entbehren einer Anspruchsgrundlage. Die Kl&#228;gerin hat hierauf weder aus dem Pachtvertrag, noch aus quasivertraglichen Beziehungen noch aus Sachen- oder Deliktsrecht, etwa aus &#167;&#160;1004 BGB, Anspruch.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Wie festgestellt, besteht das Pachtverh&#228;ltnis unver&#228;ndert fort. Im Laufe eines Pachtverh&#228;ltnisses vermag der Verp&#228;chter jedoch nur im Ausnahmefall &#8222;einzugreifen&#8220;, insbesondere bei vertragswidriger oder den Bestand gef&#228;hrdender Nutzung, etwa durch Kontaminierung des Grundst&#252;cks. In der Regel ist der Verp&#228;chter auf die Geltendmachung von (Wiederherstellungs)Anspr&#252;chen nach Ende des Vertragsverh&#228;ltnisses verwiesen (vgl. BGH, Urteil v. 21.05.2010 &#8211; V ZR 244/09, juris, zu Anspr&#252;chen gegen den ehemaligen P&#228;chter auf Beseitigung einer Bodenkontamination).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Gem&#228;&#223; &#167;&#160;596 BGB hat der P&#228;chter die Pachtsache &#8222;nach Beendigung des Pachtverh&#228;ltnisses in dem Zustand zur&#252;ckzugeben, der einer bis zur R&#252;ckgabe fortgesetzten ordnungsgem&#228;&#223;en Bewirtschaftung entspricht.&#8220; So k&#246;nnen grunds&#228;tzlich nur <em>ex post</em> Anspr&#252;che auf Wiederherstellung des urspr&#252;nglichen Zustands des Grundst&#252;ckes nach &#167;&#160;1004 BGB geltend gemacht werden.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Auch der nach &#167;&#160;581 BGB - w&#228;hrend der gesamten Dauer des Pachtverh&#228;ltnisses &#8211; analog anwendbare &#167;&#160;541 BGB setzt einen &#8222;vertragswidrigen Gebrauch&#8220; voraus, wobei eine hinreichend konkrete Abmahnung erforderlich ist. Soweit &#167;&#160;541 BGB anwendbar ist, wird &#167;&#160;1004 BGB verdr&#228;ngt. &#167;&#160;541 BGB umfasst neben der Unterlassung der vertragswidrigen Nutzung auch die kostenpflichtige Beseitigung des jeweiligen vertragswidrigen Zustands.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>Der zweifache Augenschein hat allerdings keinen vertragswidrigen Gebrauch ergeben. Der Beklagte nutzte und nutzt das Grundst&#252;ck vertragsgem&#228;&#223; zu Erholungszwecken. Es ist unsch&#228;dlich und nicht als vertragswidrig anzusehen, dass er das (Hang)Grundst&#252;ck zu diesem Zweck (um)gestaltet und vor&#252;bergehend Arbeitsmaterialien ablagert. Eine Substanzverletzung geht damit nicht einher; die &#228;sthetischen Beeintr&#228;chtigungen, die von au&#223;en ohnehin kaum wahrnehmbar sind, sind lediglich vor&#252;bergehender Natur. Es geht nicht zu Lasten des Beklagten, dass er mit seinen Bem&#252;hungen &#8211; aufgrund des zwischenzeitlichen Baustopps &#8211; &#8222;stecken geblieben&#8220; ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Im vorliegenden Fall ist jedenfalls keine Ausnahmekonstellation gegeben. Die vom Beklagten als P&#228;chter vorgenommenen Ver&#228;nderungen sind tempor&#228;rer Natur, nicht hinreichend schwerwiegend, wie der zweifache Augenschein ergeben hat, und ohne weiteres bei Beendigung des Pachtverh&#228;ltnisses r&#252;ckg&#228;ngig zu machen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Der Augenschein ergab, dass es sich um eine blo&#223;e zeitweise Umgestaltung des Gartengrundst&#252;cks handelt, die folgenlos wieder beseitigt werden kann (vgl. Landgericht L&#252;beck, Urteil vom 24. November 1992, 14 S 61/92, BeckRS 1992, 05025; AG Flensburg, Urteil vom 8. April 2016 &#8211; 69 C 41/15, Rn. 5, juris).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Die Kl&#228;gerin vermag sich auch nicht darauf zu berufen, dass der Beklagte ohne ihre Zustimmung bauliche Ver&#228;nderungen oder die Erweiterung der bestehenden baulichen Anlagen vorgenommen und damit gegen &#167;&#160;8 des Pachtvertrages versto&#223;en habe. Es ist bereits fraglich, ob sich diese Zustimmungspflicht auch auf das im Eigentum der P&#228;chter stehende Geb&#228;ude bezieht und nicht nur auf sonstige auf dem Grundst&#252;ck befindliche bauliche Anlagen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Die Besonderheit des vorliegenden Falles liegt darin, dass der Beklagte keine baulichen Ver&#228;nderungen oder Erweiterungen im Vertragssinne vorgenommen hat. Vielmehr war es stets seine Absicht, gerade mit Blick auf die Geltendmachung eines von ihm angenommenen Bestandsschutzes, nichts an dem vorgefundenen Bau zu ver&#228;ndern. Lediglich zum Zweck der Sanierung und &#220;berholung hat er die Fertigbauteile abmontiert. Dies stellt keinen Abriss oder sonstige &#8222;bauliche Ver&#228;nderung&#8220; dar.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Bei alledem darf die grundrechtlich &#252;ber Art.&#160;14 GG gesch&#252;tzte Eigent&#252;merposition des Beklagten nicht verkannt werden, aus der sich zugleich eine Duldungspflicht der Kl&#228;gerin ergibt. Dem Beklagten steht es aufgrund seiner Stellung als Eigent&#252;mer des Geb&#228;udes frei, Sanierungsarbeiten durchzuf&#252;hren.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Ein Schadensersatzanspruch der Kl&#228;gerin &#8211; Ersatz eines Wertverlustes - scheidet gleichfalls aus.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>Es kann offenbleiben, ob die Kl&#228;gerin einen Anspruch auf ein Grundst&#252;ck mit (fremdem) Geb&#228;ude bzw. einen Fortbestand des Geb&#228;udes hat. So ist zweifelhaft, ob die Kl&#228;gerin etwa einen &#8211; ggf. aufgrund von M&#228;ngeln oder einer Einsturzgefahr gebotenen - &#8222;Totalabriss&#8220; verhindern k&#246;nnte.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Ein etwaiger Schadensersatzanspruch aus dem Pachtvertrag iVm. &#167;&#160;280 BGB kommt nur nach Beendigung des Pachtverh&#228;ltnisses in Betracht, an der es bisher fehlt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Es fehlt jedenfalls an einer schuldhaften Pflichtverletzung des Beklagten. Der Beklagte hat keinen &#8222;Abriss&#8220; vorgenommen, vielmehr &#8211; als Eigent&#252;mer - Fertigbauteile gel&#246;st, um diese fachgerecht sanieren zu lassen. Es erscheint nicht vorwerfbar, dass der Beklagte &#8211; bis heute &#8211; von der Zul&#228;ssigkeit dieser Ma&#223;nahme ausging und ausgeht, und anwaltlich beraten einen fortwirkenden Bestandsschutz annimmt und gegen&#252;ber der Verwaltung verficht. Ein fahrl&#228;ssiges Handeln scheidet aus.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>Im &#220;brigen steht (noch) nicht fest, ob ein etwaiger Wertverlust f&#252;r das Pachtgrundst&#252;ck eintreten wird. Der Beklagte geht gegen das Handeln der Beh&#246;rden vor, um die Wiedererrichtung des Wochenendhauses zu erreichen. Im Falle eines Erfolges scheidet jedwede Wertminderung von vornherein aus.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Nach alledem war die Klage abzuweisen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;91 Abs.&#160;1 S.&#160;1 ZPO, w&#228;hrend sich der Ausspruch zur vorl&#228;ufigen Vollstreckbarkeit aus &#167;&#160;709 S.&#160;1 ZPO ergibt. Die Kosten des Rechtsstreits waren insgesamt der Kl&#228;gerin aufzuerlegen, da sich der &#252;bereinstimmend f&#252;r erledigt erkl&#228;rte Teil kostenm&#228;&#223;ig nicht auswirkte bzw. unter der Grenze des &#167;&#160;92 Abs.&#160;2 ZPO blieb.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d237721" class="docLayoutPermalinkItemLink" role="link">https://landesrecht.thueringen.de/perma?d=NJRE001554515</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
