<html>
<head><title>4-StVK-211-23-Vollz</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">LG Meiningen 4. Strafkammer</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">28.11.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 StVK 211/23 Vollz</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:LGMEINI:2023:1128.4STVK211.23VOLLZ.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001560359"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Antragsgegnerin wird verpflichtet, dem Antragsteller in seinem Haftraum ein Haftraummediensystem ohne Kaution zur Verf&#252;gung zu stellen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Es wird festgestellt, dass die Nichtzurverf&#252;gungstellung eines Haftraummediensystems im Haftraum des Antragstellers in der Zeit vom 14.03.2023 bis 29.03.2023 rechtswidrig war.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Im &#220;brigen wird der Antrag zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Die Kosten des Verfahrens und die notwendigen Auslagen des Antragstellers fallen der Staatskasse zur Last.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Der Antrag auf Beiordnung von Frau Rechtsanw&#228;ltin xxx wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>6. Der Wert des Verfahrensgegenstandes wird auf bis 500,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antragsteller befindet sich in Strafhaft in der Justizvollzugsanstalt U. Strafende ist f&#252;r den 28.01.2026 vorgemerkt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Schreiben vom 14.03.2023, hier eingegangen am 16.03.2023, hat der Antragsteller eine gerichtliche Entscheidung nach &#167;&#167;&#160;109 f. StVollzG (Verfahren 4 StVK 211/23) sowie den Erlass einer einstweiligen Anordnung nach &#167;&#160;114 Abs.&#160;2 S.&#160;2 StVollzG (4 StVK 210/23) beantragt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Er macht geltend, dass in dem neuen Haftraum, in den er am 17.02.2023 verlegt wurde, keine funktionsf&#228;hige Mediensystem-Ausstattung der Fa. G. vorhanden gewesen sei. Der vorherige Gefangene habe das Ger&#228;t besch&#228;digt. Eine erneute Leihgabe als Grundausstattung sei durch die Antragsgegnerin abgelehnt worden. Er habe einen Kautionsvertrag &#252;ber die erforderlichen Ger&#228;te f&#252;r 123,00 &#8364; abschlie&#223;en sollen. Er befinde sich in Privatinsolvenz und verf&#252;ge &#252;ber kein Eigengeld. Bis zum 14.03.2023 sei ihm ein Ger&#228;t aus einem gesperrten Haftraum zur Verf&#252;gung gestellt worden. Nun seien ihm jegliche Informationsm&#246;glichkeit genommen worden. Auch k&#246;nne er seine sozialen Bindungen nicht mehr pflegen (Haftraumtelefon). Der bei ihm vorhandene Radiowecker erm&#246;gliche keinen Radioempfang im Haftraum.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Hinsichtlich des weiteren Vorbringens wird auf seine Antragsschrift Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Antragsgegnerin hat mit Stellungnahme vom 23.03.2023 zun&#228;chst ausgef&#252;hrt, dass beim Bezug des Haftraums durch den Antragsteller das darin befindliche TV-Ger&#228;t funktioniert habe. Die Fa. G. sei dann &#252;ber den Ausfall des Ger&#228;tes sofort informiert worden. Vor&#252;bergehend habe dem Antragsteller ein TV-Ger&#228;t aus einem in Renovierung befindlichen Haftraum zur Verf&#252;gung gestellt werden k&#246;nnen. F&#252;r das Telefonieren st&#252;nden Gangtelefone zur Verf&#252;gung. Der Antragsteller k&#246;nne zudem ein Radio nutzen. Sollte dieses defekt sein, k&#246;nne er sich kostenfrei ein Radioger&#228;t aush&#228;ndigen lassen. Dem Antragsteller seien Kautionsformulare ausgeh&#228;ndigt worden, die er nicht ausgef&#252;llt habe. Am 21.03.2023 habe der Antragsteller einen Antrag auf Genehmigung einer zweckgebundenen Einzahlung f&#252;r die Kaution eines TV-Ger&#228;tes in H&#246;he von 100,00 &#8364; gestellt, die am 22.03.2023 genehmigt worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Beschluss vom 30.03.2023 wurde der Antrag auf Erlass einer einstweiligen Anordnung zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Mit Schreiben vom 07.04.2023, eingegangen am 12.04.2023, teilte der Antragsteller mit, dass ihm am 30.03.2023 ein TV-Ger&#228;t als Kautionsger&#228;t ausgeh&#228;ndigt wurde und der Eilantrag sich daher erledigt habe. Wegen der Kautionshinterlegung - mit einer unverh&#228;ltnism&#228;&#223;igen H&#246;he - habe er mit dem Insolvenzverwalter bzw. mit seiner Betreuerin gek&#228;mpft und es habe eine gewisse Zeit in Anspruch genommen. Jeder Haftraum sei mit einem Mediensystem auszustatten. Wegen des Systems w&#252;rden eigene TV-Ger&#228;te nicht genehmigt. Er beantragt nunmehr die Feststellung, dass das Verhalten der Antragsgegnerin rechtswidrig war, die Antragsgegnerin zu verpflichten, das Mediensystem, Telefonh&#246;rer und Fernbedienung als Grundausstattung zur Verf&#252;gung zu stellen, den Unterzeichner der Stellungnahme der Antragsgegnerin dienstrechtlich zur Verantwortung zu ziehen sowie die Beiordnung seiner Betreuerin als Rechtsbeistand.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Betreuerin des Antragstellers wurde mit Verf&#252;gung vom 26.04.2023 Akteneinsicht gew&#228;hrt. Die Antragsgegnerin hat mit Schreiben vom 06.09.2023 auf das Schreiben vom 07.04.2023 Stellung genommen. Dabei hat sie richtiggestellt, dass beim Bezug des neuen Haftraums durch den Antragsteller kein Mediensystem in diesem vorhanden war. Eine unbare Einzahlung der Kaution sei am 28.03.2023 erfolgt und am Folgetag sei das Kautionsger&#228;t mit Fernbedienung ausgeh&#228;ndigt worden. Wahrscheinlich Ende M&#228;rz 2023 sei auf Bitten des Antragstellers eine Pr&#252;fung seines Radioweckers im Haftraum durchgef&#252;hrt worden. Dieser habe zwar angestellt werden k&#246;nnen, jedoch habe kein Radiosender gefunden bzw. empfangen werden k&#246;nnen. Hinsichtlich des weiteren Inhalts wird auf das Schreiben Bezug genommen. Am 20.07.2023 habe er die vor&#252;bergehende Benutzung eines Telefonh&#246;rers auf Leihbasis gegen eine Kaution von 15,00 &#8364; beantragt, wobei der Telefonh&#246;rer am 26.07.2023 ausgeh&#228;ndigt worden sei.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Der Antrag auf gerichtliche Entscheidung ist zul&#228;ssig, mit Ausnahme des Begehrens des Antragstellers auf dienstrechtliche Schritten. Letztere stellen keine Ma&#223;nahmen i.S.d. &#167;&#160;109 StVollzG dar und fallen auch nicht in den Zust&#228;ndigkeitsbereich der Strafvollstreckungskammer.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Soweit der Antragsteller die Feststellung der Rechtswidrigkeit des Verhaltens der Antragsgegnerin im Hinblick auf die Zeit vom 14.03. bis 29.03.2023 begehrt liegt auch ein Feststellungsinteresse (&#167;&#160;115 Abs.&#160;3 StVollzG) vor, da der Antragsteller vorliegend u.a. eine Verletzung seines Grundrechts auf Informationsfreiheit geltend macht (Art.&#160;5 Abs.&#160;1 GG).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Es liegt auch eine Ma&#223;nahme i.S.d. &#167;&#167;&#160;109 ff. StVollzG vor, da die Ma&#223;nahme den Zugang zum Rundfunk nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-JVollzGBTHV5P61","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;61 Th&#252;rJVollzGB","Landesnorm Th&#252;ringen","Rundfunk, Informations- und Unterhaltungselektronik","Th&#252;ringer Justizvollzugsgesetzbuch (Th&#252;rJVollzGB) vom 27. Februar 2014","g&#252;ltig ab 01.12.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/thueringen.gif","tooltipText":"Landesnorm Th&#252;ringen"}}}'>&#167;&#160;61 Abs.&#160;1 Th&#252;rJVollzGB</a> betrifft und der Antragsteller sich gegen das Handeln der Antragsgegnerin wendet und nicht gegen das der Privatfirma aus einem privatrechtlichen Verh&#228;ltnis zu dieser.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Der Antrag ist &#252;berwiegend begr&#252;ndet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Es war festzustellen, dass die Nichtzurverf&#252;gungstellung eines Haftraummediensystems durch die Antragsgegnerin im Haftraum des Antragstellers in der Zeit vom 14.03.2023 bis 29.03.2023 rechtswidrig war.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-JVollzGBTHV5P61","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;61 Th&#252;rJVollzGB","Landesnorm Th&#252;ringen","Rundfunk, Informations- und Unterhaltungselektronik","Th&#252;ringer Justizvollzugsgesetzbuch (Th&#252;rJVollzGB) vom 27. Februar 2014","g&#252;ltig ab 01.12.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/thueringen.gif","tooltipText":"Landesnorm Th&#252;ringen"}}}'>&#167;&#160;61 Abs.&#160;1 Th&#252;rJVollzGB</a> ist dem Gefangenen der Zugang zum Rundfunk zu erm&#246;glichen. Die Bestimmung dient nach der Gesetzesbegr&#252;ndung der Verwirklichung des Grundrechts der Informationsfreiheit im Strafvollzug. Unter den Begriff &#8222;Rundfunk&#8220; f&#228;llt auch nicht nur der H&#246;rfunk, wovon die Antragsgegnerin wohl irrig ausgeht. Vielmehr handelt es sich - auch ausweislich der Gesetzesbegr&#252;ndung - um den Oberbegriff f&#252;r H&#246;rfunk und Fernsehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Das Th&#252;ringer Oberlandesgericht hat bereits mit Beschluss vom 11.07.2005, Az. 1 Ws 111/05, (StV 2006, S.&#160;593, 594; NStZ 2006, 697,698; juris Rdnr. 31 ff.) ausgef&#252;hrt, dass das Fernsehen in weiten Kreisen der Bev&#246;lkerung zentraler Teil der Freizeitgestaltung ist und neben der Unterhaltung auch der Bildung und Information dient und in Bezug auf seine Informationsfunktion dem Schutzbereich des Grundrechts aus Art.&#160;5 Abs.&#160;1 GG dient. Dem kann, wie es in der Entscheidung hei&#223;t, nicht allein durch Erm&#246;glichung eines eigenen Fernsehger&#228;tes im Haftraum, sondern auch durch M&#246;glichkeit eines gemeinschaftlichen Fernsehempfangs in einem Gemeinschaftsraum Rechnung getragen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Das (nach der o.g. Entscheidung in Kraft getretene) Th&#252;rJVollzGB regelt in &#167;&#160;61 Abs.&#160;2 Satz&#160;1, dass eigene H&#246;rfunk- und Fernsehger&#228;te zugelassen werden, wenn nicht Gr&#252;nde des &#167;&#160;57 S.&#160;2 entgegenstehen. Nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-JVollzGBTHV5P61","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;61 Th&#252;rJVollzGB","Landesnorm Th&#252;ringen","Rundfunk, Informations- und Unterhaltungselektronik","Th&#252;ringer Justizvollzugsgesetzbuch (Th&#252;rJVollzGB) vom 27. Februar 2014","g&#252;ltig ab 01.12.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/thueringen.gif","tooltipText":"Landesnorm Th&#252;ringen"}}}'>&#167;&#160;61 Abs.&#160;2 S.&#160;3 Th&#252;rJVollzGB</a> k&#246;nnen die Gefangenen aber auf Mietger&#228;te oder auf ein Haftraummediensystem verwiesen werden. In der Gesetzesbegr&#252;ndung wird angef&#252;hrt, dass Mietger&#228;te oder Haftraummediensysteme die Nutzungsm&#246;glichkeiten vereinheitlichen und erweitern sowie den Kontrollaufwand verringern.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Bei der Antragsgegnerin findet das Haftraummediensystem Anwendung. Dabei werden alle Haftr&#228;ume mit dem System ausger&#252;stet und die Gefangenen m&#252;ssen, wenn sie die Dienste nutzen wollen, bei der Privatfirma G. GmbH ein Dienstleistungskonto (Prepaid-Konto) er&#246;ffnen und einen Monatsbeitrags (ab 6,00 &#8364;) zahlen. Zum System gibt es eine Fernbedienung; zum F&#252;hren von Telefonaten &#252;ber das System bedarf es eines Telefonh&#246;rers. Die Antragsgegnerin ordnet die Ger&#228;te inkl. Telefonh&#246;rer und Fernbedienung nicht den Gefangenen pers&#246;nlich zu, sondern den Haftr&#228;umen. Bei Verlegung eines Gefangenen in einen anderen Haftraum kann dieser daher keine Komponente des Systems in die neue Zelle mitnehmen. Wenn ein Ger&#228;t durch einen Gefangenen besch&#228;digt wird und defekt ist, wird dieses nach der Vereinbarung zwischen der Privatfirma und der Antragsgegnerin hinsichtlich Schadensersatz und Reparatur an die Privatfirma &#252;bersandt mit einer Kosten&#252;bernahme durch den Gefangenen. Die Antragsgegnerin kann dann ein Ersatzger&#228;t aush&#228;ndigen. Wenn dagegen ungekl&#228;rt ist, weshalb das Ger&#228;t defekt ist und wer haftet, wird das Ger&#228;t zur &#220;berpr&#252;fung an die Privatfirma &#252;bersandt. Nach Darlegung der Antragsgegnerin ist sie bis zur abschlie&#223;enden Kl&#228;rung des Schadenfalles i.d.R. nicht berechtigt, dem Gefangenen ein Ersatzger&#228;t auszugeben. In diesen F&#228;llen kann es daher sein, dass aufgrund offener Schadensersatzabwicklung kein Ger&#228;t in dem betreffenden Haftraum vorhanden ist. Die Antragsgegnerin f&#252;hrt &#252;berdies an, dass auch (produktions-)technische Defekte und offenbar auch auftretende Lieferschwierigkeiten des im asiatischen Raum hergestellten Grundger&#228;tes dazu f&#252;hren k&#246;nnen, dass vor&#252;bergehend nicht hinreichend TV-Ger&#228;te der Privatfirma verf&#252;gbar sind. Um evtl. daraus folgende Unruhen unter den Gefangenen zu minimieren, hat die Antragsgegnerin daher selbst Ger&#228;te bei der Privatfirma erworben, um diese bei offenen Schadensf&#228;llen an die Gefangenen ausgeben zu k&#246;nnen. Diese Leihgabe erfolgt jedoch gegen Kaution. F&#252;r das Multifunktionsger&#228;t liegt diese bei 100,00 &#8364; (Anschaffungspreis des Ger&#228;tes: 379,00 &#8364;), f&#252;r die Fernbedienung bei 8,00 &#8364; (Anschaffungspreis: 25,00 &#8364;) und den Telefonh&#246;rer bei 15,00 &#8364; (Anschaffungspreis: 39,90 &#8364;). Der Gefangene kann selbst entscheiden, ob er davon Gebrauch machen m&#246;chte oder nicht. Eine M&#246;glichkeit zum Telefonieren besteht unabh&#228;ngig davon &#252;ber Gangtelefone. Der Gefangene kann sich zum Radioempfang zudem kostenfrei ein Radioger&#228;t zur Verf&#252;gung stellen lassen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Mit dieser Vorgehensweise gen&#252;gt die Antragsgegnerin nicht der Regelung des <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-JVollzGBTHV5P61","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;61 Th&#252;rJVollzGB","Landesnorm Th&#252;ringen","Rundfunk, Informations- und Unterhaltungselektronik","Th&#252;ringer Justizvollzugsgesetzbuch (Th&#252;rJVollzGB) vom 27. Februar 2014","g&#252;ltig ab 01.12.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/thueringen.gif","tooltipText":"Landesnorm Th&#252;ringen"}}}'>&#167;&#160;61 Abs.&#160;1 Th&#252;rJVollzGB</a>. Der Antragsteller hatte vorliegend die Voraussetzungen zur Nutzung des Haftraummediensystems erf&#252;llt, d.h. ein Dienstleistungskonto (Prepaid-Konto) bei der Privatfirma er&#246;ffnet und den Monatsbetrag bezahlt. Bis zu seiner Verlegung in den neuen Haftraum konnte er daher &#252;ber das in dem vorherigen Haftraum befindliche Mediensystem Fernsehen empfangen. In dem neuen Haftraum wurde ihm von der Antragsgegnerin zun&#228;chst ebenso eine Empfangsm&#246;glichkeit gew&#228;hrt, da ein Mediensystem aus einem anderen in Renovierung befindlichen Haftraum zur Verf&#252;gung gestellt wurde. Die Antragsgegnerin durfte nach Entfernung dieses Systems am 14.03.2023 die Zurverf&#252;gungstellung eines neuen Mediensystems nicht von der Zahlung einer - von der Privatfirma nicht verlangten - Kaution abh&#228;ngig machen. Sie kann sich nicht darauf berufen, dass sie bei ungekl&#228;rter Haftung hinsichtlich eines defekten Ger&#228;tes bis zur abschlie&#223;enden Kl&#228;rung des Schadenfalles i.d.R. nicht berechtigt sei, dem Insassen ein Ersatzger&#228;t auszugeben. Unabh&#228;ngig davon, dass offen bleibt, welcher Regelfall davon betroffen ist und was f&#252;r Ausnahmen es gibt, betrifft dies allenfalls das Vertragsverh&#228;ltnis zwischen der Antragsgegnerin und der Privatfirma. Es entbindet die Antragsgegnerin nicht von ihrer Pflicht aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-JVollzGBTHV5P61","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;61 Th&#252;rJVollzGB","Landesnorm Th&#252;ringen","Rundfunk, Informations- und Unterhaltungselektronik","Th&#252;ringer Justizvollzugsgesetzbuch (Th&#252;rJVollzGB) vom 27. Februar 2014","g&#252;ltig ab 01.12.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/thueringen.gif","tooltipText":"Landesnorm Th&#252;ringen"}}}'>&#167;&#160;61 Abs.&#160;1 Th&#252;rJVollzGB</a> gegen&#252;ber dem Antragsteller. Da es auch keine andere M&#246;glichkeit zum Fernsehempfang, z.B. in einem Gemeinschaftsraum, gibt (vgl. dazu Th&#252;ringer Oberlandesgericht, a.a.O.), durfte die Antragsgegnerin f&#252;r die Leihgabe nicht den Abschluss eines privatrechtlichen Vertrages mit darin erhaltener Pflicht zur Zahlung einer Kaution verlangen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Zudem genie&#223;t der Antragsteller auch Vertrauensschutz. Da die Antragsgegnerin auf ein Haftraummediensystem verweist, durfte der Antragsteller darauf vertrauen, dass er - unabh&#228;ngig von einer m&#246;glichen Verlegung in einen anderen Haftraum - Fernsehempfang &#252;ber das Haftraummediensystem hat, solange er die Monatsbeitr&#228;ge bezahlt und z.B. keine Aussetzung nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-JVollzGBTHV5P61","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;61 Th&#252;rJVollzGB","Landesnorm Th&#252;ringen","Rundfunk, Informations- und Unterhaltungselektronik","Th&#252;ringer Justizvollzugsgesetzbuch (Th&#252;rJVollzGB) vom 27. Februar 2014","g&#252;ltig ab 01.12.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/thueringen.gif","tooltipText":"Landesnorm Th&#252;ringen"}}}'>&#167;&#160;61 Abs.&#160;3 Th&#252;rJVollzGB</a> oder eine Disziplinarma&#223;nahme nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-JVollzGBTHV5P98","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;98 Th&#252;rJVollzGB","Landesnorm Th&#252;ringen","Disziplinarma&#223;nahmen","Th&#252;ringer Justizvollzugsgesetzbuch (Th&#252;rJVollzGB) vom 27. Februar 2014","g&#252;ltig ab 01.12.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/thueringen.gif","tooltipText":"Landesnorm Th&#252;ringen"}}}'>&#167;&#160;98 Abs.&#160;3 S.&#160;1 Nr.&#160;2. Th&#252;rJVollzGB</a> erfolgt. Wenn die Antragsgegnerin selbst &#252;ber den Einsatzort der ihr von der Privatfirma zur Verf&#252;gung gestellten Ger&#228;te entscheidet und die Ger&#228;te nicht einer bestimmten Person, sondern einem bestimmten Haftraum zuordnet, muss die Antragsgegnerin Sorge daf&#252;r tragen, dass ihr gen&#252;gend Ger&#228;te zur Verf&#252;gung stehen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Inwieweit es vor&#252;bergehend zu Einschr&#228;nkungen kommen darf, wenn ein Gefangener ein Ger&#228;t in seinem Haftraum nutzt und dieses wegen eines Defekts repariert oder ggf. ausgetauscht werden muss, bedarf vorliegend keiner Entscheidung. Beim Antragsteller ist kein Ger&#228;t w&#228;hrend seiner Nutzung defekt geworden. Eine ungekl&#228;rte Haftungslage betreffend die vorherige Nutzung durch einen anderen Gefangenen kann dem Antragsteller nicht zugerechnet werden und beschr&#228;nkt sein Recht aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-JVollzGBTHV5P61","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;61 Th&#252;rJVollzGB","Landesnorm Th&#252;ringen","Rundfunk, Informations- und Unterhaltungselektronik","Th&#252;ringer Justizvollzugsgesetzbuch (Th&#252;rJVollzGB) vom 27. Februar 2014","g&#252;ltig ab 01.12.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/thueringen.gif","tooltipText":"Landesnorm Th&#252;ringen"}}}'>&#167;&#160;61 Abs.&#160;1 Th&#252;rJVollzGB</a> nicht. &#220;berdies war die Antragsgegnerin vorliegend durchaus auch nach dem 14.03.2023 in der Lage, dem Antragsteller den Zugang zum Haftraummediensystem zu gew&#228;hren. Sie verlangte daf&#252;r aber eine nicht unerhebliche Kaution, da es sich um ein von ihr selbst bei der Privatfirma erworbenes Ger&#228;t handelte. Dies war ihr aber, wie oben ausgef&#252;hrt, nicht gestattet, da sie auch mit der Zurverf&#252;gungstellung eines solchen Ger&#228;tes ihrer Pflicht nach <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-JVollzGBTHV5P61","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;61 Th&#252;rJVollzGB","Landesnorm Th&#252;ringen","Rundfunk, Informations- und Unterhaltungselektronik","Th&#252;ringer Justizvollzugsgesetzbuch (Th&#252;rJVollzGB) vom 27. Februar 2014","g&#252;ltig ab 01.12.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/thueringen.gif","tooltipText":"Landesnorm Th&#252;ringen"}}}'>&#167;&#160;61 Abs.&#160;1 Th&#252;rJVollzGB</a> nachkommt und dem Antragsteller insoweit keine zus&#228;tzlichen Bedingungen auferlegen durfte. Bei einem Gefangenen, der das System bereits nutzt und das Ger&#228;t selbst nicht besch&#228;digt hat, kann sie auch nicht auf die in <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-JVollzGBTHV5P61","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;61 Th&#252;rJVollzGB","Landesnorm Th&#252;ringen","Rundfunk, Informations- und Unterhaltungselektronik","Th&#252;ringer Justizvollzugsgesetzbuch (Th&#252;rJVollzGB) vom 27. Februar 2014","g&#252;ltig ab 01.12.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/thueringen.gif","tooltipText":"Landesnorm Th&#252;ringen"}}}'>&#167;&#160;61 Abs.&#160;2 S.&#160;3 Th&#252;rJVollzGB</a> enthaltene Alternative Mietger&#228;t umstellen und insoweit ggf. eine Kaution verlangen. Da dem Antragsteller in der Zeit vom 14.03.2023 bis 29.03.2023 kein Fernsehempfang m&#246;glich war, hat die Antragsgegnerin ihn in seinen Rechten aus <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-JVollzGBTHV5P61","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;61 Th&#252;rJVollzGB","Landesnorm Th&#252;ringen","Rundfunk, Informations- und Unterhaltungselektronik","Th&#252;ringer Justizvollzugsgesetzbuch (Th&#252;rJVollzGB) vom 27. Februar 2014","g&#252;ltig ab 01.12.2023"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/thueringen.gif","tooltipText":"Landesnorm Th&#252;ringen"}}}'>&#167;&#160;61 Abs.&#160;1 Th&#252;rJVollzGB</a> und Art.&#160;5 Abs.&#160;1 GG verletzt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Vorliegend kam erschwerend hinzu, dass dem Antragsteller auch kein Radioempfang &#252;ber den vorhandenen Radiowecker m&#246;glich war. Dies hatte der Antragsteller bereits in seiner Antragsschrift vom 14.03.2023 angef&#252;hrt, welche der Antragsgegnerin am 17.03.2023 zugefaxt wurde. Die Antragsgegnerin hatte mit Stellungnahme vom 06.09.2023 ausgef&#252;hrt, dass Ende M&#228;rz 2023 eine Pr&#252;fung des Radioweckers vorgenommen worden sei. Dieser habe zwar angestellt werden k&#246;nnen, jedoch keinen Empfang gehabt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Hinsichtlich des nicht m&#246;glichen Telefonierens im Haftraum im o.g. Zeitraum liegt dagegen keine Grundrechtsverletzung vor, weil Telefonate &#252;ber das Gangtelefon erfolgen konnten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Da nach der letzten Stellungnahme der Antragsgegnerin eine abschlie&#223;ende Kl&#228;rung durch die Privatfirma und damit ein erneuter Wechsel der Ger&#228;te nicht erfolgt ist, war anzuordnen, dass die Antragsgegnerin verpflichtet ist, dem Antragsteller ein Haftraummediensystem ohne Kaution zur Verf&#252;gung zu stellen (&#167;&#160;115 Abs.&#160;4 S.&#160;1 StVollzG).</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Eine Beiordnung seiner Betreuerin, Frau Rechtsanw&#228;ltin V., hatte nicht zu erfolgen, da der Antragsteller durchaus in der Lage ist, sein Anliegen ohne Rechtsbeistand vorzubringen, wie seine Schreiben belegen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>IV.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;121 Absatz&#160;1, Absatz&#160;2 Satz&#160;1 StVollzG. Trotz des teilweise unzul&#228;ssigen Antrags waren der Staatskasse die Kosten insgesamt aufzuerlegen, da das Unterliegen insoweit als unbeachtlich einzustufen ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Festsetzung des Gegenstandswertes beruht auf den &#167;&#167;&#160;60, 52 Absatz&#160;1 GKG.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d266436" class="docLayoutPermalinkItemLink" role="link">https://landesrecht.thueringen.de/perma?d=NJRE001560359</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
