<html>
<head><title>1-OLG-161-SsRs-53-15-(93)</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Th&#252;ringer Oberlandesgericht 1. Senat f&#252;r Bu&#223;geldsachen</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">07.09.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Rechtskraft:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">ja</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 OLG 161 SsRs 53/15 (93)</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGTH:2015:0907.1OLG161SSRS53.15.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;1 Abs 2 StVO, &#167;&#160;9 Abs 3 StVO, &#167;&#160;49 Abs 1 Nr 9 StVO, &#167;&#160;24 StVG</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001242075"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Verkehrsordnungswidrigkeit: Kollision eines Linksabbiegers mit einem die Stra&#223;e unter Missachtung des Rotlichts &#252;berquerenden Radfahrer</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Biegt ein Pkw an einer Kreuzung nach links in eine andere Stra&#223;e ein und kollidiert dort mit einem Radfahrer, der die Stra&#223;e unter Missachtung einer f&#252;r ihn Rotlicht zeigenden (hier: kombinierten Fu&#223;g&#228;nger-Radfahrer-)Ampel &#252;berquert, liegt kein Versto&#223; gegen die Wartepflicht des Linksabbiegers nach &#167;&#160;9 Abs.&#160;3 StVO, sondern allenfalls eine Verletzung der allgemeinen Sorgfaltspflicht nach &#167;&#160;1 Abs.&#160;2 StVO vor (Anschluss OLG Hamburg, 25. Mai 1979, 1 Ss 35/79 OWi, VRS 58, 58 (1980) und OLG Zweibr&#252;cken, 6. Juli 1983, 1 Ss 6/83, VRS 66, 150 (1984)).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001242075","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"></div>
<div class="docLayoutMarginTop"></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001242075","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend AG Weimar, 13. Januar 2015, 613 Js 202240/14 - 8 OWi<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Das Urteil des Amtsgerichts Weimar vom 13.10.2015 wird mit den zugrunde liegenden Feststellungen aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Sache wird zur neuen Pr&#252;fung und Entscheidung - auch &#252;ber die Kosten der Rechtsbeschwerde - an das Amtsgericht Weimar zur&#252;ckverwiesen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Durch Urteil des Amtsgerichts Weimar vom 13.01.2015 ist gegen den Betroffenen - in &#220;bereinstimmung mit dem zugrunde liegenden Bu&#223;geldbescheid - wegen eines gegen &#167;&#160;9 Abs.&#160;3 StVO versto&#223;enden<em> &#8222;fahrl&#228;ssigen Nichtdurchlassens eines in entgegenkommender Richtung geradeaus weiterfahrenden Radfahrers, so dass es zum Unfall kam&#8220;</em> eine Regelgeldbu&#223;e von 70,- &#8364; nach lfd. Nr.&#160;39.1 BKat verh&#228;ngt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Zum Tathergang ist in den Urteilsgr&#252;nden unter Ziffer I. Folgendes festgestellt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:36pt"><em>&#8222;Der Betroffene, der bislang verkehrsrechtlich nicht in Erscheinung getreten ist, befuhr am 28.02.2014 gegen 15.45 Uhr mit seinem PKW der Marke Skoda Fabia die S.stra&#223;e in W aus Richtung Stadtzentrum kommend. An der Ampelkreuzung S.stra&#223;e Abzweig T wollte er nach links auf die B 7 in Richtung E abbiegen. Zur selben Zeit befuhr der Gesch&#228;digte P mit seinem Fahrrad den kombinierten Fu&#223;g&#228;nger-Radweg (Zeichen 240) aus Richtung T, W Stra&#223;e kommend, um die B 7 zu queren und weiter in Richtung S.sta&#223;e, Stadtzentrum, zu fahren.</em></p></dd>
</dl>
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p style="margin-left:36pt"><em>F&#252;r alle Beteiligten wird der Verkehr durch eine Lichtzeichenanlage geregelt.</em></p></dd>
</dl>
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p style="margin-left:36pt"><em>Der Betroffene fuhr in den Kreuzungsbereich ein, lie&#223; entgegenkommende Fahrzeuge durchfahren und bog nach links ab. Hierbei bemerkte er nicht den die Fahrbahn querenden Radfahrer. Auf dem &#220;berweg kam es zum Zusammensto&#223; zwischen dem PKW und dem Radfahrer&#8230;</em></p></dd>
</dl>
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p style="margin-left:36pt"><em>&#8230;Welches Lichtzeichen die kombinierte Fu&#223;g&#228;nger-Radfahrerampel hatte, als der Gesch&#228;digte diese passierte, ist unklar.&#8220;</em></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Zur rechtlichen W&#252;rdigung ist unter Ziffer II. der Urteilsgr&#252;nde unter anderem ausgef&#252;hrt:</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p style="margin-left:36pt"><em>&#8222;&#8230;Der Betroffene hat als Linksabbieger erh&#246;hte Sorgfaltspflichten. Er h&#228;tte darauf achten m&#252;ssen, ob er einen Fu&#223;g&#228;nger- oder Radweg kreuzt und eventuell einen Radfahrer an der Durchfahrt hindert. Wegen der vorrangigen Bedeutung der Durchfahrtsregelung gilt diese auch dann, wenn der Radfahrer verbotswidrig bei Rot auf den &#220;berweg aufgefahren sein sollte&#8230;</em></p></dd>
</dl>
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:36pt"><em>&#8230;Der Betroffene handelte fahrl&#228;ssig, er hat die ihm als Linksabbieger obliegende erh&#246;hte Sorgfaltspflicht in fahrl&#228;ssiger Weise au&#223;er Acht gelassen und dadurch den Zusammensto&#223; mit dem Radfahrer verursacht.</em></p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt"></p></dd>
</dl>
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:36pt"><em>Er hat sich damit eines fahrl&#228;ssigen Versto&#223;es nach &#167;&#160;9 Abs.&#160;3 i.V.m. &#167;&#160;49 Abs.&#160;1 Nr.&#160;9 StVO, 24 StVG schuldig gemacht.&#8220;</em></p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Am 20.01.2015 hat der Verteidiger des Betroffenen die Zulassung der Rechtsbeschwerde beantragt und diese nach am 12.02.2015 erfolgter Zustellung des mit Gr&#252;nden versehenen Urteils am 09.03.2015 mit der Verletzung rechtlichen Geh&#246;rs und der allgemeinen Sachr&#252;ge begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Th&#252;ringer Generalstaatsanwaltschaft hat in ihrer Stellungnahme vom 20.04.2015 beantragt, den Antrag auf Zulassung der Rechtsbeschwerde zu verwerfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Mit Beschluss vom 03.09.2015 hat die zust&#228;ndige Einzelrichterin des Senats f&#252;r Bu&#223;geldsachen die Rechtsbeschwerde zur Fortbildung des materiellen Rechts zugelassen und die Sache dem Bu&#223;geldsenat in der Besetzung mit drei Richtern &#252;bertragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die danach zul&#228;ssige Rechtsbeschwerde hat in der Sache Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>1. Die vom Amtsgericht Weimar getroffenen Feststellungen tragen die Verurteilung des Betroffenen wegen eines fahrl&#228;ssigen Versto&#223;es gegen &#167;&#160;9 Abs.&#160;3 Satz&#160;1 Halbsatz 1 StVO nicht. Danach muss derjenige, der abbiegen will, entgegenkommende Fahrzeuge, zu denen - wie sich aus Halbsatz 2 ergibt - auch Fahrr&#228;der geh&#246;ren, durchfahren lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die Tatrichterin ist ausweislich der Urteilsgr&#252;nde davon ausgegangen, dass es f&#252;r die Annahme eines Sorgfaltspflichtversto&#223;es des Abbiegenden gegen &#167;&#160;9 Abs.&#160;3 Satz&#160;1 Halbsatz 1 StVO unerheblich ist, ob das ihm entgegenkommende Fahrzeug seinerseits unter Missachtung eines Ampelrotlichts in den Gefahrenbereich eingefahren ist und hat deshalb davon abgesehen, den vom Betroffenen behaupteten Rotlichtversto&#223; des Gesch&#228;digten aufzukl&#228;ren. Diese Rechtsauffassung ist fehlerhaft.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001242075","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>a) Zwar ist in der &#228;lteren zivil- und bu&#223;geldrechtlichen Rechtsprechung teilweise die Ansicht vertreten worden, dass der Linksabbieger von seiner Wartepflicht nach &#167;&#160;9 Abs.&#160;3 StVO gegen&#252;ber entgegenkommenden Fahrzeugen selbst dann nicht befreit ist, wenn diese verkehrswidrig bei Rot in die Kreuzung hineinfahren (vgl. OLG Karlsruhe VRS 47, 464; OLG Hamburg - Zivilsenat - VerkMitt 1967; im Ergebnis wohl ebenso: OLG K&#246;ln - Zivilsenat - VersR 1965, 625; OLG Oldenburg - Zivilsenat - DAR 1964, 20). Jedoch ist der neueren Auffassung beizupflichten, dass in einem solchen Fall kein Versto&#223; des Linksabbiegers gegen <strong>&#167;&#160;9 Abs.&#160;3 StVO</strong>, sondern allenfalls gegen <strong>&#167;&#160;1 Abs.&#160;2 StVO</strong> in Betracht kommt (vgl. OLG Hamburg VRS 58, 58; OLG Zweibr&#252;cken VRS 66, 150; im Ergebnis wohl ebenso: BayObLG VRS 48, 227).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>b) &#167;&#160;9 Abs.&#160;3 Satz&#160;1 StVO normiert einen Vorrang des entgegenkommenden und - bei Schienenfahrzeugen und Fahrr&#228;dern mit und ohne Hilfsmotor - auch des gleichgerichteten L&#228;ngsverkehrs gegen&#252;ber dem (nach rechts oder links) Abbiegenden (vgl. K&#246;nig in: Hentschel/K&#246;nig/Dauer, Stra&#223;enverkehrsrecht, 43. Aufl., &#167;&#160;9 Rn. 16). Die Einr&#228;umung eines Vorfahrtsrechts - hier des entgegenkommenden Fahrzeugs - durch die StVO bezieht sich allerdings grunds&#228;tzlich nur auf diejenigen Stra&#223;enteile, die f&#252;r den Verkehr mit Fahrzeugen freigegeben sind und in erlaubter Weise benutzt werden. Ein Recht zur Vorfahrt ist begrifflich ausgeschlossen, wenn es an einem Recht zum Fahren mangelt (vgl. BGH NJW 1982, 334). Deshalb ist etwa ein Rad- oder Mofafahrer, der von einem f&#252;r ihn nicht zur Benutzung freigegebenen Gehweg in die Fahrbahn einer Stra&#223;e einf&#228;hrt, weder gegen&#252;ber einem von links kommenden Benutzer dieser Stra&#223;e noch gegen&#252;ber einem Abbieger nach &#167;&#160;9 Abs.&#160;3 StVO vorfahrtsberechtigt (vgl. KG Berlin - Zivilsenat - VerkMitt 1990, 35; OLG Frankfurt NStZ-RR 1999, 24). Letzteres gilt auch, wenn ein Radfahrer trotz vorhandener Radwegf&#252;hrung zur &#220;berquerung einer Stra&#223;e die dortige Fu&#223;g&#228;ngerfurt bef&#228;hrt (vgl. OLG Frankfurt a.a.O.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>F&#228;hrt ein Radfahrer unter Missachtung eines f&#252;r ihn geltenden Ampelrotlichts in eine Stra&#223;e ein, kommt ihm ebenfalls kein Recht zum Fahren und damit auch kein Vorfahrtsrecht nach &#167;&#160;9 Abs.&#160;3 Satz&#160;1 StVO zu. Letzteres ist in &#167;&#160;37 Abs.&#160;1 Satz&#160;1 StVO sogar ausdr&#252;cklich normiert. Denn nach dieser Vorschrift gehen Lichtzeichen Vorrangregeln - zu denen auch &#167;&#160;9 Abs.&#160;3 Satz&#160;1 StVO geh&#246;rt - und Vorrang regelnden Verkehrszeichen vor. &#167;&#160;37 Abs.&#160;2 Satz&#160;1 und 2 StVO steht dem nicht entgegen, da es nur dem Abbiegenden, f&#252;r den die Ampel gr&#252;n - aber keinen gr&#252;nen Pfeil zeigt - aufgibt, die Regeln des &#167;&#160;9 StVO zu beachten, nicht aber dem ihm bei Rotlicht Entgegenkommenden den Vorrang einr&#228;umt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>c) H&#228;tte der Gesch&#228;digte P, der ausweislich der Urteilsfeststellungen von einem auch f&#252;r Radfahrer zugelassenen <em>&#8222;kombinierten Fu&#223;g&#228;nger-Radweg (Zeichen 240)&#8220; </em>auf die Fahrbahn der B7 gefahren ist, ein Rotlicht der <em>&#8222;kombinierten Fu&#223;g&#228;nger-Radfahrerampel&#8220;</em> bei Querung der Stra&#223;e missachtet, w&#228;re der Betroffene nicht wegen eines Versto&#223;es gegen &#167;&#160;9 Abs.&#160;3 Satz&#160;1 StVO, sondern allenfalls wegen einer nach <strong>lfd. Nr.&#160;1.4. BKat mit einer Regelgeldbu&#223;e von 35,- &#8364;</strong> zu ahndenden Verletzung der sich aus &#167;&#160;1 Abs.&#160;2 StVO ergebenden allgemeinen Sorgfaltspflicht zu verurteilen gewesen. Ob der vom Betroffenen behauptete Rotlichtversto&#223; des Gesch&#228;digten tats&#228;chlich vorgelegen hat, h&#228;tte daher auch im Bu&#223;geldverfahren nicht offen gelassen werden d&#252;rfen. Da dies nach den Gr&#252;nden des angefochtenen Urteils <em>&#8222;unklar ist&#8220;</em>, tragen sie die Verurteilung des Betroffenen nicht, weshalb das Urteil aufzuheben und die Sache zu erneuter Pr&#252;fung und Entscheidung an das Amtsgericht Weimar zur&#252;ckzuverweisen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>2. Zur einer Vorlage der Sache an den Bundesgerichtshof nach &#167;&#167;&#160;79 Abs.&#160;3 Satz&#160;1 OWiG, 121 Abs.&#160;2 GVG besteht auch insoweit kein Anlass, als der Senat mit der hier vertretenen Rechtsauffassung von dem in Bu&#223;geldsachen ergangenen Beschluss des Oberlandesgerichts Karlsruhe vom 09.04.1974 (VRS 47, 464) abweicht. Die hier vertretene Auffassung, dass einem Radfahrer, der eine Stra&#223;e auf einem Fu&#223;g&#228;nger- und Radfahrer&#252;berweg bei Rotlicht quert, gegen&#252;ber einem in diese Stra&#223;e links einbiegenden PKW kein Vorrang nach &#167;&#160;9 Abs.&#160;3 Satz&#160;1 StVO (sondern nur ein Anspruch auf R&#252;cksichtnahme nach &#167;&#160;1 Abs.&#160;2 StVO) zukommt, betrifft nicht dieselbe Rechtsfrage i.S.d. &#167;&#160;121 Abs.&#160;2 GVG. Denn der damaligen Entscheidung lag zugrunde, dass ein entgegenkommender PKW - vom linksabbiegenden Betroffenen wegen einer Phasenverschiebung bei der Ampelschaltung nicht erkennbar - bei Rotlicht in die Kreuzung eingefahren war. Beiden F&#228;llen liegen damit wesentlich unterschiedliche Sachverhalte zugrunde, so dass eine Vorlagepflicht nicht gegeben ist (so auch OLG Hamburg VRS 58, 58; vgl. KK-Hannich, StPO, 7. Aufl., &#167;&#160;121 GVG Rn. 34).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d258440" class="docLayoutPermalinkItemLink" role="link">https://landesrecht.thueringen.de/perma?d=NJRE001242075</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
