<html>
<head><title>1-Ws-546-09</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Th&#252;ringer Oberlandesgericht 1. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">13.01.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 Ws 546/09</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGTH:2010:0113.1WS546.09.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;140 Abs 2 StPO, &#167;&#160;141 StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE000988741"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Pflichtverteidiger: Beiordnung eines Pflichtverteidigers durch schl&#252;ssiges Verhalten</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Senat h&#228;lt in &#220;bereinstimmung mit der herrschenden Auffassung in Rechtsprechung und Schrifttum eine konkludente Beiordnung eines Pflichtverteidigers (gerade auch) im Strafvollstreckungsverfahren f&#252;r m&#246;glich. Einer Beiordnung durch schl&#252;ssiges Verhalten des Gerichts stehen mangels besonderer Formvorschriften f&#252;r die Beiordnung eines Pflichtverteidigers keine rechtlichen Hindernisse entgegen. Zudem besteht f&#252;r die Anerkennung dieser M&#246;glichkeit ein erhebliches praktisches Bed&#252;rfnis.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988741","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Eine stillschweigende Beiordnung darf nicht unterstellt werden. Von ihr kann nur dann ausgegangen werden, wenn sich zureichende Anhaltspunkte daf&#252;r finden, dass das Gericht den Verteidiger tats&#228;chlich beiordnen wollte. Dabei ist das Verhalten des Gerichts so auszulegen, wie es aus der Sicht eines verst&#228;ndigen und redlichen Beteiligten aufzufassen ist. F&#252;r einen dahingehenden Willen des Gerichts k&#246;nnen etwa folgende Umst&#228;nde sprechen: Der die Beiordnung beantragende Verteidiger hatte bisher kein oder zumindest kein durch eine schriftliche Vollmacht belegtes Wahlmandat; gleichwohl beteiligt ihn das Gericht aktiv am Verfahren. Der Verteidiger wiederholt seinen Beiordnungsantrag zeitnah zur Anh&#246;rung oder in der Anh&#246;rung, ohne dass das Gericht eine insoweit ablehnende Haltung einnimmt. Der Verteidiger beantragt seine Beiordnung rechtzeitig und die Notwendigkeit der Beiordnung dr&#228;ngt sich einem verst&#228;ndigen Richter geradezu auf.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988741","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Es ist ein Gebot des fairen Verfahrens sowie der richterlichen F&#252;rsorge f&#252;r den Betroffenen und entspricht dem Willen des Gesetzgebers, &#252;ber die Bestellung eines Pflichtverteidigers m&#246;glichst fr&#252;h zu entscheiden. Ein Antrag auf Beiordnung als Pflichtverteidiger im Strafvollstreckungsverfahren ist deshalb zeitnah zu verbescheiden. Ein monatelanges Unt&#228;tigbleiben ist - zumal bei ernsthaft in Betracht kommender Notwendigkeit einer Beiordnung - prozessrechtswidrig.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988741","part":"L","price":0,"visited":true,"anchor":"rd_25","linkToSameDocumentAndPart":true}}' name="_retrdlink_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.25)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988741","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Erfurt, 25. November 2009, StVK 172/08, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Beschwerde wird verworfen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Verurteilte verb&#252;&#223;te eine Freiheitsstrafe von 7 Jahren wegen K&#246;rperverletzung mit Todesfolge aus dem Urteil des Landgerichts Gera vom 17.12.2002. Das Strafende war auf den 01.03.2009 notiert. Mit Schriftsatz vom 28.03.2008 zeigte Rechtsanwalt R an, dass der Verurteilte ihn mit der Wahrnehmung seiner rechtlichen Interessen beauftragt habe, f&#252;gte zum Nachweis eine schriftliche Vollmacht bei und beantragte</p></dd>
</dl>
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;1. die vorzeitige Entlassung des Antragstellers aus der Strafhaft und die Aussetzung der Reststrafe zur Bew&#228;hrung,</p></dd>
</dl>
        
    
    
        
            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p style="margin-left:36pt">2. meinem Mandanten in diesem Strafvollstreckungsverfahren als Pflichtverteidiger beigeordnet zu werden.&#8220;</p></dd>
</dl>
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Dieser Schriftsatz ging am 31.03.2008 beim Landgericht Erfurt ein. Unter dem 09.04.2008 best&#228;tigte Richter am Landgericht X als zust&#228;ndiger Richter der Strafvollstreckungskammer dem Verteidiger den Eingang seines Schriftsatzes vom 28.03.2008 und informierte &#252;ber den voraussichtlichen weiteren Verfahrensablauf. Unter dem 09.06.2008 gab die Justizvollzugsanstalt Tonna, in der der Verurteilte seine Strafe verb&#252;&#223;te, eine umfangreiche Stellungnahme ab, in deren Ergebnis sie einer vorzeitigen Entlassung entgegentrat. Mit Zuschrift vom 15.06.2008 an das Landgericht Erfurt beantragte die Staatsanwaltschaft Gera, die Strafe nicht gem&#228;&#223; &#167;&#160;57 StGB zur Bew&#228;hrung auszusetzen und bezog sich zur Begr&#252;ndung auf die Stellungnahme der Justizvollzugsanstalt Tonna. Am 02.07.2008 bestimmte Richter am Landgericht X Termin zur Anh&#246;rung des Verurteilten auf den 28.07.2008 und teilte den Termin u.a. dem Verteidiger mit. Mit Schriftsatz vom 03.07.2008 fragte der Verteidiger an, ob zwischenzeitlich die Stellungnahme der Justizvollzugsanstalt Tonna sowie die Stellungnahme der Staatsanwaltschaft Gera vorl&#228;gen und bat ggf. um &#220;bersendung. Mit weiterem Schriftsatz vom 08.07.2008 beantragte der Verteidiger eine Verlegung des Anh&#246;rungstermins wegen Verhinderung. Daraufhin verlegte Richter am Landgericht X den Anh&#246;rungstermin auf den 06.08.2008. Mit Schriftsatz vom 16.07.2008 nahm der Verteidiger zur Stellungnahme der Justizvollzugsanstalt Tonna Stellung. Am 06.08.2008 fand die m&#252;ndliche Anh&#246;rung des Verurteilten vor der Strafvollstreckungskammer des Landgerichts Erfurt, Richter am Landgericht X, statt. An dieser Anh&#246;rung nahm neben dem Verurteilten sein Verteidiger Rechtsanwalt R teil. Es wurde u.a. die Sach- und Rechtslage mit dem Verurteilten und dem Verteidiger er&#246;rtert. Dabei erkl&#228;rte der Verteidiger, dass er eine erneute Begutachtung des Verurteilten nicht f&#252;r sinnvoll halte. Abschlie&#223;end wies Richter am Landgericht X darauf hin, dass die Aussichten f&#252;r eine Aussetzung zur Bew&#228;hrung relativ gering seien.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Mit Beschluss vom 13.08.2008 lehnte die Strafvollstreckungskammer die Aussetzung der Reststrafe zur Bew&#228;hrung ab. Ma&#223;geblich f&#252;r diese Entscheidung waren im Wesentlichen die Alkoholabh&#228;ngigkeit des Verurteilten und eine bei ihm vorliegende chronische Schizophrenie.Der Beschluss wurde dem Verteidiger am 18.08.2008 zugestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Schriftsatz vom 18.08.2008 an das Landgericht Erfurt beantragte der Verteidiger die Festsetzung seiner Geb&#252;hren und Auslagen. Dabei machte er die f&#252;r einen beigeordneten Verteidiger vorgesehenen Geb&#252;hrens&#228;tze geltend.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Am 21.08.2008 legte der Verteidiger f&#252;r den Verurteilten sofortige Beschwerde gegen den Beschluss des Landgerichts Erfurt vom 13.08.2008 ein. Nach Vorlage der Akten an den Senat ordnete der Vorsitzende des 1. Strafsenats mit Beschluss vom 10.10.2008 in entsprechender Anwendung des &#167;&#160;140 Abs.&#160;2 StPO Rechtsanwalt R als Verteidiger f&#252;r das Beschwerdeverfahren vor dem Senat bei. Mit Beschluss vom 23.10.2008 verwarf der 1. Strafsenat die sofortige Beschwerde des Verurteilten.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Unter dem 07.11.2008 beantragte Rechtsanwalt R die Festsetzung seiner Geb&#252;hren als Pflichtverteidiger f&#252;r das Verfahren &#252;ber die sofortige Beschwerde. Am 09.02.2009 setzte der Kostenbeamte des Landgerichts Erfurt diese Geb&#252;hren antragsgem&#228;&#223; auf 380,80 &#8364; fest. Unter dem 29.01.2009 erinnerte Rechtsanwalt R an die Erledigung seines Kostenfestsetzungsantrags vom 18.08.2008 betreffend die 1. Instanz. Am 01.04.2009 erinnerte Rechtsanwalt R erneut an die Kostenfestsetzung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit Schreiben vom 14.04.2009 teilte der Kostenbeamte des Landgerichts Erfurt dem Verteidiger mit, dass eine Beiordnung nur f&#252;r das Beschwerdeverfahren erfolgt sei. Mit Beschluss vom 25.06.2009 wies die Rechtspflegerin beim Landgericht Erfurt als Kostenbeamtin den Antrag des Verteidigers vom 18.08.2008 auf Festsetzung der Geb&#252;hren und Auslagen f&#252;r das Verfahren vor der Strafvollstreckungskammer zur&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Gegen diesen ihm am 30.06.2009 zugestellten Beschluss legte Rechtsanwalt R am 02.07.2009 &#8222;Beschwerde&#8220; ein. Mit Beschluss vom 25.11.2009 wies die Strafvollstreckungskammer des Landgerichts Erfurt durch Richter am Landgericht X die Erinnerung des Verteidigers gegen den Beschluss vom 25.06.2009 als unbegr&#252;ndet zur&#252;ck. Zur Begr&#252;ndung f&#252;hrte das Landgericht an, f&#252;r eine Beiordnung als Pflichtverteidiger vor der Strafvollstreckungskammer habe kein Bed&#252;rfnis bestanden, weil der Verurteilte durch einen Wahlverteidiger vertreten gewesen sei und dieser zu keinem Zeitpunkt sein Wahlmandat niedergelegt oder eine solche Niederlegung angek&#252;ndigt habe. Davon abgesehen sei auch eine Beiordnung durch schl&#252;ssiges Verhalten nicht erfolgt. Eine solche stillschweigende Beiordnung komme nur in Betracht, wenn der Betroffene noch keinen Verteidiger habe oder keinen Verteidiger mehr habe. Dieser Beschluss wurde dem Verteidiger am 01.12.2009 zugestellt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Am 03.12.2009 legte Rechtsanwalt R gegen diesen Beschluss &#8222;Beschwerde&#8220; ein und begr&#252;ndete diese der Sache nach damit, dass eine Beiordnung durch schl&#252;ssiges Verhalten des Landgerichts bereits in der 1. Instanz erfolgt sei.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
                    
                
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die statthafte und auch im &#220;brigen zul&#228;ssige sofortige Beschwerde ist unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Das Landgericht Erfurt hat die Erinnerung des Verteidigers gegen die Versagung der Festsetzung von Pflichtverteidigergeb&#252;hren f&#252;r die 1. Instanz im Ergebnis zu Recht verworfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Rechtsanwalt R war dem Verurteilten in der 1. Instanz bis zum Erlass des die Reststrafenaussetzung ablehnenden Beschlusses vom 13.08.2008 nicht beigeordnet worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Allerdings geht das Landgericht Erfurt zu Unrecht davon aus, dass einer solchen Beiordnung das Bestehen des Wahlmandats von Rechtsanwalt R entgegen gestanden habe. Nach st&#228;ndiger Rechtsprechung des Bundesgerichtshofs und der Obergerichte, auch der des Senats, enth&#228;lt der Antrag des bisherigen Wahlverteidigers, ihn zum Pflichtverteidiger zu bestellen, die Erkl&#228;rung, die Wahlverteidigung solle mit der Beiordnung enden (siehe nur BGH StV 1981, 12; Meyer-Go&#223;ner, StPO, 52. Aufl., &#167;&#160;142 Rdnr. 7 m.w.N.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Eine Beiordnung durch die Strafvollstreckungskammer ist nicht erfolgt. Sie hat entgegen der Ansicht des Verteidigers auch nicht in schl&#252;ssiger Form in der Weise stattgefunden, dass Rechtsanwalt R am Verfahren beteiligt wurde, insbesondere ihm der Anh&#246;rungstermin mitgeteilt, auf seinen Antrag dieser Termin verlegt und mit ihm die Sach- und Rechtslage im Anh&#246;rungstermin er&#246;rtert wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988741","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>Der Senat h&#228;lt in &#220;bereinstimmung mit der herrschenden Auffassung in Rechtsprechung und Schrifttum eine konkludente Beiordnung eines Pflichtverteidiger (gerade auch) im Strafvollstreckungsverfahren f&#252;r m&#246;glich. Einer Beiordnung durch schl&#252;ssiges Verhalten des Gerichts stehen mangels besonderer Formvorschriften f&#252;r die Beiordnung eines Pflichtverteidigers keine rechtlichen Hindernisse entgegen. Zudem besteht f&#252;r die Anerkennung dieser M&#246;glichkeit ein erhebliches praktisches Bed&#252;rfnis. Denn nicht selten werden Rechtsanw&#228;lte &#8211; wie die Erfahrung gerade in Strafvollstreckungsverfahren belegt &#8211; durch pflichtwidrige Nichtbescheidung rechtzeitig gestellter Beiordnungsantr&#228;ge um jegliche Verg&#252;tung gebracht. H&#228;ufig setzt der zun&#228;chst als Wahlverteidiger mandatierte Rechtsanwalt, der seien Beiordnung als Pflichtverteidiger beantragt hat, seine T&#228;tigkeit trotz fehlender oder eingeschr&#228;nkter Zahlungsf&#228;higkeit seines Mandanten in Erwartung einer positiven gerichtlichen Beiordnungsentscheidung fort und bleibt sp&#228;ter f&#252;r diese Instanz ohne jede Verg&#252;tung, weil der Mandant nicht zahlen kann, das erstinstanzliche Gericht pflichtwidrig nicht rechtzeitig &#252;ber den Antrag entschieden hat und eine r&#252;ckwirkende Bestellung durch das Beschwerdegericht nicht zul&#228;ssig ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Im vorliegenden Fall ist eine stillschweigenden Beiordnung nicht erfolgt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988741","part":"L","price":0,"visited":true,"anchor":"_retrdlink_19","linkToSameDocumentAndPart":true}}' name="rd_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>19</a>
</dt>
<dd><p>Eine stillschweigende Beiordnung darf nicht unterstellt werden. Von ihr kann nur dann ausgegangen werden, wenn sich zureichende Anhaltspunkte daf&#252;r finden, dass das Gericht den Verteidiger tats&#228;chlich beiordnen wollte. Dabei ist das Verhalten des Gerichts so auszulegen, wie es aus der Sicht eines verst&#228;ndigen und redlichen Beteiligten aufzufassen ist (siehe Senatsbeschluss vom 26.07.2006, 1 Ws 257/06, NJW 2007, 1476 f). F&#252;r einen dahingehenden Willen des Gerichts k&#246;nnen etwa folgende Umst&#228;nde sprechen: Der die Beiordnung beantragende Verteidiger hatte bisher kein oder zumindest kein durch eine schriftliche Vollmacht belegtes Wahlmandat; gleichwohl beteiligt ihn das Gericht aktiv am Verfahren. Der Verteidiger wiederholt seinen Beiordnungsantrag zeitnah zur Anh&#246;rung oder in der Anh&#246;rung, ohne dass das Gericht eine insoweit ablehnende Haltung einnimmt. Der Verteidiger beantragt seine Beiordnung rechtzeitig und die Notwendigkeit der Beiordnung dr&#228;ngt sich einem verst&#228;ndigen Richter geradezu auf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Hier reichen die konkreten Umst&#228;nde nicht aus, um auf einen Beiordnungswillen der Strafvollstreckungskammer schlie&#223;en zu k&#246;nnen. Rechtsanwalt R hatte sich mit Schriftsatz vom 28.03.2008 unter Beif&#252;gung einer schriftlichen Strafprozessvollmacht als Wahlverteidiger gemeldet. Damit war klargestellt, dass der Verurteilte bis auf Weiteres durch einen Rechtsanwalt verteidigt wird. Obwohl das Gericht auf den zugleich gestellten Antrag auf Beiordnung als Pflichtverteidiger in den folgenden Monaten bis zur Entscheidung &#252;ber die Reststrafenaussetzung in keiner Weise reagierte, wiederholte Rechtsanwalt R den Antrag nicht und erinnerte auch niemals an seine Verbescheidung. Die Notwendigkeit der Beiordnung eines Verteidigers in entsprechender Anwendung des &#167;&#160;140 Abs.&#160;2 StPO dr&#228;ngte sich auch nicht geradezu auf, d.h. sie lag nicht derart nahe, dass eine Ablehnung von vornherein unvertretbar erscheinen musste. Der Senat hat Rechtsanwalt R zwar im Beschwerdeverfahren sogleich nach Eingang der Akten von Amts wegen beigeordnet. Das bedeutet aber nicht, dass das Unterbleiben der Beiordnung in der 1. Instanz, so dies denn willentlich und nicht blo&#223; versehentlich geschah, als v&#246;llig unverst&#228;ndlich, ja willk&#252;rlich zu betrachten ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Mit der hier getroffenen Entscheidung setzt sich der Senat nicht in Widerspruch zu seiner bisherigen Rechtsprechung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>In dem Fall, den der Senatsbeschluss vom 26.07.2006 (1 Ws 257/06, a.a.O.) betraf, lag die Notwendigkeit der Beiordnung eines Verteidigers nach &#167;&#160;140 Abs.&#160;2 StPO wegen der Schwierigkeit der Sachlage nahe und der Antrag auf Beiordnung als Pflichtverteidiger war zu Beginn der m&#252;ndlichen Anh&#246;rung gestellt worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>In dem dem Beschluss vom 24.10.2007 (1 Ws 387/07, bei juris) zugrunde liegenden Fall dr&#228;ngte sich die Notwendigkeit der Pflichtverteidigung geradezu auf, weil die Haftanstalt in ihrer Stellungnahme ausgef&#252;hrt hatte, dass der Verurteilte aufgrund langer Haftzeit die Realit&#228;t au&#223;erhalb des Strafvollzuges nicht mehr voll einsch&#228;tzen k&#246;nne, und somit die Unf&#228;higkeit des Verurteilten, sich selbst zu verteidigen, offen zu Tage lag. Au&#223;erdem hatte der Verteidiger seinen zun&#228;chst schrifts&#228;tzlich gestellten Antrag auf Beiordnung zu Beginn der m&#252;ndlichen Anh&#246;rung vor der Strafvollstreckungskammer ausdr&#252;cklich wiederholt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Das vorliegende Verfahren gibt dem Senat Veranlassung zu folgender Bemerkung:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE000988741","part":"L","price":0,"visited":true,"anchor":"_retrdlink_25","linkToSameDocumentAndPart":true}}' name="rd_25" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>25</a>
</dt>
<dd><p>Es ist ein Gebot des fairen Verfahrens sowie der richterlichen F&#252;rsorge f&#252;r den Betroffenen und entspricht dem Willen des Gesetzgebers (vgl. &#167;&#160;141 StPO), &#252;ber die Bestellung eines Pflichtverteidigers m&#246;glichst fr&#252;h zu entscheiden (vgl. auch KK-Laufh&#252;tte, StPO, 6. Aufl., &#167;&#160;141 Rdnr. 3). Ein Antrag auf Beiordnung als Pflichtverteidiger im Strafvollstreckungsverfahren ist deshalb zeitnah zu verbescheiden. Ein monatelanges Unt&#228;tigbleiben ist &#8211; zumal bei ernsthaft in Betracht kommender Notwendigkeit einer Beiordnung &#8211; mithin prozessrechtswidrig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Au&#223;erdem wird mit einer rechtzeitigen Entscheidung &#252;ber den Beiordnungsantrag die f&#252;r den antragstellenden Rechtsanwalt unzutr&#228;gliche Ungewissheit beseitigt, ob er mit einer Verg&#252;tung aus der Staatskasse rechnen kann oder nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Schlie&#223;lich spricht f&#252;r eine rechtzeitige Verbescheidung von Beiordnungsantr&#228;gen, dass damit unn&#246;tige Kostenfestsetzungs-, Erinnerungs- und Beschwerdeverfahren, wie vorliegend, vermieden und damit den Beteiligten unn&#246;tiger Aufwand und der Allgemeinheit Steuergelder erspart werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Das Verfahren &#252;ber die Beschwerde ist geb&#252;hrenfrei. Kosten werden nicht erstattet (&#167;&#160;56 Abs.&#160;2 Satz&#160;2, 3 RVG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d388427" class="docLayoutPermalinkItemLink" role="link">https://landesrecht.thueringen.de/perma?d=NJRE000988741</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
