<html>
<head><title>1-Ws-227-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Th&#252;ringer Oberlandesgericht 1. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">31.07.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 Ws 227/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGTH:2020:0731.1WS227.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;44 StPO, &#167;&#160;45 Abs 2 StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001457457"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Wiedereinsetzung im Strafvollstreckungsverfahren: Glaubhaftmachung des anwaltlichen Verschuldens bei Vers&#228;umung der Beschwerdefrist</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Ablehnung eines Antrags auf Wiedereinsetzung in den vorigen Stand in die Frist zur Einlegung einer sofortigen Beschwerde im Strafvollstreckungsverfahren bei behauptetem anwaltlichen Verschulden wegen Fehlens einer ersch&#246;pfenden und widerspruchsfreien Darlegung und Glaubhaftmachung der Hinderungsgr&#252;nde durch die Verteidigerin.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001457457","part":"L","price":0,"visited":true,"anchor":"rd_17","linkToSameDocumentAndPart":true}}' name="_retrdlink_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.17)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Ein ausschlie&#223;lich auf Vers&#228;umnisses des Strafverteidigers zur&#252;ckzuf&#252;hrende Fristvers&#228;umung ist weder hinreichend dargelegt noch ausreichend glaubhaft gemacht, wenn eine rechtliche Fehleinsch&#228;tzung des Verteidigers hinsichtlich der zu wahrenden Frist im Hinblick auf die Umst&#228;nde unwahrscheinlich ist und der Verteidiger dem Mandant telefonisch eine fristgem&#228;&#223;e Rechtsmitteleinlegung zugesagt und dies auch auf der Akte vermerkt hat.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001457457","part":"L","price":0,"visited":true,"anchor":"rd_19","linkToSameDocumentAndPart":true}}' name="_retrdlink_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.19)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001457457","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Gera, 15. Mai 2020, 8 StVK 536/19<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Antrag auf Wiedereinsetzung in den vorigen Stand wegen Vers&#228;umung der Frist zur Einlegung der sofortigen Beschwerde gegen den Beschluss der Strafvollstreckungskammer des Landgerichts Gera vom 15.05.2020 und die sofortige Beschwerde gegen diesen Beschluss werden verworfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kosten des Beschwerdeverfahrens hat der Verurteilte zu tragen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>I.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der strafrechtlich nicht vorbelastete Beschwerdef&#252;hrer wurde mit Urteil des Landgerichts Gera vom 15.06.2015&#160;&#160;i. V. m. dem (nach vom BGH vorgenommener Schuldspruchberichtigung nur noch den Rechtsfolgenausspruch betreffenden) Urteil des Landgerichts Gera vom 16.08.2016 wegen schweren sexuellen Missbrauchs eines Kindes, begangen im Mai 2013 zum Nachteil der am 26.01.2011 geborenen Tochter seiner damaligen Lebensgef&#228;hrtin, zu einer Freiheitsstrafe von<strong> 4 Jahren</strong>&#160;&#160;verurteilt, die er nach freiwilligem Haftantritt seit dem 08.05.2017 verb&#252;&#223;t;</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>2/3-Zeitpunkt war am 06.01.2020 erreicht, bei auf den 07.05.2021 notiertem Strafzeitende.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Vom 13.06.2018 bis 25.06.2019 absolvierte der Beschwerdef&#252;hrer, der die Tatbegehung bestreitet und ein Wiederaufnahmeverfahren anstrebt, 20 begleitete und 30 unbegleitete Ausg&#228;nge beanstandungsfrei; seit dem 26.06.2019 befindet er sich im offenen Vollzug.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Das bereits unter dem 05.04.2018 erstellte Lockerungsgutachten der Justizvollzugsanstalt .../Psychologischer Dienst hatte zwar anhand des Fragebogens zur Erfassung psychosexueller Merkmale bei Sexualt&#228;tern (MSI) Hinweise auf einen dissimulierenden und &#252;berkontrolliert machtmissbrauchenden T&#228;ter gefunden, jedoch angesichts fehlender dissozialer Pr&#228;gung, fehlender Vorstrafen,&#160;&#160;beanstandungsfreien Vollzugsverhaltens und einer hochspezifischen T&#228;ter-Opfer-Beziehung eine erneute Straftatbegehung in Lockerungen als wenig wahrscheinlich angesehen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Justizvollzugsanstalt bescheinigte dem Beschwerdef&#252;hrer mit Stellungnahme vom 02.09. 2019 ein weiterhin beanstandungsfreies Vollzugsverhalten, stufte die notwendigen Behandlungsma&#223;nahmen als abgeschlossen ein und sah eine bedingte Haftentlassung unter Auflagen als vertretbar an. Die Staatsanwaltschaft stellte mit Verf&#252;gung vom 10.09.2019 ihre Antragstellung bis zum Vorliegen eines gem. &#167;&#160;454 Abs.&#160;2 Satz&#160;1 Nr.&#160;2 StPO einzuholenden Gutachtens zur&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Beschluss vom 29.11.2019 lehnte die Strafvollstreckungskammer des Landgerichts Gera die Aussetzung des Strafrestes nach Verb&#252;&#223;ung von 2/3 der Freiheitsstrafe zur Bew&#228;hrung ohne Einholung eines Prognosegutachtens ab.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Auf die hiergegen gerichtete sofortige Beschwerde des Verurteilten, die seine - ihn auch im vorliegenden Beschwerdeverfahren vertretende - Verteidigerin <strong>fristgerecht als solche</strong> beim Landgericht Gera einlegte, hob der Senat mit Beschluss vom 06.02.2020, Az. 1 Ws 14/20, den angefochtenen Beschluss wegen verfahrensfehlerhaft unterbliebener Einholung eines Prognosegutachtens auf und verwies die Sache zur erneuten Pr&#252;fung und Entscheidung an das Landgericht zur&#252;ck.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Nach Einholung eines kriminalprognostischen Sachverst&#228;ndigengutachtens, das der Kammer am 01.04.2020 vorlag, und Eingang eines erg&#228;nzenden Berichts der Justizvollzugsanstalt ... vom 04.05.2020, wonach der Verurteilte seit dem 23.12.2019 weiterhin beanstandungsfrei Langzeitausg&#228;nge absolvierte und sich vom 20.03. bis 03.05.2020 aufgrund der Corona-Pandemie durchg&#228;ngig im Langzeitausgang befand, hat die Strafvollstreckungskammer den Verurteilten und den Sachverst&#228;ndigen Dipl.-Psych. Dr. A. R. am 07.05.2020 in Anwesenheit der Verteidigerin und eines Vertreters der Staatsanwaltschaft m&#252;ndlich angeh&#246;rt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit Beschluss vom 15.05.2020 hat die Kammer in &#220;bereinstimmung mit dem Antrag der Staatsanwaltschaft entschieden, dass die Vollstreckung des Strafrestes nach Verb&#252;&#223;ung von mehr als 2/3 der Strafe nicht zur Bew&#228;hrung ausgesetzt wird. Der Beschluss ist dem Verurteilten gem&#228;&#223; richterlicher Verf&#252;gung mit Rechtsmittelbelehrung &#8222;Sofortige Beschwerde&#8220; am 28.05.2020 zugestellt und der Verteidigerin - unter Hinweis auf die Zustellung an den Mandanten - formlos bekannt gemacht worden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Mit Schriftsatz vom 12.06.2020 - eingegangen per Fax beim Landgericht Gera am 14.06.2020 - hat die Verteidigerin beantragt, dem Verurteilten Wiedereinsetzung in den vorigen Stand wegen Vers&#228;umung der Frist zur Einlegung der sofortigen Beschwerde zu gew&#228;hren, und gleichzeitig f&#252;r diesen sofortige Beschwerde eingelegt. Zur Begr&#252;ndung des Wiedereinsetzungsantrages wird im Wesentlichen folgender Sachverhalt vorgetragen und &#8222;anwaltlich versichert&#8220;:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Beschwerdef&#252;hrer, den sie in dieser Sache schon seit dem Revisionsverfahren vertrete, habe ihr schon im Rahmen der Anh&#246;rung am 07.05.2020 den Auftrag erteilt, &#8222;im Falle einer negativen Entscheidung Rechtsmittel einzulegen&#8220;. Der Beschluss sei ihr am 26.05.2020 - ohne Rechtsmittelbelehrung - &#8222;zugestellt&#8220; worden. Sie habe ihn gelesen und &#8222;f&#252;r sich selbst&#8220; eine Verf&#252;gung folgenden Inhalts getroffen: &#8222;Beschwerde FA zwei Wochen, WV zum FA notieren&#8220;. Auch die Termine habe sie - wegen pandemiebedingter Abwesenheit der B&#252;rokraft - selbst notiert. Aufgrund der fehlenden Rechtsmittelbelehrung sei ihr &#8222;die rechtliche Fehleinsch&#228;tzung, dass es sich um einen Fall der sofortigen Beschwerde handelt, nicht beim ersten Lesen des Beschlusses&#8220; aufgefallen. In einem am 27.05.2020 gef&#252;hrten Telefonat mit dem Beschwerdef&#252;hrer, der an diesem Tag den Beschluss selbst noch nicht erhalten hatte, habe sie diesem den Inhalt des Beschlusses mitgeteilt und &#8222;nochmals&#8220; zugesagt, &#8222;fristgem&#228;&#223; ins Rechtsmittel zu gehen&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Erst als sie sich die Akten am 09.06.2020 wieder vorlegte, sei ihr im Rahmen der &#8222;dann erfolgten&#8220; rechtlichen Pr&#252;fung gewahr geworden, dass hier ein Fall der sofortigen Beschwerde gem. &#167;&#160;454 Abs.&#160;3 StPO gegeben war und die Frist verabs&#228;umt wurde. Ein Anruf bei dem Mandanten habe sodann ergeben, dass dieser den Beschluss am 28.05.2020 mit einer Rechtsmittelbelehrung erhalten habe, aber &#8222;(selbstverst&#228;ndlich)&#8220; davon ausgegangen sei, dass die Verteidigerin rechtzeitig Rechtsmittel eingelegt habe.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Th&#252;ringer Generalstaatsanwaltschaft hat in ihrer Stellungnahme vom 10.07.2020 beantragt, dem Beschwerdef&#252;hrer Wiedereinsetzung in den vorigen Stand zu gew&#228;hren und die sofortige Beschwerde als unbegr&#252;ndet zu verwerfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Antrag der Generalstaatsanwaltschaft ist dem Verurteilten und seiner Verteidigerin mit Gelegenheit zur Stellungnahme bis zum 27.07.2020 und dem Hinweis bekanntgegeben worden, dass das Vorbringen zum Wiedereinsetzungsgrund nicht widerspruchsfrei ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Verteidigerin hat sich hierzu unter dem 27.07.2020 ge&#228;u&#223;ert und u. a. erg&#228;nzend vorgetragen, dass sie bis zu der telefonischen Nachfrage am 09.06.2020 mit dem Mandanten nicht &#8222;&#252;ber konkrete Fristen&#8220; gesprochen habe. Sie notiere sich &#8222;f&#252;r Beschwerden &#252;blicherweise eine Frist von einem Monat und eine Wiedervorlage von zwei Wochen ...&#8220;.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p style="text-align:center"><strong>II.</strong></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Die gem&#228;&#223; &#167;&#160;454 Abs.&#160;3 Satz&#160;1 StPO statthafte sofortige Beschwerde gegen die Ablehnung der Reststrafenaussetzung ist wegen Verfristung unzul&#228;ssig, weil sie nach am 28.05.2020 bewirkter Zustellung des angefochtenen Beschlusses nicht innerhalb der - am 04.06.2020 abgelaufenen - Wochenfrist des &#167;&#160;311 Abs.&#160;2 StPO, sondern (erst) am 14.06.2020 beim Landgericht Gera eingegangen ist und dem Verurteilten insoweit auch keine Wiedereinsetzung in den vorigen Stand zu gew&#228;hren war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001457457","part":"L","price":0,"visited":true,"anchor":"_retrdlink_17","linkToSameDocumentAndPart":true}}' name="rd_17" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>17</a>
</dt>
<dd><p>Der Antrag auf Wiedereinsetzung in den vorigen Stand wegen Vers&#228;umung der Frist zur Einlegung der sofortigen Beschwerde hat keinen Erfolg, sondern ist seinerseits unzul&#228;ssig, weil mit dem Vortrag zu seiner Begr&#252;ndung weder plausibel und widerspruchsfrei dargelegt noch in &#252;berzeugender Weise glaubhaft gemacht wird, dass der Verurteilte ohne eigenes Verschulden gehindert war, die Frist einzuhalten (&#167;&#160;44 StPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Nach &#167;&#160;45 Abs.&#160;2 StPO sind die Tatsachen zur Begr&#252;ndung des Antrags bei der Antragstellung oder im Verfahren &#252;ber den Antrag glaubhaft zu machen. Vorzutragen und glaubhaft zu machen ist stets ein Lebenssachverhalt, der das fehlende Verschulden an der S&#228;umnis belegt und Alternativen ausschlie&#223;t, die der Wiedereinsetzung sonst entgegenstehen (BGH, Beschl&#252;sse vom 27.06.2017, 2 StR 129/17, und vom 12.07.2017, 1 StR 240/17, juris). Die Begr&#252;ndung eines Antrags erfordert deshalb grunds&#228;tzlich eine genaue - ersch&#246;pfende und widerspruchsfreie - Darlegung und Glaubhaftmachung aller zwischen dem Beginn und dem Ende der vers&#228;umten Frist liegenden Umst&#228;nde, die f&#252;r die Frage bedeutsam sind, wie und durch wessen Verschulden es zu der Vers&#228;umnis gekommen ist (Meyer-Go&#223;ner/Schmitt, StPO, 63. Aufl., &#167;&#160;45 Rdnr. 5a m. w. N.). Bleibt die M&#246;glichkeit eines Verschuldens offen, kommt eine Wiedereinsetzung nicht in Betracht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001457457","part":"L","price":0,"visited":true,"anchor":"_retrdlink_19","linkToSameDocumentAndPart":true}}' name="rd_19" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>19</a>
</dt>
<dd><p>Diesen Anforderungen gen&#252;gt der Vortrag des Verurteilten nicht.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Zwar ist dem Antragsteller ein - hier geltend gemachtes - Verschulden des Verteidigers bei der Vers&#228;umung der Frist regelm&#228;&#223;ig nicht zuzurechnen und braucht ein Betroffener seinen Verteidiger hinsichtlich der zugesagten Einlegung von Rechtsmitteln grunds&#228;tzlich nicht zu &#252;berwachen BGH a. a. O.). Dass eine ausschlie&#223;lich auf Vers&#228;umnisse der Verteidigerin zur&#252;ckzuf&#252;hrende Fristvers&#228;umnis vorliegt, ist mit dem in mehrfacher Hinsicht unplausiblen und insbesondere hinsichtlich des Zeitpunktes des - von der bei dem Telefonat am 27.05.2020 noch nicht erfolgten <span style="text-decoration:underline">Zustellung an den Verurteilten abh&#228;ngigen</span> - Fristbeginns l&#252;ckenhaften Vortrag jedoch weder hinreichend dargelegt noch ausreichend glaubhaft gemacht. Das Vorbringen enth&#228;lt im Gegenteil so viele Widerspr&#252;che und Ungereimtheiten, dass es - ungeachtet der anwaltlichen Versicherung - auch in seiner Gesamtheit nicht als wahrscheinlicher Lebenssachverhalt eingestuft werden kann.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>So ist es schon im Ausgangspunkt wenig &#252;berzeugend, dass eine Verteidigerin, die in <span style="text-decoration:underline">demselben Vollstreckungsverfahren</span> gegen den vom Senat aufgehobenen (ersten) Beschluss &#252;ber die Ablehnung der Reststrafenaussetzung bereits einmal <span style="text-decoration:underline">fristgerecht und ausdr&#252;cklich &#8222;sofortige Beschwerde&#8220;</span> eingelegt hat, bei dem Erhalt der - wiederum ablehnenden - neuen Entscheidung hinsichtlich der Befristung des Rechtsmittels einer &#8222;Fehleinsch&#228;tzung&#8220; unterlegen sein und f&#252;r sich selbst eine (Wiedervorlage-?)Frist von 2 Wochen notiert haben will, ohne den - f&#252;r den Fristbeginn ma&#223;geblichen - Zeitpunkt der f&#246;rmlichen Zustellung des anzufechtenden Beschlusses zu kennen oder nur zu hinterfragen. Dies vor allem auch deshalb, weil sie gleichzeitig selbst behauptet, dem Mandanten im Telefonat am 27.05.2020 &#8222;nochmals&#8220; zugesagt zu haben, &#8222;<strong><em>fristgem&#228;&#223;</em></strong> ins Rechtsmittel zu gehen&#8220;. Auf welche <em>Frist</em> sich diese Zusage bezogen haben soll, bleibt vor dem Hintergrund der behaupteten &#8222;rechtlichen Fehleinsch&#228;tzung&#8220; ebenso unklar, wie die Frage, wie denn eine &#8222;fristgem&#228;&#223;e&#8220; Rechtsmitteleinlegung ohne Kenntnis von dem Zeitpunkt der ausweislich des am 27.05.2020 mit dem Mandanten gef&#252;hrten Telefonats an diesem Tag noch gar nicht erfolgten Zustellung des anzufechtenden Beschlusses gew&#228;hrleistet werden sollte. Ob und ggf. welche konkreten Absprachen mit dem Verurteilten im Telefongespr&#228;ch vom 27.05. 2020 hinsichtlich einer - naheliegenden - Mitteilung des Zustellungszeitpunktes durch den Verurteilten erfolgten, teilt der Wiedereinsetzungsantrag gerade nicht mit. Da die Zustellung an den Verurteilten mit Rechtsmittelbelehrung erfolgte - und er bereits zum zweiten Mal binnen weniger Monate in der Situation war, &#252;ber die (rechtzeitige) Einlegung eines Rechtsmittels entscheiden zu m&#252;ssen - war ihm bekannt, dass der Lauf der Rechtsmittelfrist vom Zeitpunkt der Zustellung an ihn abhing.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Diese Ungereimtheiten werden durch die als Anlage 1 zum Wiedereinsetzungsantrag vom 12.06.2020 vorgelegte Kopie der handschriftlichen Verf&#252;gung vom 26.05.2020 noch verst&#228;rkt, in der sich - <span style="text-decoration:underline">vor</span> dem (in der Antragsbegr&#252;ndung falsch zitierten) Text &#8222;FA Beschwerde not. 2 Wochen, WV zum FA&#8220; - als erster Punkt die Handlungsanweisung &#8222;Mdt informieren&#8220; befindet, hinter der wiederum - ersichtlich als Erledigung - vermerkt ist &#8222;tel. 27.5.&#8220;. Wenn aber die Verteidigerin bereits am 27.05.2020 von dem Mandanten abschlie&#223;end mit der Rechtsmitteleinlegung beauftragt worden war und ihm telefonisch eine &#8222;fristgem&#228;&#223;e&#8220; Rechtsmitteleinlegung zugesagt haben will, bleibt g&#228;nzlich unerfindlich, warum dies (ggf. unter Vorbehalt einer sp&#228;teren Begr&#252;ndung) dann nicht sogleich erfolgte und warum (zumindest) die behauptete &#8222;rechtliche Fehlsch&#228;tzung&#8220; (von der au&#223;erdem nicht recht klar wird, ob sie sich auf die Befristung an sich oder auf die Dauer der Frist bezogen haben soll) nicht sp&#228;testens zu dem Zeitpunkt der Anbringung des Erledigungsvermerks am 27.05.2020 auffiel, nachdem dieser Vermerk von der Verteidigerin selbst gefertigt worden sein muss, die das Telefonat - in dem ausdr&#252;cklich &#252;ber eine &#8222;fristgem&#228;&#223;e&#8220; Rechtsmitteleinlegung gesprochen worden sein soll - selbst f&#252;hrte und zu diesem Zeitpunkt nach eigenen Angaben &#252;ber keine B&#252;rokr&#228;fte (vor Ort) verf&#252;gte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Dass die Verteidigerin in dem Erwiderungsschriftsatz vom 27.07.2020 nunmehr glauben machen will, dass sie sich &#8222;f&#252;r Beschwerden &#252;blicherweise eine Frist von einem Monat und eine Wiedervorlage von zwei Wochen&#8220; notiere, &#8222;in diesem Fall aber von zwei Wochen, um schnellstm&#246;glich zu handeln&#8220; kann vor dem Hintergrund der vielfach nur 1 Woche (&#167;&#160;311 Abs.&#160;2 StPO) bzw. 2 Wochen (&#167;&#160;569 ZPO) betragenden Beschwerdefrist schwerlich ernst genommen werden und &#228;ndert insbesondere nichts an den oben dargestellten Ungereimtheiten, die Raum f&#252;r die (sogar naheliegende) Annahme lassen, dass sich der Verurteilte erst nach Zustellung und Kenntnisnahme vom Inhalt der - auf 13 Seiten ausf&#252;hrlich begr&#252;ndeten - landgerichtlichen Entscheidung abschlie&#223;end mit der Verteidigerin &#252;ber die Rechtsmitteleinlegung verst&#228;ndigen und diese dann auch &#252;ber den - f&#252;r den Fristbeginn ma&#223;geblichen - Zeitpunkt der Zustellung in Kenntnis setzen wollte, dies aber in der Folge vers&#228;umte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Der Antrag auf Wiedereinsetzung in den vorigen Stand hinsichtlich der Vers&#228;umung der Frist zur Einlegung der sofortigen Beschwerde war deshalb abzulehnen und die verfristete Beschwerde als unzul&#228;ssig zu verwerfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Erg&#228;nzend weist der Senat darauf hin, dass das Rechtsmittel des Verurteilten auch in der Sache keinen Erfolg gehabt h&#228;tte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Das Landgericht ist von zutreffenden rechtlichen Ma&#223;st&#228;ben ausgegangen und hat auf der Grundlage des in m&#252;ndlicher Anh&#246;rung gewonnenen pers&#246;nlichen Eindrucks von dem Verurteilten sowie der Erl&#228;uterungen des ebenfalls m&#252;ndlich geh&#246;rten Sachverst&#228;ndigen die gem. &#167;&#160;57 StGB notwendige g&#252;nstige Bew&#228;hrungsprognose aus den im Beschluss umfassend dargestellten und zutreffenden Erw&#228;gungen im Rahmen einer sorgf&#228;ltigen Abw&#228;gung der f&#252;r und gegen den Verurteilten sprechenden Umst&#228;nde zu Recht verneint. Auf die ausf&#252;hrliche Begr&#252;ndung der landgerichtlichen Entscheidung und die ebenso zutreffenden Erw&#228;gungen der Th&#252;ringer Generalstaatsanwaltschaft in der Stellungnahme vom 10.07.2020 nimmt der Senat Bezug. Sie werden durch das Beschwerdevorbringen, das keine Rechtsfehler aufzeigt, sondern nur eine abweichende (eigene) Gewichtung und W&#252;rdigung der ma&#223;geblichen Umst&#228;nde vornimmt, nicht entkr&#228;ftet. Entgegen der dortigen (falschen) Behauptung hat die Strafvollstreckungskammer insbesondere nicht verkannt, dass das blo&#223;e Leugnen der Tat einer positiven Legalprognose nicht entgegensteht. Im Gegenteil wird mit der explizit die M&#246;glichkeit eines Fehlurteils - als Abw&#228;gungskriterium (&#8222;m&#252;sste ... in Erw&#228;gung gezogen werden&#8220;) - in den Raum stellenden und eine nicht vorhandene &#8222;Fehlerkultur&#8220; in der Justiz beklagenden Beschwerdebegr&#252;ndung verkannt, dass sich die im Strafvollstreckungsverfahren zust&#228;ndigen Gerichte nicht &#252;ber die Rechtskraft der zu vollstreckenden Entscheidung hinwegsetzen d&#252;rfen, sondern (zwingend) davon auszugehen - und auf dieser Grundlage ihre Prognoseentscheidung zu treffen - haben, dass der Verurteilte die in dem rechtskr&#228;ftigen Urteil festgestellte Tat begangen hat (vgl. KG Berlin, Beschl. v. 02.08.2013, Az. 2 Ws 385/13, m. w. N., bei juris).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Letztlich verbleibende Zweifel gehen dabei zu Lasten des Beschwerdef&#252;hrers, da die positiven, pr&#228;ventiv wirkenden Umst&#228;nde feststehen m&#252;ssen und nicht lediglich unterstellt werden d&#252;rfen (vgl. KG Berlin, a. a. O.) und der Zweifelsgrundsatz im Strafvollstreckungsverfahren nicht gilt.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;473 Abs.&#160;1 StPO.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d232710" class="docLayoutPermalinkItemLink" role="link">https://landesrecht.thueringen.de/perma?d=NJRE001457457</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
