<html>
<head><title>1-Ws-406-10</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Th&#252;ringer Oberlandesgericht 1. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">11.11.2010</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 Ws 406/10</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGTH:2010:1111.1WS406.10.0A</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;455 Abs 4 S 1 StPO, &#167;&#160;455 Abs 4 S 2 StPO, &#167;&#160;458 Abs 2 StPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001048426"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Vollstreckungsunterbrechung wegen Erkrankung: Anforderungen an die Nachpr&#252;fbarkeit einer ablehnenden Entscheidung der Vollstreckungsbeh&#246;rde</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Die Vollstreckung einer Freiheitsstrafe darf gem. &#167;&#160;455 Abs.&#160;4 Satz&#160;2 StPO nicht unterbrochen werden, wenn "&#252;berwiegende" Gr&#252;nde entgegenstehen. Zur Nachpr&#252;fbarkeit der auf &#167;&#160;455 Abs.&#160;4 Satz&#160;2 StPO gest&#252;tzten ablehnenden Entscheidung der Vollstreckungsbeh&#246;rde im gerichtlichen Verfahren nach &#167;&#160;458 Abs.&#160;2 StPO auf Ermessensfehler ist es deshalb erforderlich, dass in der Entscheidung die f&#252;r die Annahme der Voraussetzungen des &#167;&#160;455 Abs.&#160;4 Satz&#160;1 StPO ma&#223;geblichen Umst&#228;nde mitgeteilt werden. Erfolgt keine Angabe &#252;ber die Schwere der Erkrankung und die Erforderlichkeit und den Umfang der Behandlung, ist die Abw&#228;gung zu Satz&#160;2 nicht nachvollziehbar.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001048426","part":"L","price":0,"visited":true,"anchor":"rd_16","linkToSameDocumentAndPart":true}}' name="_retrdlink_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.16)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001048426","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Meiningen, 8. September 2010, 4 StVK 393/10, Beschluss<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Beschluss des Landgerichts Meiningen vom 08.09.2010 und die Verf&#252;gung der Staatsanwaltschaft Erfurt vom 28.04.2010 werden aufgehoben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Die Sache wird zu erneuter Entscheidung an die Staatsanwaltschaft Erfurt zur&#252;ckgegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Die Kosten des Beschwerdeverfahrens und die notwendigen Auslagen des Verurteilten im Beschwerdeverfahren tr&#228;gt die Staatskasse.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>I.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Durch das seit dem selben Tage rechtskr&#228;ftige Urteil des Amtsgerichts Gotha vom 15.01.2008 (Az: 840 Js 8064/07 71 Ls) ist der Verurteilte wegen N&#246;tigung in zwei tateinheitlichen F&#228;llen in Tateinheit mit K&#246;rperverletzung, K&#246;rperverletzung in zwei F&#228;llen, Beleidigung in zwei F&#228;llen, Betruges in 36 F&#228;llen, davon in einem Fall in Tateinheit mit Urkundenf&#228;lschung und in einem Fall in Tateinheit mit N&#246;tigung, jeweils begangen im Zustand verminderter Schuldf&#228;higkeit, zu einer Gesamtfreiheitsstrafe von zwei Jahren verurteilt worden, deren Vollstreckung zun&#228;chst zur Bew&#228;hrung ausgesetzt wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit Beschluss des Amtsgerichts Gotha vom 29.04.2009 wurde die Strafaussetzung zur Bew&#228;hrung widerrufen, da der Verurteilte durch das Landgericht Erfurt mit Entscheidung vom 17.12.2008 wegen einer am 04.05.2008 begangenen K&#246;rperverletzung zu einer Freiheitsstrafe von f&#252;nf Monaten verurteilt worden war und er sich zudem nicht um die Ableistung der ihm im Bew&#228;hrungsbeschluss auferlegten Arbeitsstunden bem&#252;ht sowie keinen Kontakt zur Bew&#228;hrungshilfe gehalten hatte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Der Verurteilte, der sich nicht zum Strafantritt stellte, wurde am 03.12.2009 festgenommen und befindet sich seitdem in Strafhaft, zurzeit in der JVA U. Unter Anrechung von in diesem Verfahren verb&#252;&#223;ter Untersuchungshaft waren zwei Drittel der Strafe am 25.09.2010 verb&#252;&#223;t, das Strafende ist auf den 27.05.2011 notiert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Schreiben vom 04.02.2010 regte die JVA U. bei der Staatsanwaltschaft Erfurt - wegen der Verschlechterung des Gesundheitszustandes des Verurteilten und mangelnder Platzkapazit&#228;ten in den Haftkrankenh&#228;usern - die Unterbrechung der Strafvollstreckung nach &#167;&#160;455 Abs.&#160;4 StPO an. Hierauf teilte die Staatsanwaltschaft Erfurt mit Schreiben vom 09.02.1010 der JVA mit, dass die Vollstreckung fortzusetzen sei.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Daraufhin wandte sich der Verurteilte mit Schreiben seines Verteidigers vom 16.04.2010 an die Staatsanwaltschaft Erfurt und erkl&#228;rte, den Antrag auf Unterbrechung der Vollstreckung weiter zu verfolgen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit Verf&#252;gung vom 28.04.2010 hat die Staatsanwaltschaft Erfurt eine Unterbrechung der Strafvollstreckung abgelehnt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Den gegen diese Entscheidung vom Verurteilten durch Schriftsatz seines Verteidigers vom 01.06.2010 eingelegten Antrag auf gerichtliche Entscheidung hat das Landgericht Meiningen mit Beschluss vom 08.09.2010 zur&#252;ckgewiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Gegen diesen ihm am 14.09.2010 zugestellten Beschluss hat der Verteidiger mit Schriftsatz vom selben Tage, eingegangen am 15.09.02010, sofortige Beschwerde eingelegt und mit weiterem Schriftsatz vom 24.09.2010 begr&#252;ndet. Der Verurteilte hat mit Schreiben vom 16.09.2010, eingegangen am 20.09.2010, ebenfalls sofortige Beschwerde eingelegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Mit ihrer Stellungnahme vom 11.10.2010 hat die Th&#252;ringer Generalstaatsanwaltschaft beantragt, die sofortige Beschwerde als unbegr&#252;ndet zu verwerfen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>II.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die sofortige Beschwerde ist gem&#228;&#223; &#167;&#160;462 Abs.&#160;3 Satz&#160;1 StPO statthaft und auch zul&#228;ssig, insbesondere fristgerecht nach &#167;&#160;311 Abs.&#160;2 StPO eingelegt, und f&#252;hrt in der Sache zur Aufhebung der landgerichtlichen und der staatsanwaltschaftlichen Entscheidung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>&#220;ber den Antrag des Verurteilten ist erneut zu befinden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Nach &#167;&#160;455 Abs.&#160;4 StPO kann die Strafvollstreckungsbeh&#246;rde die Vollstreckung einer Freiheitsstrafe unterbrechen, wenn eine der in den Ziffern 1-3 genannten Voraussetzungen gegeben ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die von der Staatsanwaltschaft zu treffende Entscheidung beruht auf Ermessen; die gerichtliche Entscheidung, die auf Einwendungen nach &#167;&#160;458 Abs.&#160;2 StPO zu treffen ist, beinhaltet (nur) die &#220;berpr&#252;fung, ob die Strafvollstreckungsbeh&#246;rde ermessensfehlerfrei entschieden hat (Senatsbeschluss vom 16.07.2010, Az.: 1 Ws 285/10; KK-Appl, StPO, 6. Aufl., &#167;&#160;456 Rdnr. 10, 455 Rdnr. 17). Die Strafvollstreckungskammer ist bei dieser Pr&#252;fung nicht befugt, ihr Ermessen an die Stelle desjenigen der Vollstreckungsbeh&#246;rde zu setzen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Die Ermessens&#252;berpr&#252;fung setzt jedoch voraus, dass tats&#228;chlich die Vollstreckungsbeh&#246;rde eine nachpr&#252;fbare Ermessensentscheidung getroffen hat. Dies ist vorliegend nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>In der Verf&#252;gung der Staatsanwaltschaft Erfurt vom 28.04.2010 wird lediglich ausgef&#252;hrt, dass der Verurteilte nicht in Geisteskrankheit verfallen, die so schwer ist, dass er f&#252;r einen Behandlungsvollzug gem&#228;&#223; &#167;&#160;2 StVollzG nicht geeignet erscheint. Die Grundlagen f&#252;r diese Entscheidung hinsichtlich der Pr&#252;fung der Voraussetzungen des &#167;&#160;455 Abs.&#160;4 Satz&#160;1 Nr.&#160;3 StPO werden jedoch nicht deutlich. So wird nichts ausgef&#252;hrt &#252;ber die genaue Art und Schwere der Erkrankung, die Dauer und die Art und Weise einer erforderlichen Behandlung, die M&#246;glichkeit der Behandlung in einer Vollzugsanstalt oder einem Anstaltskrankenhaus sowie &#252;ber die Erwartung des Fortbestands der Erkrankung f&#252;r eine erhebliche Zeit.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001048426","part":"L","price":0,"visited":true,"anchor":"_retrdlink_16","linkToSameDocumentAndPart":true}}' name="rd_16" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>16</a>
</dt>
<dd><p>Dieser Mangel der Entscheidung der Staatsanwaltschaft wird auch nicht dadurch geheilt, dass dargelegt wird, dass Gr&#252;nde der &#246;ffentlichen Sicherheit einer Unterbrechung der Strafvollstreckung entgegenstehen. Auch wenn sich die Pr&#252;fung nach &#167;&#160;455 Abs.&#160;4 Satz&#160;2 StPO gerade auf die F&#228;lle bezieht, in denen die Voraussetzungen des &#167;&#160;455 Abs.&#160;4 Satz&#160;1 StPO gegeben sind &#8211; ansonsten ist f&#252;r eine Vollstreckungsunterbrechung ohnehin kein Raum &#8211;, erfolgt diese Abw&#228;gung nicht unabh&#228;ngig von den Voraussetzungen des Satzes 1. Die Vollstreckung darf bei Vorliegen der Gr&#252;nde des &#167;&#160;455 Abs.&#160;4 Satz&#160;1 StPO n&#228;mlich dann nicht unterbrochen werden, wenn &#252;berwiegende Gr&#252;nde entgegenstehen. Die erforderliche Abw&#228;gung setzt damit voraus, dass die Angaben zu den ma&#223;geblichen Umst&#228;nden nach Satz&#160;1 der Vorschrift mitgeteilt werden. Erfolgt keine Angabe &#252;ber die Schwere der Erkrankung und die Erforderlichkeit und den Umfang der Behandlung, ist die Abw&#228;gung zu Satz&#160;2 der genannten Vorschrift nicht nachvollziehbar (Senatsbeschluss vom 21.08.2003, Az.: 1 Ws 264/03).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Entscheidungen der Vollstreckungsbeh&#246;rde und der Strafvollstreckungskammer mussten daher aufgehoben werden und die Sache war an die Staatsanwaltschaft Erfurt zur Nachholung der gebotenen rechtsfehlerfreien Ermessensentscheidung zur&#252;ckzugeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#167;&#160;464, 467 StPO in entsprechender Anwendung.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d234464" class="docLayoutPermalinkItemLink" role="link">https://landesrecht.thueringen.de/perma?d=NJRE001048426</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
