<html>
<head><title>7-U-1310-21</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Th&#252;ringer Oberlandesgericht 7. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">01.09.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">7 U 1310/21</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;"><tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung erfolgt in K&#252;rze." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo.gif"></td>
</tr></table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001537340"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin: 0px; padding:0px; height: 0px;visibility:collapse">&#160;</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001537340","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Gera, 29. Oktober 2021, 8 O 1024/20, Urteil<br>nachgehend BGH, 20. M&#228;rz 2023, VIa ZR 1396/22, Beschluss</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p>1. Die Berufung der Kl&#228;gerin gegen das Urteil des Landgerichts Gera vom 29.10.2021, Aktenzeichen 8 O 1024/20, wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>2. Die Kl&#228;gerin hat die Kosten des Berufungsverfahrens zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>3. Das in Ziffer 1 genannte Urteil des Landgerichts Gera ist ohne Sicherheitsleistung vorl&#228;ufig vollstreckbar. Die Kl&#228;gerin kann die Vollstreckung der beklagten durch Sicherheitsleistung oder Hinterlegung in H&#246;he von 110% des zu vollstreckenden Betrages abwenden, sofern die Beklagte vor ihrer Vollstreckung nicht Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>4. Die Revision gegen diesen Beschluss wird nicht zugelassen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>5. Der Streitwert f&#252;r das Berufungsverfahren wird auf 21.568,29 &#8364; festgesetzt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>I.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin nimmt die Beklagte als Fahrzeugherstellerin wegen der Verwendung unzul&#228;ssiger Abschalteinrichtungen auf Schadensersatz in Anspruch.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Sie erwarb am 27.04.2013 von einem am Verfahren nicht beteiligten Autohaus einen gebrauchten V... T... zu einem Kaufpreis von 26.990,00 &#8364;. Das Fahrzeug war erstmals zum ...2012 zugelassen. Zum Zeitpunkt des Kaufvertragsabschlusses wies es eine Fahrleistung von 7.500 km auf.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>In dem Fahrzeug ist ein Dieselmotor des Typs EA189 eingebaut. Die zur Steuerung des Abgasverhaltens auf dem NEFZ-Pr&#252;fstand von der Beklagten implementierte Umschaltlogik wurde durch das Kraftfahrtbundesamt (KBA) mit bestandskr&#228;ftigen Bescheid vom 15.10.2015 als unzul&#228;ssige Abschalteinrichtung eingestuft und daher nachtr&#228;gliche Bestimmungen zur Typgenehmigung angeordnet. Das von der Beklagten entwickelte und dem KBA freigegebene Software-Update zur Beseitigung der Abschalteinrichtung wurde 2017 bei dem Fahrzeug der Kl&#228;gerin aufgespielt. Im Zuge des Software-Updates hat die Beklagte ein sog. Thermofenster installiert, welches die Abgasr&#252;ckf&#252;hrung au&#223;erhalb von bestimmten Au&#223;entemperaturen - nach erstinstanzlichen Vortrag des Kl&#228;gers au&#223;erhalb eines Temperaturbereichs von 10 &#176;C bis 32 &#176;C - durch eine Software steuert bzw. sukzessive abschaltet.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Die Kl&#228;gerin hat mit ihrer am 13.07.2020 eingegangenen, der Beklagten am 24.03.2021 zugestellten Klage behauptet, beim Erwerb des Fahrzeuges sei es ihr darauf angekommen, ein gesetzeskonformes, wertstabiles und umweltvertr&#228;gliches Fahrzeug zu erwerben. Der Einsatz der urspr&#252;nglichen Abschalteinrichtung durch die Beklagte sei in verwerflicher Weise erfolgt. Auch das mit dem Software-Update installierte Thermofenster sei eine unzul&#228;ssige Abschalteinrichtung. Hierdurch sei eine erneute vors&#228;tzlich sittenwidrige Sch&#228;digung durch die Beklagte erfolgt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Beklagte hat u.a. die Einrede der Verj&#228;hrung erhoben. Dem Vortrag zur Wertung des Thermofensters als unzul&#228;ssige Abschalteinrichtung ist sie entgegengetreten.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Hinsichtlich der Darstellung des Sach- und Streitstandes wird auf den Tatbestand im angefochtenen Urteil des Landgerichts Gera vom 29.10.2021 Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Das Landgericht hat die Klage abgewiesen. Schadensersatzanspr&#252;che der Kl&#228;gerin nach &#167;&#167;&#160;826, 31 BGB wegen der urspr&#252;nglich implementierten Abschalteinrichtung seien sp&#228;testens mit Ablauf des 31.12.2019 verj&#228;hrt. Anspr&#252;chen aus &#167;&#160;852 BGB st&#252;nde entgegen, dass infolge des Gebrauchtwagenkaufes durch die Kl&#228;gerin von einem Dritten die Beklagte nichts erlangt habe. Hinsichtlich des Thermofensters verneinte das Landgericht ein sittenwidriges Verhalten der Beklagten. Wegen der weiteren Einzelheiten der landgerichtlichen Argumentation wird auf die Entscheidungsgr&#252;nde des angegriffenen Urteils Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Hiergegen wendet sich die Kl&#228;gerin mit ihrer Berufung unter Wiederholung und Vertiefung ihres erstinstanzlichen Vortrags.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Im Berufungsverfahren wiederholt sie ihre bereits erstinstanzlichen Klageantr&#228;ge und beantragt unter Ab&#228;nderung des Urteils des Landgerichts,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>1. die Beklagte zu verurteilen, an sie 21.568,29 &#8364; zzgl. Zinsen in H&#246;he von 5 Prozentpunkten &#252;ber dem jeweiligen Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen Zug um Zug gegen &#220;bergabe und &#220;bereignung des Fahrzeuges V... T... mit der FIN ...;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>2. festzustellen, dass sich die Beklagte mit der Entgegennahme des im Klageantrag zu 1. genannten Fahrzeuges in Annahmeverzug befindet;</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>3. die Beklagte zu verurteilen, die Kl&#228;gerin von vorgerichtlichen Kosten f&#252;r die Rechtsverfolgung in H&#246;he von 2.231,25 &#8364; freizustellen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Die Beklagte beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Sie verteidigt die angefochtene Entscheidung unter Wiederholung und Vertiefung ihres erstinstanzlichen Vortrags.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes in der Berufungsinstanz wird auf die wechselseitigen Schrifts&#228;tze nebst Anlagen Bezug genommen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>II.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Berufung ist statthaft und auch im &#220;brigen zul&#228;ssig, insbesondere form- und fristgerecht eingelegt (&#167;&#167;&#160;511, 517, 519, 520 ZPO).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Die Berufung gegen das Urteil des Landgerichts Gera vom 29.10.2021, Aktenzeichen 8 O 1024/20, ist gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 ZPO zur&#252;ckzuweisen, weil nach einstimmiger Auffassung des Senats das Rechtsmittel offensichtlich keine Aussicht auf Erfolg hat, der Rechtssache auch keine grunds&#228;tzliche Bedeutung zukommt, weder die Fortbildung des Rechts noch die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Berufungsgerichts erfordert und die Durchf&#252;hrung einer m&#252;ndlichen Verhandlung &#252;ber die Berufung nicht geboten ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>1. Zur Begr&#252;ndung wird auf den vorausgegangenen Hinweis des Senats vom 23.06.2022 Bezug genommen. Der Senat hat darin ausgef&#252;hrt, dass m&#246;glichen Schadensersatzanspr&#252;chen der Kl&#228;gerin nach &#167;&#167;&#160;826, 31 BGB wegen der urspr&#252;nglich implementierten unzul&#228;ssigen Abschalteinrichtung, wie s&#228;mtlichen weiteren, hier allein in Betracht zu ziehenden deliktischen Schadensersatzanspr&#252;chen, die Einrede der Verj&#228;hrung nach &#167;&#167;&#160;214 Abs.&#160;1, 195, 199 Abs.&#160;1 BGB entgegen steht. Ebenso zutreffend hat das Landgericht einen Restschadensersatzanspruch der Kl&#228;gerin nach &#167;&#160;852 BGB verneint. Auch insoweit kann auf die zwischenzeitliche Rechtsprechung des Bundesgerichtshofes (u.a. Urteil vom 10.02.2022 - VII ZR 365/21 -, Rn. 25ff., juris) f&#252;r die F&#228;lle des Erwerbs eines Gebrauchtwagens von einem Dritten verwiesen werden.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>2. Auch die Ausf&#252;hrungen in der Gegenerkl&#228;rung der Kl&#228;gerin in Bezug auf das mit dem Software-Update implementierte Thermofenster und mit Blick auf die Schlussantr&#228;ge des Generalanwalts Rantos beim EuGH vom 02.06.2022 in der dortigen Rechtssache C-100/21 geben zu einer &#196;nderung keinen Anlass. Denn das erst nachtr&#228;glich entwickelte Software-Update hat den urspr&#252;nglichen, f&#252;r den im Rahmen des sog. gro&#223;en Schadensersatz geltend gemachten Schaden der Kl&#228;gerin kausalen Entschluss, das streitgegenst&#228;ndliche Fahrzeug zu erwerben, nicht beeinflusst. Bei Abschluss des Kaufvertrages im Jahre 2013 stand das von der Beklagten entwickelte und angebotene Software-Update nicht im Raum. Soweit nach Behauptung der Kl&#228;gerin in dem Software-Update ein neues sch&#228;digendes Ereignis liegen soll, hat die Kl&#228;gerin einen hierauf beruhenden kausalen Schaden nicht schl&#252;ssig dargelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>3. Mangels Haftung der Beklagten wegen der behaupteten Abschalteinrichtungen hat die Kl&#228;gerin auch keinen Anspruch auf die mit den weiteren Berufungsantr&#228;gen geltend gemachten materiellen Nebenforderungen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:90pt"><strong>III.</strong></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#167;&#160;97 Abs.&#160;1 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit des angefochtenen Urteils folgt aus &#167;&#167;&#160;708 Nr.&#160;10, 711 ZPO.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Gr&#252;nde, die Revision gem&#228;&#223; &#167;&#160;543 Abs.&#160;2 ZPO zuzulassen liegen nicht vor. Weder hat die Rechtssache grunds&#228;tzliche Bedeutung noch erfordert die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Revisionsgerichts. Der Senat hat lediglich in der Rechtsprechung des BGH gekl&#228;rte Grunds&#228;tze auf den Einzelfall angewandt. Eine grunds&#228;tzliche Bedeutung i.S.d. &#167;&#160;543 Abs.&#160;2 Nr.&#160;1 ZPO kommt dem Rechtsstreit auch in Hinblick auf die Frage des drittsch&#252;tzenden Charakters der &#167;&#160;6 Abs.&#160;1, &#167;&#160;27 Abs.&#160;1 EG-FGV bzw. des Art.&#160;5 der VO (EG) Nr.&#160;715/2007 und den Schlussantr&#228;gen des Generalanwalts Rantos vom 02.06.2022 mangels Entscheidungserheblichkeit nicht zu.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Aus den vorgenannten Gr&#252;nden kommt auch die von der Kl&#228;gerin mit Schriftsatz vom 09.08.2022 beantragte Aussetzung des Verfahrens gem&#228;&#223; &#167;&#160;148 ZPO analog nicht in Betracht.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Der Streitwert f&#252;r das Berufungsverfahren wurde in Anwendung der &#167;&#167;&#160;47, 48 GKG bestimmt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d247797" class="docLayoutPermalinkItemLink" role="link">https://landesrecht.thueringen.de/perma?d=NJRE001537340</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
