<html>
<head><title>4-U-906-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Th&#252;ringer Oberlandesgericht 4. Zivilsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">15.02.2021</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">4 U 906/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OLGTH:2021:0215.4U906.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;178 Abs 2 VVG, AUB, &#167;&#160;529 Abs 1 Nr 1 ZPO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001479547"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Umknicken mit dem Fu&#223; als Unfallereignis; Voraussetzungen eines Unfallereignisses in der privaten Unfallversicherung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Um einen bedingungsgem&#228;&#223;en Unfall handelt es sich beim Umknicken, das zu einer Fu&#223;knochenfraktur f&#252;hrt, nur dann, wenn es seinerseits eine nicht ausschlie&#223;lich in Bewegungen des Gesch&#228;digten selbst liegende Ursache hatte. Die Gesundheitssch&#228;digung muss also durch ein von au&#223;en auf den K&#246;rper einwirkendes Ereignis hervorgerufen worden sein.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001479547","part":"L","price":0,"visited":true,"anchor":"rd_10","linkToSameDocumentAndPart":true}}' name="_retrdlink_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.10)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Konkrete Anhaltspunkte, die die Bindung des Berufungsgerichts an die erstinstanzlichen Feststellungen entfallen lassen, k&#246;nnen sich insbesondere aus Verfahrensfehlern ergeben, die dem erstinstanzlichen Gericht bei der Feststellung des Sachverhalts unterlaufen sind (BGH, Urteil vom 21. Juni 2016 - VI ZR 403/14). Zu pr&#252;fen ist das angewandte Beweisma&#223; sowie die umfassende, widerspruchsfreie und nicht gegen Denk- und Erfahrungss&#228;tze versto&#223;ende Auseinandersetzung mit den Beweisergebnissen.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001479547","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Auch verfahrensfehlerfrei getroffene Tatsachenfeststellungen sind f&#252;r das Berufungsgericht nicht bindend, wenn konkrete Anhaltspunkte daf&#252;r bestehen, dass die Feststellungen unvollst&#228;ndig oder unrichtig sind (BGH, Urteil vom 14. Februar 2017 - VI ZR 434/15). Konkrete Zweifel an der Vollst&#228;ndigkeit oder Richtigkeit k&#246;nnen im Interesse einer materiell gerechten Entscheidung bereits dann vorliegen, wenn eine gewisse (nicht zwingend &#252;berwiegende) Wahrscheinlichkeit f&#252;r eine Unrichtigkeit der erstinstanzlichen Feststellungen besteht.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001479547","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001479547","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend LG Gera, 18. August 2020, 3 O 1359/19<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Der Senat beabsichtigt, die Berufung gegen das Urteil des Landgerichts Gera vom 18.08.2020, Az. 3 O 1359/19, gem&#228;&#223; &#167;&#160;522 Abs.&#160;2 ZPO zur&#252;ckzuweisen, weil er einstimmig der Auffassung ist, dass die Berufung offensichtlich keine Aussicht auf Erfolg hat, der Rechtssache auch keine grunds&#228;tzliche Bedeutung zukommt, weder die Fortbildung des Rechts noch die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Berufungsgerichts erfordert und die Durchf&#252;hrung einer m&#252;ndlichen Verhandlung &#252;ber die Berufung nicht geboten ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Hierzu besteht Gelegenheit zur Stellungnahme <strong>binnen </strong><strong>zwei Wochen</strong> nach Zustellung dieses Beschlusses.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Nach &#167;&#160;522 Abs.&#160;2 ZPO soll das Berufungsgericht die Berufung durch Beschluss zur&#252;ckweisen, wenn es einstimmig der Auffassung ist, dass die Berufung offensichtlich keine Aussicht auf Erfolg hat, der Rechtssache auch keine grunds&#228;tzliche Bedeutung zukommt, weder die Fortbildung des Rechts noch die Sicherung einer einheitlichen Rechtsprechung eine Entscheidung des Berufungsgerichts erfordert und die Durchf&#252;hrung einer m&#252;ndlichen Verhandlung &#252;ber die Berufung nicht geboten ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Diese Voraussetzungen liegen hier vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>1. Die Berufung hat offensichtlich keine Aussicht auf Erfolg.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>a) Die Kl&#228;gerin verlangt von der Beklagten aus einem zwischen den Parteien geschlossenen Unfallversicherungsvertrag Invalidit&#228;tsleistungen in H&#246;he von 32.523 &#8364; nebst Zinsen sowie die Erstattung au&#223;ergerichtlicher Rechtsverfolgungskosten aufgrund eines Schadensereignisses vom 21.6.2018. Die Kl&#228;gerin behauptet, beim Spazierengehen in einer Hotelanlage wegen einer Bodenunebenheit umgeknickt zu sein, dabei mehrere Frakturen des Fu&#223;es erlitten und einen k&#246;rperlichen Dauerschaden davongetragen zu haben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Wegen des Sach- und Streitstandes in der ersten Instanz und der von den Parteien gestellten Sachantr&#228;ge wird auf den Tatbestand des im Tenor genannten Urteils verwiesen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Das Landgericht hat die Klage nach durchgef&#252;hrter Beweisaufnahme mit der Begr&#252;ndung abgewiesen, die Kl&#228;gerin habe nicht bewiesen, dass die behaupteten Verletzungen auf einem bedingungsgem&#228;&#223;en Unfall beruhten. Wegen der Einzelheiten wird auf die Entscheidungsgr&#252;nde des landgerichtlichen Urteils Bezug genommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Gegen dieses Urteil richtet sich die Berufung der Kl&#228;gerin. Sie verfolgt die bereits erstinstanzlich geltend gemachten Anspr&#252;che weiter. Im Wesentlichen macht die Kl&#228;gerin geltend, das Landgericht habe den Unfallbegriff im Sinne der Versicherungsbedingungen verkannt. Ferner habe das Landgericht eine notwendige Beweiserhebung zur Invalidit&#228;t unterlassen. Au&#223;erdem habe das Landgericht vers&#228;umt, ein beantragtes unfallchirurgisches Gutachten zu den m&#246;glichen Ursachen der Verletzungen einzuholen. Au&#223;erdem habe das Landgericht verkannt, dass es die Aufgabe der Beklagten gewesen w&#228;re, den genauen Unfallhergang aufzukl&#228;ren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Die Beklagte verteidigt das angefochtene Urteil.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>b) Die Berufung ist zul&#228;ssig, jedoch unbegr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001479547","part":"L","price":0,"visited":true,"anchor":"_retrdlink_10","linkToSameDocumentAndPart":true}}' name="rd_10" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>10</a>
</dt>
<dd><p>Rechtlich zutreffend hat das Landgericht angenommen, dass ein Unfall im Sinne der Ziff. 1.3 AUB 2007 nicht vorliegt, wenn die Gesundheitssch&#228;digung &#8211; hier in Gestalt eines Knochenbruchs &#8211; nicht durch ein von au&#223;en auf den K&#246;rper einwirkendes Ereignis hervorgerufen wurde, sondern ausschlie&#223;lich durch eine Eigenbewegung. Unstreitig ist die Kl&#228;gerin umgeknickt, was die unmittelbare Ursache der Fu&#223;knochenfraktur war. Um einen bedingungsgem&#228;&#223;en Unfall handelt es sich beim Umknicken nur dann, wenn es seinerseits eine nicht ausschlie&#223;lich in Bewegungen der Kl&#228;gerin selbst liegende Ursache hatte. Eine solche &#228;u&#223;ere Ursache hat das Landgericht nicht festzustellen vermocht. Die dem zugrunde liegende Beweisw&#252;rdigung und das vorangehende Beweisverfahren sind nicht zu beanstanden, sodass das Berufungsgericht an das Beweisergebnis des Landgerichts gem&#228;&#223; &#167;&#160;529 Abs.&#160;1 Nr.&#160;1 ZPO gebunden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001479547","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>Nach &#167;&#160;529 Abs.&#160;1 Nr.&#160;1 ZPO hat das Berufungsgericht seiner Verhandlung und Entscheidung die vom Gericht des ersten Rechtszuges festgestellten Tatsachen zugrunde zu legen, soweit nicht konkrete Anhaltspunkte Zweifel an der Richtigkeit und Vollst&#228;ndigkeit der entscheidungserheblichen Feststellungen begr&#252;nden und deshalb eine erneute Feststellung gebieten. Konkrete Anhaltspunkte, die die in dieser Bestimmung angeordnete Bindung des Berufungsgerichts an die erstinstanzlichen Feststellungen entfallen lassen, k&#246;nnen sich insbesondere aus Verfahrensfehlern ergeben, die dem erstinstanzlichen Gericht bei der Feststellung des Sachverhalts unterlaufen sind (BGH, Urteil vom 21.06.2016, VI ZR 403/14). Zu pr&#252;fen ist also das angewandte Beweisma&#223; sowie die umfassende, widerspruchsfreie und nicht gegen Denk- und Erfahrungss&#228;tze versto&#223;ende Auseinandersetzung mit den Beweisergebnissen (vgl. Z&#246;ller/Greger, ZPO, 33. Auflage, &#167;&#160;287, Rn. 24; Z&#246;ller/He&#223;ler, ZPO, 33. Auflage, &#167;&#160;529, Rn. 2). F&#252;r die Bindung des Berufungsgerichts an die Tatsachenfeststellung des erstinstanzlichen Gerichts gen&#252;gt es allerdings nicht, dass die vorinstanzliche Tatsachenfeststellung keine Verfahrensfehler aufweist. Gem&#228;&#223; &#167;&#160;529 Abs.&#160;1 Nr.&#160;1 ZPO sind auch verfahrensfehlerfrei getroffene Tatsachenfeststellungen f&#252;r das Berufungsgericht nicht bindend, wenn konkrete Anhaltspunkte daf&#252;r bestehen, dass die Feststellungen unvollst&#228;ndig oder unrichtig sind (BGH, Urteil vom 14.02.2017, VI ZR 434/15). Konkrete Zweifel an der Vollst&#228;ndigkeit oder Richtigkeit k&#246;nnen im Interesse einer materiell gerechten Entscheidung bereits dann vorliegen, wenn eine gewisse (nicht zwingend &#252;berwiegende) Wahrscheinlichkeit f&#252;r eine Unrichtigkeit der erstinstanzlichen Feststellungen besteht (BGH, Urteil vom 09.03.2005, VIII ZR 266/03; Z&#246;ller/He&#223;ler, ZPO, 33. Auflage, &#167;&#160;529, Rn. 3). Derartige Zweifel k&#246;nnen sich auch aus der M&#246;glichkeit unterschiedlicher Wertung ergeben. Damit sind in erster Linie diejenigen F&#228;lle gemeint, in denen das Berufungsgericht das Ergebnis einer erstinstanzlichen Beweisaufnahme, zum Beispiel die Aussagen von Zeugen, anders w&#252;rdigt als die Vorinstanz (BGH, Urteil vom 06.10.2016, ZR 140/15). Das Berufungsgericht hat neue Tatsachenfeststellungen immer dann zu treffen, wenn die erstinstanzliche Entscheidung hinsichtlich der Tatsachenfeststellungen nicht &#252;berzeugt (BGH, Urteil vom 14.07.2004, VIII ZR 164/03). Wenn sich das Berufungsgericht von der Richtigkeit der erstinstanzlichen Beweisw&#252;rdigung nicht zu &#252;berzeugen vermag, so ist es an die erstinstanzliche Beweisw&#252;rdigung, die es aufgrund konkreter Anhaltspunkte nicht f&#252;r richtig h&#228;lt, nicht gebunden, sondern zu einer erneuten Tatsachenfeststellung nach der gesetzlichen Neuregelung nicht nur berechtigt, sondern verpflichtet (BGH, Urteil vom 09.03.2005, VIII ZR 266/03). Blo&#223; subjektive Zweifel, lediglich abstrakte Erw&#228;gungen oder Vermutungen der Unrichtigkeit ohne greifbare Anhaltspunkte verpflichten indes nicht zu einer erneuten Tatsachenfeststellung. Nur objektivierbare rechtliche oder tats&#228;chliche Einw&#228;nde gegen die erstinstanzlichen Feststellungen k&#246;nnen konkrete Anhaltspunkte im Sinne des &#167;&#160;529 Abs.&#160;1 Nr.&#160;1 Halbsatz 2 ZPO begr&#252;nden (BGH, Urteil vom 06.10.2016, III ZR 140/15).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Nach diesen Grunds&#228;tzen ist die Tatsachenfeststellung des Landgerichtes nicht zu beanstanden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Das Landgericht hat die Beweisw&#252;rdigung auf den gesamten Inhalt der m&#252;ndlichen Verhandlung und das Ergebnis der durchgef&#252;hrten Beweisaufnahme gest&#252;tzt, wie es &#167;&#160;286 Abs.&#160;1 ZPO vorschreibt. Dabei hat es den Inhalt der Aussage der Kl&#228;gerin bei ihrer pers&#246;nlichen Anh&#246;rung durch die Kammer ihren vorgerichtlichen Angaben zum Hergang des Schadensereignisses in der Korrespondenz mit der Beklagten gegen&#252;bergestellt und dabei eine nachvollziehbare Erkl&#228;rung f&#252;r die unterschiedliche Darstellung vermisst. Die Aussage des als Zeuge vernommenen Ehemannes hat das Landgericht wegen ihres vagen Inhaltes und ihrer mangelnden Konsistenz als nicht &#252;berzeugend eingesch&#228;tzt. Schlie&#223;lich hat sich das Landgericht aufgrund der Aussagen der Kl&#228;gerin und ihres Ehemannes auch nicht davon zu &#252;berzeugen k&#246;nnen, dass der Knochenbruch erst durch ein nachfolgendes Zubodenst&#252;rzen der Kl&#228;gerin verursacht worden sei. Alle diese Wertungen und Schlussfolgerungen sind plausibel, ja naheliegend und stehen nicht in Widerspruch zu Denk- und Erfahrungs&#228;tzen. F&#252;r Zweifel an der Vollst&#228;ndigkeit und Richtigkeit der getroffenen Feststellungen ist deshalb kein Raum.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Entgegen der Auffassung der Kl&#228;gerin kommt es nicht auf die Willenssteuerung der zum Umknicken f&#252;hrenden Eigenbewegung an. Entscheidend ist das Fehlen eines &#228;u&#223;eren Ereignisses.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Das Landgericht hat es auch nicht verfahrensfehlerhaft unterlassen, ein unfallchirurgisches Gutachten einzuholen. Da zwischen den Parteien unstreitig ist, dass der Knochenbruch oder die Knochenbr&#252;che unmittelbare Folge des Umknickens ist bzw. sind, bedarf es keines Sachverst&#228;ndigenbeweises zu diesem Ursachenzusammenhang. Streitig ist allein die Ursache des Umknickens selbst. Zu deren Feststellung ist ein unfallchirurgisches Gutachten jedoch ungeeignet. Es ist allgemein bekannt, dass ein Umknicken des Fu&#223;es sowohl Folge des Kontakts mit einem k&#246;rperlichen Gegenstand &#8211; Absatz, Vertiefung, Unebenheiten usw. &#8211; sein kann als auch allein durch eine 'ungeschickte' K&#246;rperbewegung hervorgerufen worden sein kann. Welche dieser M&#246;glichkeiten im konkreten Fall wirksam geworden ist, entzieht sich der Kenntnis eines bei dem Vorfall nicht zugegen gewesenen medizinischen Sachverst&#228;ndigen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Schlie&#223;lich bedurfte es keiner Beweiserhebung zum Vorliegen von bedingungsgem&#228;&#223;er Invalidit&#228;t und ggf. ihres Umfangs, weil es darauf nicht mehr ankam, nachdem schon das Vorliegen eines Unfalls nicht festzustellen war.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>2. Die Rechtssache hat keine grunds&#228;tzliche Bedeutung. Die Fortbildung des Rechts oder die Sicherung einer einheitlichen Rechtsprechung erfordert keine Entscheidung des Berufungsgerichts (vgl. &#167;&#160;522 Abs.&#160;2 Satz&#160;1 Nr.&#160;1 und 3 ZPO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>3. Eine m&#252;ndliche Verhandlung ist nicht geboten, &#167;&#160;522 Abs.&#160;2 Satz&#160;1 Nr.&#160;4 ZPO. Geboten ist eine m&#252;ndliche Verhandlung in der Regel, wenn die Rechtsverfolgung f&#252;r die Berufungskl&#228;ger existenzielle Bedeutung hat, wie etwa bei Arzthaftungssachen, oder wenn das erste Urteil nur im Ergebnis richtig ist (Senatsbeschluss vom 07. Mai 2015 &#8211; 4 U 557/14 &#8211;, Rn. 9, juris; Thomas/Putzo/Reichold, ZPO, 40. Auflage 2019, &#167;&#160;522 Rn. 15a). Ein solcher Fall bzw. ein damit vergleichbarer Fall liegt hier nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>4. Der Senat beabsichtigt, den Geb&#252;hrenstreitwert f&#252;r das Berufungsverfahren auf bis 35.000 &#8364; festzusetzen.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d255877" class="docLayoutPermalinkItemLink" role="link">https://landesrecht.thueringen.de/perma?d=NJRE001479547</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
