<html>
<head><title>1-St-292-OJs-2-14-(2)</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Th&#252;ringer Oberlandesgericht 1. Strafsenat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">26.02.2015</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">1 St 292 OJs 2/14 (2)</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;108e StGB vom 23.04.2014, &#167;&#160;108e StGB vom 13.11.1998, &#167;&#160;24 Abs 1 Nr 3 Alt 3 GVG, &#167;&#160;25 Nr 2 GVG, &#167;&#160;74 Abs 1 S 2 GVG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001327832","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001327832"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Er&#246;ffnung des Hauptverfahrens in Strafsachen: Sachliche Zust&#228;ndigkeit in Altf&#228;llen der Abgeordnetenbestechung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Sachliche Zust&#228;ndigkeit in Altf&#228;llen der Abgeordnetenbestechung.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Nach &#167;&#160;120b GVG sind in Strafsachen die Oberlandesgerichte, in deren Bezirk die Landesregierungen ihren Sitz haben, zust&#228;ndig f&#252;r die Verhandlung und Entscheidung im ersten Rechtszug bei Bestechlichkeit und Bestechung von Mandatstr&#228;gern (&#167;&#160;108e StGB). Die Zust&#228;ndigkeitszuweisung bezieht sich ihrem Wortlaut nach allein auf den neu gefassten &#167;&#160;108e StGB, der mit der entsprechenden gesetzlichen &#220;berschrift (Bestechlichkeit und Bestechung von Mandatstr&#228;gern) zum 1.September 2014 in Kraft getreten ist. Dass die Neuregelung bzw. Einf&#252;hrung einer erstinstanzlichen Zust&#228;ndigkeit des Oberlandesgerichts sich auch auf die gem. &#167;&#160;108e StGB in der Fassung vom 13. November 1998 zu beurteilenden &#8222;Altf&#228;lle&#8220; der als Abgeordnetenbestechung strafbaren Taten erstrecken soll, wie sie dem Angeklagten mit der hiesigen, auf Vorg&#228;nge aus dem Jahr 2011 gest&#252;tzten Anklage zur Last gelegt wird, ist dem Wortlaut nicht zu entnehmen und st&#252;nde auch im Widerspruch zu der Vorstellung des Gesetzgebers.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001327832","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Das Hauptverfahren war hier nach alledem vor dem gem&#228;&#223; &#167;&#167;&#160;24 Abs.&#160;1, 25 Nr.&#160;2 GVG, 7 StPO sachlich und &#246;rtlich zust&#228;ndigen Amtsgericht zu er&#246;ffnen. Eine Zust&#228;ndigkeit des Landgerichts, die - ungeachtet einer insoweit auch nicht erfolgten Antragstellung der Staatsanwaltschaft - nur gem&#228;&#223; &#167;&#167;&#160;74 Abs.&#160;1 S.&#160;2, 24 Abs.&#160;1 Nr.&#160;3 letzte Var. GVG in Betracht zu ziehen w&#228;re, ist nicht begr&#252;ndet, da die Sache nicht die hierf&#252;r erforderliche besondere Bedeutung aufweist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001327832","part":"L","price":0,"visited":true,"anchor":"rd_11","linkToSameDocumentAndPart":true}}' name="_retrdlink_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.11)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001327832","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText"><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001327855","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Th&#252;ringer Oberlandesgericht 1. Strafsenat","1 St 292 OJs 2/14 (3)","Beschluss","15.11.2017","Strafverfahren: Bindungswirkung der Er&#246;ffnungsentscheidung; R&#252;ckverweisung an ein Gericht ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des Bundesgerichtshofes."}}}'>nachgehend&#160;Th&#252;ringer Oberlandesgericht 1. Strafsenat, 15. November 2017, 1 St 292 OJs 2/14 (3), Beschluss</a></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Die Anklage der Generalstaatsanwaltschaft Jena vom 12.11.2014 (Aktenzeichen: 292 OJs 2/14) wird zur Hauptverhandlung zugelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2. Das Hauptverfahren wird vor dem Amtsgericht - Strafrichter - ... er&#246;ffnet.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Entscheidung beruht auf &#167;&#167;&#160;203, 207 Abs.&#160;1, 209 Abs.&#160;1 StPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>1.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Der Angeklagte ist der ihm mit der Anklage vom 12.11.2014 zur Last gelegten Straftat der Abgeordnetenbestechung gem&#228;&#223; &#167;&#160;108e StGB a. F. hinreichend verd&#228;chtig.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>2.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Allerdings war das Verfahren abweichend von dem Antrag der Generalstaatsanwaltschaft gem&#228;&#223; &#167;&#160;209 Abs.&#160;1 StPO vor dem nach &#167;&#167;&#160;24 Abs.&#160;1, 25 Nr.&#160;2 GVG, 7 StPO sachlich und &#246;rtlich zust&#228;ndigen Amtsgericht - Strafrichter - ... zu er&#246;ffnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>a)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Eine erstinstanzliche Zust&#228;ndigkeit des Senats, die sich allein aus dem mit Wirkung zum 01.09.2014 - im Zusammenhang mit der grundlegenden Erweiterung und Neufassung des &#167;&#160;108e StGB - neu eingef&#252;gten &#167;&#160;120b GVG ergeben k&#246;nnte, ist nicht begr&#252;ndet. Dies folgt aus dem allein an die <span style="text-decoration:underline">neue</span> Gesetzes&#252;berschrift des &#167;&#160;108e StGB ankn&#252;pfenden Wortlaut des &#167;&#160;120b GVG i. V. m. dessen Entstehungsgeschichte sowie dem Fehlen einer anderenfalls mehr als naheliegenden &#220;bergangsregelung f&#252;r zuvor bereits anh&#228;ngige und er&#246;ffnete oder gar bereits verhandelte und (erstinstanzlich) entschiedene Verfahren der &#8222;Abgeordnetenbestechung&#8220; (&#167;&#160;108e StGB a. F.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001327832","part":"L","price":0,"visited":true,"anchor":"_retrdlink_5","linkToSameDocumentAndPart":true}}' name="rd_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>5</a>
</dt>
<dd><p>Nach &#167;&#160;120b GVG sind in Strafsachen die Oberlandesgerichte, in deren Bezirk die Landesregierungen ihren Sitz haben, zust&#228;ndig f&#252;r die Verhandlung und Entscheidung im ersten Rechtszug bei Bestechlichkeit und Bestechung von Mandatstr&#228;gern (&#167;&#160;108e des Strafgesetzbuches).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Die Zust&#228;ndigkeitszuweisung bezieht sich ihrem Wortlaut nach allein auf den neu gefassten &#167;&#160;108e StGB, der mit der entsprechenden gesetzlichen &#220;berschrift (<em>Bestechlichkeit und Bestechung von Mandatstr&#228;gern</em>) zum 01.09.2014 in Kraft getreten ist. Dass die - in ihrer Begr&#252;ndung durchaus bemerkenswerte (vgl. Fischer, StGB, 62. Aufl., &#167;&#160;108e Rdnr. 57) - Neuregelung bzw. Einf&#252;hrung einer erstinstanzlichen Zust&#228;ndigkeit des Oberlandesgerichts sich auch auf die gem. &#167;&#160;108e StGB a. F. zu beurteilenden &#8222;Altf&#228;lle&#8220; der als <em>Abgeordnetenbestechung</em> strafbaren Taten erstrecken soll, wie sie dem Angeklagten mit der hiesigen, auf Vorg&#228;nge aus dem Jahr 2011 gest&#252;tzten Anklage zur Last gelegt wird, ist dem Wortlaut nicht zu entnehmen und st&#252;nde auch im Widerspruch zu der aus den Gesetzesmaterialien ersichtlichen Vorstellung des Gesetzgebers, einen &#8222;neuen Straftatbestand&#8220; zu &#8222;schaffen&#8220;, dessen &#8222;Besonderheiten&#8220; die neue Zust&#228;ndigkeit der Oberlandesgerichte im ersten Rechtszug rechtfertigten und eine solche Konzentration auch au&#223;erhalb der echten Staatsschutzdelikte als sinnvoll erscheinen lie&#223;en (vgl. u. a. Beschlussempfehlung und Bericht des Rechtsausschusses, BT-Drucksache 18/607).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Nach &#167;&#160;108e StGB a. F. war nur der Stimmenverkauf und -kauf bei Wahlen und Abstimmungen im Europ&#228;ischen Parlament oder in einer Volksvertretung des Bundes, der L&#228;nder oder der Gemeinden strafbar. Als strafw&#252;rdig angesehenes korruptives Verhalten au&#223;erhalb konkreter Abstimmungen wurde von dem Tatbestand nicht erfasst. Damit erf&#252;llte er nicht die verbindlichen Vorgaben internationaler Vereinbarungen, insbesondere des Strafrechts&#252;bereinkommens des Europarates &#252;ber Korruption vom 27.01.1999 (ER-Strafrechts&#252;bereinkommen), nach dem &#8222;das unmittelbare oder mittelbare Versprechen, Anbieten oder Gew&#228;hren eines ungerechtfertigten Vorteils&#8220; an inl&#228;ndische und ausl&#228;ndische Parlamentarier sowie an Mitglieder parlamentarischer Versammlungen einer internationalen Organisation &#8222;als Gegenleistung daf&#252;r, dass sie bei der Wahrnehmung ihrer Aufgaben eine Handlung&#8220; vornehmen oder unterlassen, unter Strafe zu stellen war. Den dort gestellten Anforderungen sollte durch &#8222;Schaffung eines neuen Straftatbestandes in &#167;&#160;108e StGB&#8220; (Beschlussempfehlung und Bericht des Rechtsausschusses, BT-Drucksache 18/607, zu A.) entsprochen werden, &#8222;der strafw&#252;rdige korruptive Verhaltensweisen von und gegen&#252;ber Mandatstr&#228;gern erfasse und zugleich dem Grundsatz des freien Mandats der Abgeordneten und den Besonderheiten parlamentarischer Willensbildung Rechnung trage&#8220; (Beschlussempfehlung/Bericht, a. a. O.; Gesetzentwurf, BT-Drucksache 18/476 v. 11.02.2014, zu A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Der Gesetzgeber handelte mithin, wie die Begr&#252;ndung des Gesetzentwurfs, die hierzu am 14.02.2014 gef&#252;hrte Debatte im Bundestag und die in die Gesetzesfassung &#252;bernommene Beschlussempfehlung des Rechtsausschusses belegen, in der Absicht und der Vorstellung, unter der neu gefassten gesetzlichen &#220;berschrift des &#167;&#160;108e StGB auch einen inhaltlich <strong>neuen</strong> Straftatbestand zu schaffen, mit einer durch die auch in &#167;&#167;&#160;299 Abs.&#160;1, 331 f StGB verwendeten Tatbestandsmerkmale umschriebenen Tathandlung und einer auf &#8222;ungerechtfertigte Vorteile&#8220; beschr&#228;nkten Tatbestandsm&#228;&#223;igkeit; letzteres im Hinblick darauf, dass &#8222;Mandatstr&#228;gern keine Amtstr&#228;gern vergleichbare Pflichten auferlegt seien&#8220; (Beschlussempfehlung/Bericht, a. a. O.) und sichergestellt werden sollte, dass &#8222;insbesondere allgemein als zul&#228;ssig anerkannte Verhaltensweisen im politischen Raum nicht unter Strafe&#8220; gestellt werden (Gesetzesentwurf, Begr&#252;ndung zu A.).</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Dabei rechtfertigte die &#8222;Besonderheit der in Rede stehenden Delikte&#8220; (Beschlussempfehlung und Bericht des Rechtsausschusses, BT-Drucksache 18/607, zu B., zu Nr.&#160;2) nach Einsch&#228;tzung des Gesetzgebers die Begr&#252;ndung einer neuen erstinstanzlichen Gerichtszust&#228;ndigkeit der Oberlandesgerichte in Strafsachen &#8222;f&#252;r den Straftatbestand des neuen &#167;&#160;108e StGB&#8220; (Beschlussempfehlung/Bericht a. a. O.). Gerade dessen gegen&#252;ber &#167;&#160;108e StGB a. F. grundlegend ver&#228;nderter inhaltlicher Ausgestaltung sollte durch die neue Zust&#228;ndigkeitskonzentration Rechnung getragen werden, um so zu gew&#228;hrleisten, dass die mit &#8222;Vorw&#252;rfen der Bestechlichkeit und Bestechung von Mandatstr&#228;gern befassten Justizorgane &#252;ber die erforderliche Erfahrung ... und Sensibilit&#228;t verf&#252;gen&#8220; (Beschlussempfehlung/Bericht, a. a. O.). Diese vom Gesetzgeber formulierte, im Gesetzeswortlaut des &#167;&#160;120b GVG mit der Verwendung der neuen Gesetzes&#252;berschrift des &#167;&#160;108e StGB zum Ausdruck gekommene Zielsetzung spricht ma&#223;geblich daf&#252;r, dass die in Umsetzung der Beschlussempfehlung getroffene Regelung des &#167;&#160;120b GVG die erstinstanzliche Zust&#228;ndigkeit des Oberlandesgerichts nur dann begr&#252;ndet, wenn Tatvorw&#252;rfe nach &#167;&#160;108e StGB <strong>n. F. </strong>Gegenstand der Anklage sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Annahme eines im vorstehenden Sinne &#8222;beschr&#228;nkten&#8220; Anwendungsbereichs des &#167;&#160;120b GVG auf die nach &#167;&#160;108e StGB <strong>n. F. </strong>zu beurteilenden Tatvorw&#252;rfe, also auf die nach Inkrafttreten der Neufassung begangenen Taten, wird schlie&#223;lich auch dadurch best&#228;tigt, dass der Gesetzgeber eine die Zust&#228;ndigkeit betreffende &#220;bergangsregelung f&#252;r die nach &#167;&#160;108e StGB a. F. zu beurteilenden Altf&#228;lle, insbesondere f&#252;r bereits (beim Amts- oder Landgericht) er&#246;ffnete oder in laufender Verhandlung befindliche Verfahren nicht getroffen und ausweislich der Gesetzesmaterialien nicht einmal erwogen hat. Dies w&#228;re allerdings in jedem Fall zu erwarten gewesen, wenn die Neuregelung der erstinstanzlichen Zust&#228;ndigkeit unterschiedslos auch die nach &#167;&#160;108e StGB a. F. zu beurteilenden Tatvorw&#252;rfe umfassen sollte. Insbesondere vor dem Hintergrund der f&#252;r die Zust&#228;ndigkeits&#228;nderung gegebenen Begr&#252;ndung kann nicht angenommen werden, dass der Gesetzgeber (auch) in schwebende Verfahren, die allein den Vorwurf einer vor Inkrafttreten des &#167;&#160;108e StGB n. F. begangenen &#8222;Abgeordnetenbestechung&#8220; nach &#167;&#160;108e StGB a. F. betreffen, eingreifen und insoweit etwa den Abbruch und die Neuverhandlung bereits laufender oder gar (erstinstanzlich) entschiedener Verfahren (vgl. &#167;&#160;6 StPO) in Kauf nehmen wollte, obwohl deren Gegenstand noch nicht durch die deliktischen &#8222;Besonderheiten&#8220; des &#167;&#160;108e StGB n. F. gekennzeichnet ist, in der der Gesetzgeber die Notwendigkeit einer erstinstanzlichen OLG-Zust&#228;ndigkeit begr&#252;ndet sah.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>b)</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001327832","part":"L","price":0,"visited":true,"anchor":"_retrdlink_11","linkToSameDocumentAndPart":true}}' name="rd_11" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>11</a>
</dt>
<dd><p>Das Hauptverfahren war nach alledem vor dem gem&#228;&#223; &#167;&#167;&#160;24 Abs.&#160;1, 25 Nr.&#160;2 GVG, 7 StPO sachlich und &#246;rtlich zust&#228;ndigen Amtsgericht ... zu er&#246;ffnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Eine Zust&#228;ndigkeit des Landgerichts, die - ungeachtet einer insoweit auch nicht erfolgten Antragstellung der Staatsanwaltschaft - nur gem&#228;&#223; &#167;&#167;&#160;74 Abs.&#160;1 Satz&#160;2, 24 Abs.&#160;1 Nr.&#160;3 letzte Var. GVG in Betracht zu ziehen w&#228;re, ist nicht begr&#252;ndet, da die Sache nicht die hierf&#252;r erforderliche besondere Bedeutung aufweist. Notwendig w&#228;re insoweit, dass sie sich aus tats&#228;chlichen oder rechtlichen Gr&#252;nden aus der Masse der Strafverfahren heraushebt, die denselben Tatbestand betreffen (BGH, Beschl. v. 10.05.2001, Az. 1 StR 504/00; BVerfG, Beschl.v. 19.03.1959, Az. 1 BvR 295/58); das aber ist nicht der Fall.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Dem Angeklagten, der Vorstandsmitglied der T... AG, M..., ist, wird vorgeworfen, im Sommer 2011 dem gesondert Verfolgten C. K. als seinerzeitigem Mitglied des Stadtrates der kreisfreien Stadt ... einen Betrag von (netto) 15.000,- &#8364; als Gegenleistung daf&#252;r gezahlt zu haben, dass der gesondert Verfolgte K. am 24.06.2011 einer - mit 18 Ja-Stimmen gegen&#252;ber 16 Nein-Stimmen angenommenen - Beschlussvorlage im Stadtrat zustimmte, mit der die im unmittelbaren finanziellen Interesse der T... AG bzw. deren Tochterfirmen liegende Ansiedlung eines Elektrofachmarktes in E... erm&#246;glicht wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Dieser Sachverhalt hebt sich unter Ber&#252;cksichtigung des in Rede stehenden Geldbetrages und der nach dem Anklagevorwurf mit seiner Zahlung letztlich verfolgten (regionalen) Zielsetzung im Vergleich mit gleichgelagerten Delikten weder durch das Ausma&#223; der Rechtsverletzung noch durch die Auswirkungen der Straftat in besonderer Weise aus der Masse der durchschnittlichen F&#228;lle hervor.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Eine besondere Bedeutung kann ihm auch nicht allein deshalb zugeschrieben werden, weil er - wie die Anklageschrift mitteilt - bereits Gegenstand eines gegen den gesondert Verfolgten K. vor dem Landgericht M... wegen des Vorwurfs der Bestechlichkeit gef&#252;hrten Strafverfahrens war, dem - gerichtsbekannt - ein in der Person des dortigen Angeklagten begr&#252;ndetes erhebliches Interesse von &#214;ffentlichkeit und (auch &#252;berregionalen) Medien entgegengebracht wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Belastbare Belege daf&#252;r, dass auch dem hiesigen &#8222;spiegelbildlichen&#8220; Verfahren eine vergleichbare &#246;ffentliche und mediale Aufmerksamkeit gilt, sind nicht ersichtlich. Eine solche unterstellt, lie&#223;e sich hieraus gleichwohl keine besondere Bedeutung im Sinne von &#167;&#160;24 Abs.&#160;1 Nr.&#160;3 GVG herleiten. Das seinerzeitige &#246;ffentliche Interesse war in ma&#223;geblichem Umfang auf den Bekanntheitsgrad des dortigen Angeklagten zur&#252;ckzuf&#252;hren, der seit 1995 in der Landespolitik t&#228;tig und von ... bis zu seinem R&#252;cktritt im November ... Innenminister des ... ... war. Dass der Unrechtsgehalt der dem Angeklagten vorliegend angelasteten Tat durch die - bei Begehung bereits Jahre zur&#252;ckliegende - Amtsinnehabung des mutma&#223;lich Bestochenen erh&#246;ht worden w&#228;re, ist nicht ersichtlich.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Der hiesige Angeklagte selbst schlie&#223;lich hatte keine derart herausgehobene Stellung im &#246;ffentlichen Leben inne, die sich auf den Unrechtsgehalt seiner Tat h&#228;tte auswirken k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>Sonstige Umst&#228;nde, die eine besondere Bedeutung des Falles begr&#252;nden k&#246;nnten, sind nicht ersichtlich. Sie sind auch von der Th&#252;ringer Generalstaatsanwaltschaft nicht geltend gemacht worden, die nach dem rechtlichen Hinweis des Vorsitzenden auf die fehlende Anwendbarkeit des &#167;&#160;120b GVG davon abgesehen hat, durch erg&#228;nzende Antragstellung entsprechend &#167;&#160;24 Abs.&#160;1 Nr.&#160;3 GVG auf eine Verfahrenser&#246;ffnung vor dem Landgericht hinzuwirken.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Im Rahmen der hiernach verbleibenden Zust&#228;ndigkeit des Amtsgerichts obliegt die Verhandlung und Entscheidung gem&#228;&#223; &#167;&#160;25 Nr.&#160;2 GVG dem Strafrichter; von einer die Zust&#228;ndigkeit des Sch&#246;ffengerichts begr&#252;ndenden Erwartung einer h&#246;heren Strafe als Freiheitsstrafe von zwei Jahren kann - insbesondere angesichts der fehlenden strafrechtlichen Vorbelastungen des Angeklagten - nicht ausgegangen werden.</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d321918" class="docLayoutPermalinkItemLink" role="link">https://landesrecht.thueringen.de/perma?d=NJRE001327832</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
