<html>
<head><title>3-ZKO-153-19</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Th&#252;ringer Oberverwaltungsgericht 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">12.10.2020</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 ZKO 153/19</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Norm:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;58 Abs 1 VwGO</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001443097"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Kein Hinweis auf die M&#246;glichkeit einer Klageerhebung in elektronischer Form in Rechtsbehelfsbelehrung einer beh&#246;rdlichen Entscheidung</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>keine Verpflichtung zum Hinweis auf elektronische Rechtsmitteleinlegung, solange dieser Weg nicht er&#246;ffnet ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443097","part":"L","price":0,"visited":true,"anchor":"rd_5","linkToSameDocumentAndPart":true}}' name="_retrdlink_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.5)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443097","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Weimar, 17. Dezember 2018, 1 K 1196/17 We, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Antrag des Kl&#228;gers auf Zulassung der Berufung gegen das Urteil des Verwaltungsgerichts Weimar vom 17. Dezember 2018 wird abgelehnt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Kl&#228;ger hat die Kosten des Zulassungsverfahrens zu tragen mit Ausnahme der au&#223;ergerichtlichen Kosten des Beteiligten, die dieser selbst tr&#228;gt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p>Der Streitwert wird auch f&#252;r das Zulassungsverfahren auf 8.000 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Der Antrag auf Zulassung der Berufung hat keinen Erfolg. Er ist bereits unzul&#228;ssig. Der Kl&#228;ger hat die Gr&#252;nde, aus denen die Berufung zuzulassen ist, nicht entsprechend den Anforderungen des &#167;&#160;124a Abs.&#160;4 Satz&#160;4 VwGO dargelegt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>In einem Rechtsmittelzulassungsverfahren, in dem Vertretungszwang besteht (&#167;&#160;67 Abs.&#160;4 VwGO), wird von einem Rechtsanwalt erwartet, dass er den Prozessstoff durcharbeitet und dem Gericht die f&#252;r die Entscheidung &#252;ber seinen Antrag notwendigen Gesichtspunkte nach Zulassungsgr&#252;nde geordnet darlegt (Beschluss des Senats vom 19. M&#228;rz 2002 - 3 ZKO 852/99 -; OVG Hamburg, Beschluss vom 27. Januar 1997 - Bs IV 2-97 - NVwZ 1997, 689 m. w. N.). Der zur Entscheidung berufene Senat ist nicht gehalten, sich aus dem Zulassungsantrag jeweils diejenige Begr&#252;ndung herauszusuchen, die bei wohlwollender Auslegung dann einen einzelnen Zulassungsgrund tragen k&#246;nnte.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Dieser Anforderung wird die Begr&#252;ndung des Zulassungsantrages des Kl&#228;gers nicht gerecht. Die Begr&#252;ndungsschrift benennt keinen der in &#167;&#160;124 Abs.&#160;2 VwGO aufgef&#252;hrten Zulassungsgr&#252;nde. Das Vorbringen des Kl&#228;gers l&#228;sst sich auch nicht ohne weiteres eindeutig und zweifelsfrei einem einzelnen, in ihren Anforderungen durchaus unterschiedlichen Zulassungsgr&#252;nden zuordnen. Eine Zuordnung ist regelm&#228;&#223;ig dann nicht m&#246;glich, wenn - wie hier der Kl&#228;ger - in der Begr&#252;ndung des Zulassungsantrages zu der angefochten Entscheidung lediglich nach Art einer Berufung Stellung genommen wird. Es gen&#252;gt daher ebenso wenig, wenn in dem Vorbringen des Kl&#228;gers zum Ausdruck kommt, dass er die Entscheidung des Verwaltungsgerichts f&#252;r fehlerhaft h&#228;lt (vgl. VGH Baden-W&#252;rttemberg, Beschluss vom 25. Februar 1997 - 5 S 352/97 -, NVwZ 1998, 865 und vom 13. M&#228;rz 1997 - 14 S 545/97 - juris).</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Selbst wenn man im Zulassungsantrag die Geltendmachung des Zulassungsgrundes der ernstlichen Zweifel (&#167;&#160;124 Abs.&#160;2 Nr.&#160;1 VwGO) verstehen wollte, w&#228;re den Anforderungen des Darlegungsgebotes nicht gen&#252;gt. Der Kl&#228;ger setzt sich schon nicht in der gebotenen Weise mit der angefochtenen Entscheidung auseinander.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001443097","part":"L","price":0,"visited":true,"anchor":"_retrdlink_5","linkToSameDocumentAndPart":true}}' name="rd_5" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>5</a>
</dt>
<dd><p>Sein zentraler Einwand richtet sich gegen die Auffassung des Verwaltungsgerichts, dass die im streitgegenst&#228;ndlichen Bescheid vom 26. Oktober 2017 enthaltene Rechtsmittelbelehrung nicht deshalb unrichtig im Sinne des &#167;&#160;58 Abs.&#160;2 VwGO gewesen sei, weil sie keinen Hinweis auf die M&#246;glichkeit einer Klageerhebung in elektronischer Form enthalten habe. Der Kl&#228;ger legt aber nicht dar, unter welchem rechtlichen Gesichtspunkt &#167;&#160;58 Abs.&#160;1 VwGO es gebieten k&#246;nnte, den Hinweis auf eine Rechtsmittelform aufzunehmen, die ihm - vor Inkrafttreten der entsprechenden Regelung des Gesetzes zur F&#246;rderung des elektronischen Rechtsverkehrs vom 10.10.2013 (BGBl. I S.&#160;3786) am 1. Januar 2018 - nicht zur Verf&#252;gung stand. Grunds&#228;tzlich ist eine Belehrung &#252;ber die Form des einzulegenden Rechtsbehelfs nicht erforderlich (BVerwG, Urteil vom 29. August 2018 - 1 C 6/18 - BVerwGE 163, 26 - 36 Rn. 13; Beschluss vom 10. Juni 2015 - 6 B 62/14 - juris Rn. 5). Ein Hinweis zur Rechtsmitteleinlegung auf elektronischem Weg kann nur in Betracht kommen, wenn er nach den zu diesem Zeitpunkt geltenden Vorschriften auch beschritten werden kann. Dies war - wie von den Beteiligten auch nicht in Frage gestellt - zum Zeitpunkt des Bescheiderlasses nicht der Fall.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Mit der dazu bereits ergangenen obergerichtlichen Rechtsprechung (vgl. OVG Bremen, Urteil vom 17. August 2018 - 1 B 162/18 - juris Rn. 3; S&#228;chsisches OVG, Beschluss vom 6. Februar 2015 - 1 A 364/14 - juris Rn. 11) setzt sich der Kl&#228;ger nicht auseinander. Seine Auffassung, dass die Rechtsmittelbelehrung nur dann korrekt gewesen w&#228;re, wenn sie sowohl &#252;ber die M&#246;glichkeit der Rechtsmitteleinlegung in elektronischer Form informiert, als auch einen Warnhinweis enthalten h&#228;tte, dass dies prozessual noch nicht erlaubt sei, fehlt jede gesetzliche Grundlage.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Der Hinweis des Kl&#228;gers darauf, dass die obergerichtliche Rechtsprechung eine Kausalit&#228;t zwischen unrichtiger Rechtsmittelbelehrung und Vers&#228;umung der Rechtsmittelfrist nicht fordert, geht hier ins Leere, weil er die Annahme des Gerichts, dass die Rechtsmittelbelehrung des angefochtenen Bescheides richtig ist, nicht entkr&#228;ftet hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Aus dem abschlie&#223;end angef&#252;hrten Umstand, dass die dem angefochtenen Urteil urspr&#252;nglich beigef&#252;gte Rechtsmittelbelehrung unrichtig war, vermag der Kl&#228;ger ebenfalls nichts herzuleiten; er ist f&#252;r die Richtigkeit der sachlichen Erw&#228;gungen des Verwaltungsgerichts im Sinne des Zulassungsgrundes ohne Belang.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Danach fallen die Kosten eines ohne Erfolg eingelegten Rechtsmittels demjenigen zur Last, der das Rechtsmittel eingelegt hat. Zu den folglich von den Antragstellern zu tragenden Kosten geh&#246;ren indes nicht die au&#223;ergerichtlichen Kosten des beteiligten Vertreters des &#246;ffentlichen Interesses, weil die Voraussetzungen des &#167;&#160;162 Abs.&#160;3 VwGO nicht erf&#252;llt sind. Der Beteiligte hat n&#228;mlich selbst keinen Sachantrag gestellt und ist somit kein eigenes Kostenrisiko eingegangen (vgl. &#167;&#160;154 Abs.&#160;3 VwGO). Demnach entspr&#228;che es nicht der Billigkeit, ihm Kostenerstattung zu gew&#228;hren.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Streitwertfestsetzung beruht auf &#167;&#167;&#160;63 Abs.&#160;2, 52 Abs.&#160;2, 47 GKG.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p><span style="text-decoration:underline">Hinweis:</span><br>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 GKG i. V. m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d198190" class="docLayoutPermalinkItemLink" role="link">https://landesrecht.thueringen.de/perma?d=NJRE001443097</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
