<html>
<head><title>3-EO-305-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Th&#252;ringer Oberverwaltungsgericht 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">16.02.2022</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 EO 305/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGTH:2022:0216.3EO305.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Beschluss</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;40 Abs 1a BLV 2009, &#167;&#160;2 Abs 1 S 1 VIG, &#167;&#160;2 Abs 4 VIG, &#167;&#160;3 S 1 Nr 2 Buchst c VIG, &#167;&#160;3 S 5 Nr 1 VIG <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001496712","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001496712"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">    <dl class="RspDL">
<dt></dt>
<dd><p>Auskunft nach dem Verbraucherinformationsgesetz; Antrag &#252;ber Internetplattform</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>    <dl class="RspDL">
<dt></dt>
<dd><p>1. Dem Erfordernis eines hinreichend bestimmten Antrags im Sinne des &#167;&#160;4 Abs.&#160;1 Satz&#160;2 VIG ist im Interesse eines m&#246;glichst ungehinderten Zugangs zu Verbraucherinformationen - soweit ein Betrieb in Rede steht - durch die Angabe des Unternehmens, des Zeitraums f&#252;r den Auskunft begehrt wird und der Art der Information gen&#252;gt.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001496712","part":"L","price":0,"visited":true,"anchor":"rd_37","linkToSameDocumentAndPart":true}}' name="_retrdlink_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.37)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>2. Der Einwand des Unternehmers, der die Information nach dem VIG begehrende Antragsteller agiere lediglich im Rahmen einer politischen Kampagne f&#252;r &#8222;foodwatch&#8220; und es sei mit einer Ver&#246;ffentlichung der ihm &#252;bermittelten Informationen auf der Internet-Plattform &#8222;Topf Secret&#8220; zu rechnen, f&#252;hrt nicht auf eine Unzul&#228;ssigkeit der Antragstellung wegen Rechtsmissbrauchs nach &#167;&#160;4 Abs.&#160;4 Satz&#160;1 VIG.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001496712","part":"L","price":0,"visited":true,"anchor":"rd_40","linkToSameDocumentAndPart":true}}' name="_retrdlink_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.40)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>3. Der Informationsanspruch nach &#167;&#160;2 Abs.&#160;1 Satz&#160;1 VIG ist gegen&#252;ber der Regelung des &#167;&#160;40 Abs.&#160;1a LFGB nicht subsidi&#228;r.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001496712","part":"L","price":0,"visited":true,"anchor":"rd_48","linkToSameDocumentAndPart":true}}' name="_retrdlink_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.48)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>4. Die Forderung, die nach dem VIG angeforderten Informationen seien vorrangig m&#252;ndlich zu gew&#228;hren, findet im Gesetz keine Grundlage und widerspricht der gesetzgeberischen Intention des VIG.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001496712","part":"L","price":0,"visited":true,"anchor":"rd_53","linkToSameDocumentAndPart":true}}' name="_retrdlink_53" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.53)
        </a></p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p>5. Mit &#167;&#160;2 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 VIG hat sich der Gesetzgeber entschieden, dem Informationsinteresse der Verbraucher generell einen h&#246;heren Stellenwert einzur&#228;umen als dem Interesse des betroffenen Betriebs an der Geheimhaltung von Informationen &#252;ber lebensmittelrechtliche Beanstandungen (im Anschluss an: BVerwG, Urteil vom 29. August 2019 - 7 C 29/17 - BVerwGE 166, 233-251 Rn. 13).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001496712","part":"L","price":0,"visited":true,"anchor":"rd_54","linkToSameDocumentAndPart":true}}' name="_retrdlink_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.54)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001496712","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Weimar, 6. April 2020, 8 E 1213/19 We, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Beschwerde der Antragstellerin gegen den Beschluss des Verwaltungsgerichts Weimar vom 6. April 2020 wird zur&#252;ckgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Die Antragstellerin tr&#228;gt die Kosten des Beschwerdeverfahrens mit Ausnahme der au&#223;ergerichtlichen Kosten des Beigeladenen und des Beteiligten, die diese selbst tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:36pt">Der Streitwert wird unter gleichzeitiger Ab&#228;nderung der erstinstanzlichen Streitwertfestsetzung f&#252;r beide Rechtsz&#252;ge auf jeweils 5.000,00 &#8364; festgesetzt.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Gr&#252;nde"}'>
<!--hlIgnoreOn-->Gr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>I.</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Antragstellerin wendet sich im Beschwerdeverfahren weiterhin gegen die Erteilung von Informationen &#252;ber durchgef&#252;hrte Betriebspr&#252;fungen an den Beigeladenen nach dem Verbraucherinformationsgesetz (VIG).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Mit E-Mail vom 1. Juni 2019 wandte sich der Beigeladene an den Antragsgegner und beantragte die Herausgabe von Informationen &#252;ber die beiden letzten lebensmittelrechtlichen Betriebspr&#252;fungen und die dabei festgestellten Beanstandungen im von der Antragstellerin betriebenen A&#8230; in F&#8230; . Ferner beantragte er die Herausgabe der entsprechenden Kontrollberichte.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Mit Schreiben vom 4. Juli 2019 informierte der Antragsgegner die Antragstellerin &#252;ber dieses Informationsverlangen und erl&#228;uterte dies bei einen Telefonat am 10. Juli 2019 n&#228;her. Mit Schreiben vom 19. Juli 2019 wandte sich sodann die Antragstellerin gegen die Erteilung von Informationen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Mit Bescheid vom 30. Juli 2019 entsprach der Antragsgegner dem Antrag des Beigeladenen und teilte mit, den Informationszugang durch Zusendung von Kopien der Datenbl&#228;tter zu den Kontrollen zu gew&#228;hren. Zur Begr&#252;ndung f&#252;hrte er aus, dass die Voraussetzungen f&#252;r den Zugang zu Informationen nach &#167;&#160;2 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 VIG vorl&#228;gen und kein Ausschluss- und Beschr&#228;nkungsgrund nach diesem Gesetz gegeben sei. Der Bescheid wurde per Einschreiben mit Postausgang am 30. Juli 2019 auch der Antragstellerin zugestellt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Die Antragstellerin legte dagegen am 13. August 2019 Widerspruch ein und hat bereits zuvor am 9. August 2019 beim Verwaltungsgericht Weimar einen Antrag nach &#167;&#167;&#160;80, 80a VwGO gestellt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Das Verwaltungsgericht Weimar hat mit Beschluss vom 6. April 2020 den Antrag abgelehnt. Der Antrag, die aufschiebende Wirkung des Drittwiderspruchs gegen den zugunsten des Informationsbegehrens des Beigeladenen ergangenen und von Gesetzes wegen sofort vollziehbaren Bescheid anzuordnen, sei zwar zul&#228;ssig, jedoch unbegr&#252;ndet. Die im Verfahren des vorl&#228;ufigen Rechtsschutzes erforderliche Abw&#228;gung gehe zu Lasten des Aussetzungsinteresses der Antragstellerin. Sie habe schon nicht vorgetragen, dass die Bekanntgabe von Kontrollberichten bei ihr zu schlechthin unzumutbaren Nachteilen f&#252;hre. Eine Verschlechterung der Stellung im Marktgeschehen nur aufgrund einer solchen Ver&#246;ffentlichung sei nicht ohne Weiteres zu erwarten. Der vom Gesetzgeber gewollte Sofortvollzug im Sinne eines zeitnahen Informationszugangs im Interesse von Markttransparenz und der Steuerung von Kaufentscheidungen trete nicht gegen&#252;ber dem geltend gemachten Interesse der Antragstellerin zur&#252;ck. Ihr Widerspruch habe auch keinen Erfolg. Der Bescheid sei formell rechtm&#228;&#223;ig. Insbesondere sei die Anh&#246;rung nicht zu beanstanden; das Schreiben des Antragsgegners an die Antragstellerin lasse hinreichend erkennen, auf welche Kontrollberichte sich die Anfrage des Beigeladenen beziehe. Der Bescheid sei auch materiell rechtm&#228;&#223;ig. Die von dem Beigeladenen begehrten Informationen seien solche im Sinne des &#167;&#160;2 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 c VIG. Es sei nicht erforderlich, dass der Antragsgegner die M&#228;ngel durch Verwaltungsakt festgestellt habe. Es reiche aus, dass Abweichungen unter W&#252;rdigung des Sachverhaltes und der einschl&#228;gigen Rechtsvorschriften aktenkundig festgestellt worden seien. Mit der Eingabe der M&#228;ngel in das elektronische Datenverarbeitungssystem zur beh&#246;rdlichen &#220;berwachung im Veterin&#228;r- und Lebensmittelbereich nehme der zust&#228;ndige Sachbearbeiter des Antragsgegners die rechtliche Wertung eines Versto&#223;es gegen europarechtliche Vorschriften vor. Unerheblich sei, ob die festgestellten Abweichungen im Zeitpunkt der Geltendmachung des Informationsanspruches noch best&#252;nden oder ob sie mittlerweile beseitigt worden seien. Dem Informationsanspruch des Beigeladenen st&#252;nden auch keine Ausschlussgr&#252;nde entgegen. Der Antrag sei nicht missbr&#228;uchlich im Sinne von &#167;&#160;4 Abs.&#160;4 Satz&#160;1 VIG. Diese Vorschrift vermittle dem betroffenen Unternehmen kein subjektives Abwehrrecht. Die Unterrichtung sei auch nicht aufgrund des &#167;&#160;3 Satz&#160;1 Nr.&#160;2 c VIG ausgeschlossen, da diese Regelung im vorliegenden Fall nach &#167;&#160;3 Satz&#160;5 Nr.&#160;1 VIG nicht zur Anwendung komme. Ebenso wenig greife der Ausschlussgrund des &#167;&#160;2 Abs.&#160;4 VIG. Der Informationsanspruch nach dem Verbraucherinformationsgesetz werde nicht durch die Bestimmung des &#167;&#160;40 Lebensmittel- und Futtermittelgesetzbuch (LFGB) verdr&#228;ngt, der eine grunds&#228;tzlich andere Art amtlicher Informationen regle. Insoweit sei hier auch nicht die einschr&#228;nkende Rechtsprechung des Bundesverfassungsgerichts zu dieser Vorschrift anzuwenden. Es sei auch unerheblich, ob der Beigeladene beabsichtige, die erlangten Informationen im Internet zu ver&#246;ffentlichen. Auf die Weiterverwendungsabsicht des jeweiligen Antragstellers, der einen voraussetzungslosen und nicht von einem wie auch immer gearteten besonderen Interesse abh&#228;ngigen Anspruch geltend mache, komme es nicht an. Dies ergebe sich auch aus der Anwendung des Informationsweiterverwendungsgesetzes (IWG). Die Antragstellerin m&#252;sse gegebenenfalls gegen den Beigeladenen zivilrechtlich vorgehen. Auch die vom Antragsgegner beabsichtigte Form der Herausgabe der Information als Fotokopie sei rechtlich zul&#228;ssig. Es sei letztlich auch kein Versto&#223; gegen h&#246;herrangiges Gesetz ersichtlich. Weder w&#252;rden Art.&#160;12 Abs.&#160;1 Grundgesetz (GG) oder Art.&#160;14 GG verletzt, noch sei erkennbar, dass gegen europ&#228;isches Recht versto&#223;en werde.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Gegen diesen ihr am 20. April 2020 zugestellten Beschluss hat die Antragstellerin am 22. April 2020 beim Verwaltungsgericht Beschwerde eingelegt und diese gegen&#252;ber dem Th&#252;ringer Oberverwaltungsgericht mit am 14. Mai 2020 zugegangenem Schreiben begr&#252;ndet.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Im Wesentlichen tr&#228;gt die Antragstellerin vor, das Verwaltungsgericht habe bereits die Ma&#223;st&#228;be der hier erforderlichen Abw&#228;gung im einstweiligen Rechtsschutzverfahren verkannt. Die Feststellung der Rechtm&#228;&#223;igkeit der Informationskundgabe sei unzureichend, um ihr Aussetzungsinteresse zu verneinen. Entscheidend sei, dass diese Weitergabe von Informationen irreversible, sie belastende Folgen habe, also die Hauptsache vorwegnehme. Die gesetzliche Vorschrift des &#167;&#160;5 Abs.&#160;4 Satz&#160;1 VIG normiere keinesfalls einen automatischen Nachrang ihres Aussetzungsinteresses. Die Vorwegnahme sei allenfalls nach einer umfassenden Rechtspr&#252;fung denkbar. Es komme auch nicht darauf an, wie das Verwaltungsgericht meine, dass sie unzumutbare Nachteile darlegen m&#252;sse. Sie habe solche aber auch substantiiert vorgetragen. Die unbefristete Ver&#246;ffentlichung der Kontrollberichte im Internet mit einer unvermeidlichen Breitenwirkung f&#252;hre zu einem erheblichen Wettbewerbsnachteil. Die Feststellung des Verwaltungsgerichts zur Bedeutung anderer Wettbewerbskriterien entbehre hingegen jeder tats&#228;chlichen Grundlage. Das Verwaltungsgericht gehe auch zu Unrecht von der Rechtm&#228;&#223;igkeit des Bescheides aus. Dieser leide bereits an einem Anh&#246;rungsmangel. Aus dem Anh&#246;rungsschreiben des Antragsgegners sei nicht zu entnehmen gewesen, auf welche Kontrollberichte sich die Anfrage des Beigeladenen bezogen h&#228;tte. Da die Anh&#246;rung hier dem Schutz ihrer Grundrechte diene, folge aus diesem Mangel auch eine materielle Rechtswidrigkeit des angefochtenen Bescheides. Jedenfalls d&#252;rfe der Antragsgegner die Auskunft nur m&#252;ndlich erteilen. Es sei zu verhindern, dass der Beigeladene die Kontrollberichte auf dem Internetportal <span style="text-decoration:underline">www.fragdenstaat.de</span> ver&#246;ffentliche. Dies w&#252;rde in nicht zu rechtfertigender Weise in ihr Grundrecht aus Art.&#160;12 Abs.&#160;1 GG eingreifen. Insoweit sei die Rechtsprechung des Bundesverfassungsgerichts zum Informationshandeln der Beh&#246;rden nach &#167;&#160;40 Abs.&#160;1a LFGB zu beachten. Entgegen der Auffassung des Verwaltungsgerichts seien die Bestimmungen des Verbraucherinformationsgesetzes und des Lebens- und Futtermittelgesetzbuches durchaus vergleichbar. Zwar benenne das Verbraucherinformationsgesetz keine weiteren Voraussetzungen zur Gew&#228;hrung der beantragten Informationen. Jedoch sei zu ber&#252;cksichtigen, dass zum Zeitpunkt des Gesetzerlasses noch nicht absehbar gewesen sei, dass Informationen durch das Internet eine erhebliche Breitenwirkung erzielen k&#246;nnen. Die Information diene auch nicht dem Verbraucherschutz, da die in den Kontrollberichten festgestellten M&#228;ngel schon beseitigt seien. Im Hinblick auf den mit der Ver&#246;ffentlichung im Internet einhergehenden gravierenden Eingriff in ihre Grundrechte erweise sich die vom Antragsgegner beabsichtigte Art der Informationskundgabe als unverh&#228;ltnism&#228;&#223;ig. Es sei auch nicht zu verkennen, dass diese von einem Privaten veranlasste Ver&#246;ffentlichung eine solche mit staatlicher Autorit&#228;t sei, der ein hohes Vertrauen zukomme. Die Kontrollberichte w&#252;rden unbearbeitet ver&#246;ffentlicht. Auch k&#246;nne sie nicht auf den Zivilrechtsweg verwiesen werden, um gegen den nicht grundrechtsgebundenen Beigeladenen vorzugehen. Des Weiteren k&#228;me ein nachgelagerter Rechtsschutz wegen der Unumkehrbarkeit der Internetver&#246;ffentlichung zu sp&#228;t. Insgesamt best&#252;nde wegen der erforderlichen Verhinderung einer Internetver&#246;ffentlichung ein wichtiger Grund, die Information in anderer Weise als vom Beigeladenen beantragt zu gew&#228;hren. Zumindest seien die Erfolgsaussichten im Hauptsacheverfahren offen, so dass dem Antrag schon wegen der Unumkehrbarkeit der Folgen einer Informationsweitergabe stattzugeben sei. Die Offenheit folge auch aus der divergierenden verwaltungsgerichtlichen Rechtsprechung.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Antragstellerin beantragt sinngem&#228;&#223;,</p></dd>
</dl>                                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p style="margin-left:54pt">unter Ab&#228;nderung des Beschlusses des Verwaltungsgerichts Weimar vom 6. April 2020 die aufschiebende Wirkung ihres Widerspruchs gegen den an den Beigeladenen gerichteten Bescheid des Antragsgegners vom 30. Juli 2019 anzuordnen.</p></dd>
</dl>                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Der Antragsgegner beantragt,</p></dd>
</dl>                                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p style="margin-left:54pt">die Beschwerde zur&#252;ckzuweisen.</p></dd>
</dl>                            <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Er verteidigt den angegriffenen Beschluss. Insbesondere f&#252;hrt er aus, dass das staatliche Informationshandeln nach &#167;&#160;40 LFGB nicht mit der Informationsweitergabe nach dem Verbraucherinformationsgesetz vergleichbar sei.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Der Beigeladene und der Vertreter des &#246;ffentlichen Interesses &#228;u&#223;ern sich - wie bereits im erstinstanzlichen Verfahren - im Beschwerdeverfahren nicht.</p></dd>
</dl>    <dl class="RspDL">
<dt></dt>
<dd><p><strong>II.</strong></p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Beschwerde der Antragstellerin hat keinen Erfolg.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Ausgehend von den von der Antragstellerin dargelegten Gr&#252;nden - nur diese sind grunds&#228;tzlich Gegenstand der Pr&#252;fung des Beschlusses des Verwaltungsgerichts durch den Senat (&#167;&#160;146 Abs.&#160;4 Satz&#160;6 VwGO) - ist die zul&#228;ssige Beschwerde unbegr&#252;ndet.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Das Verwaltungsgericht hat zu Recht den Antrag der Antragstellerin auf Anordnung der - hier nach &#167;&#160;5 Abs.&#160;4 Satz&#160;1 VIG von Gesetzes wegen entfallenden - aufschiebenden Wirkung ihres Widerspruchs gegen den an den Beigeladenen gerichteten Bescheid des Antragsgegners vom 30. Juli 2019 abgelehnt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p>1. Nach der im Verfahren des vorl&#228;ufigen Rechtsschutzes allein m&#246;glichen summarischen Pr&#252;fung der Sach- und Rechtslage spricht bereits &#220;berwiegendes daf&#252;r, dass das Verwaltungsgericht im Rahmen der nach &#167;&#167;&#160;80 Abs.&#160;5, 80a VwGO erforderlichen Interessenabw&#228;gung zutreffend von der Rechtm&#228;&#223;igkeit des angegriffenen Bescheides ausgegangen ist.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>a. Rechtsgrundlage f&#252;r den Anspruch des Beigeladenen auf Erteilung der begehrten Information ist &#167;&#160;2 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 VIG. Nach dieser Vorschrift hat jeder nach Ma&#223;gabe dieses Gesetzes Anspruch auf freien Zugang zu allen Daten &#252;ber von den nach Bundes- oder Landesrecht zust&#228;ndigen Stellen festgestellte nicht zul&#228;ssige Abweichungen von Anforderungen a) des Lebensmittel- und Futtermittelgesetzbuches und des Produktsicherheitsgesetzes, b) der auf Grund dieser Gesetze erlassenen Rechtsverordnungen, c) unmittelbar geltender Rechtsakte der Europ&#228;ischen Gemeinschaft oder der Europ&#228;ischen Union im Anwendungsbereich der genannten Gesetze sowie &#252;ber Ma&#223;nahmen und Entscheidungen, die im Zusammenhang mit den in den Buchstaben a) bis c) genannten Abweichungen getroffen worden sind.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>b. Der Senat hat keine durchgreifenden Bedenken hinsichtlich der Verfassungsm&#228;&#223;igkeit dieser Rechtsgrundlage, auch nicht im Hinblick auf die Rechtsprechung des Bundesverfassungsgerichts zu amtlichen Informationen nach &#167;&#160;40 Abs.&#160;1a LFGB (BVerfG, Beschluss vom 21. M&#228;rz 2018 - 1 BvF 1/13 - BVerfGE 148, 40 Rn. 26 ff.). Insoweit schlie&#223;t sich der Senat der Rechtsprechung des Bundesverwaltungsgerichts an (Urteil vom 29. August 2019 - 7 C 29/17 - BVerwGE 166, 233-251 Rn. 41-53; vgl. auch: Nieders&#228;chsisches OVG, Beschl&#252;sse vom 20. August 2021 - 2 ME 126/21 - juris Rn. 20 und vom 16. Januar 2020 - 2 ME 707/19 - juris Rn. 13; OVG Bremen, Beschluss vom 8. April 2021 - 1 B 431/20 - juris Rn. 40; Bayerischer VGH, Beschluss vom 7. August 2020 - 5 CS 20.1302 - juris Rn. 24-29; OVG Nordrhein-Westfalen, Beschluss vom 16. Januar 2020 - 15 B 814/19 - juris Rn. 38-71; VGH Baden-W&#252;rttemberg, Beschluss vom 13. Dezember 2019 - 10 S 2687/19 - juris Rn. 17-19), das hierzu ausf&#252;hrt:</p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;bb) Die weitere R&#252;ge der Kl&#228;gerin, &#167;&#160;2 Abs.&#160;1 Satz&#160;1 VIG und dessen Anwendung verletze sie in ihren Grundrechten aus Art.&#160;12 Abs.&#160;1, Art.&#160;14 Abs.&#160;1 und Art.&#160;2 Abs.&#160;1 GG, bleibt ebenfalls ohne Erfolg.</p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p style="margin-left:36pt">Der Informationszugang nach dem Verbraucherinformationsgesetz ist an Art.&#160;12 Abs.&#160;1 GG zu messen, weil er direkt auf die Marktbedingungen individualisierter Unternehmen zielt, das Konsumverhalten von Verbraucherinnen und Verbrauchern beeinflussen und auf diese Weise mittelbar-faktisch die Markt- und Wettbewerbssituation zum wirtschaftlichen Nachteil der betroffenen Unternehmen ver&#228;ndern kann.</p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p style="margin-left:36pt">Art.&#160;12 GG gew&#228;hrt das Recht der freien Berufswahl und -aus&#252;bung und ist gem&#228;&#223; Art.&#160;19 Abs.&#160;3 GG auch auf juristische Personen anwendbar, soweit sie - wie hier die Kl&#228;gerin - eine Erwerbszwecken dienende T&#228;tigkeit aus&#252;ben, die ihrem Wesen und ihrer Art nach in gleicher Weise einer juristischen wie einer nat&#252;rlichen Person offensteht (vgl. BVerfG, Beschluss vom 26. Juni 2002 - 1 BvR 558/91 u. a. - BVerfGE 105, 252 &lt;265&gt;). Allerdings sch&#252;tzt die Berufsfreiheit grunds&#228;tzlich nicht vor blo&#223;en Ver&#228;nderungen der Marktdaten und Rahmenbedingungen der unternehmerischen T&#228;tigkeit. Marktteilnehmer haben keinen grundrechtlichen Anspruch darauf, dass die Wettbewerbsbedingungen f&#252;r sie gleich bleiben. Regelungen, die die Wettbewerbssituation der Unternehmen lediglich im Wege faktisch-mittelbarer Auswirkungen beeinflussen, ber&#252;hren den Schutzbereich von Art.&#160;12 Abs.&#160;1 GG grunds&#228;tzlich nicht (vgl. BVerfG, Beschluss vom 23. Oktober 2013 - 1 BvR 1842/11 - u. a. - BVerfGE 134, 204 Rn. 114). Demgem&#228;&#223; ist nicht jedes staatliche Informationshandeln, das die Wettbewerbschancen von Unternehmen am Markt nachteilig ver&#228;ndert, ohne Weiteres als Grundrechtseingriff zu bewerten (vgl. BVerfG, Beschluss vom 24. Mai 2005 - 1 BvR 1072/01 - BVerfGE 113, 63 &lt;76&gt;).</p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:36pt">Die Grundrechtsbindung aus Art.&#160;12 Abs.&#160;1 GG besteht jedoch dann, wenn Normen, die zwar selbst die Berufst&#228;tigkeit nicht unmittelbar ber&#252;hren, aber Rahmenbedingungen der Berufsaus&#252;bung ver&#228;ndern, in ihrer Zielsetzung und ihren mittelbar-faktischen Wirkungen einem Eingriff als funktionales &#196;quivalent gleichkommen (vgl. BVerfG, Beschluss vom 26. Juni 2002 - 1 BvR 558/91 u. a. - BVerfGE 105, 252 &lt;273&gt;; vgl. auch BVerfG, Beschluss der 2. Kammer des Ersten Senats vom 25. Juli 2007 - 1 BvR 1031/07 - NVwZ 2007, 1168 &lt;1169&gt;), die mittelbaren Folgen also kein blo&#223;er Reflex einer nicht entsprechend ausgerichteten gesetzlichen Regelung sind. Das gilt auch f&#252;r die Grundrechtsbindung des Staates bei amtlichem Informationshandeln. Die amtliche Information der &#214;ffentlichkeit kann in ihrer Zielsetzung und ihren mittelbar-faktischen Wirkungen einem Eingriff als funktionales &#196;quivalent jedenfalls dann gleichkommen, wenn sie direkt auf die Marktbedingungen konkret individualisierter Unternehmen zielt, indem sie die Grundlagen der Entscheidungen am Markt zweckgerichtet beeinflusst und so die Markt- und Wettbewerbssituation zum wirtschaftlichen Nachteil der betroffenen Unternehmen ver&#228;ndert (BVerfG, Beschluss vom 21. M&#228;rz 2018 - 1 BvF 1/13 - BVerfGE 148, 40 Rn. 26 ff.).</p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p style="margin-left:36pt">Nach der Rechtsprechung des Bundesverfassungsgerichts kommen Ver&#246;ffentlichungen nach &#167;&#160;40 Abs.&#160;1a LFGB in ihrer Zielgerichtetheit und Wirkung einem Eingriff in die Berufsfreiheit gleich (BVerfG, Beschluss vom 21. M&#228;rz 2018 - 1 BvF 1/13 - BVerfGE 148, 40 Rn. 26 ff.). &#167;&#160;40 Abs.&#160;1a LFGB verpflichtet die Beh&#246;rden, der &#214;ffentlichkeit lebensmittel- und futtermittelrechtliche Verst&#246;&#223;e von Unternehmen umfassend und in unternehmensspezifisch individualisierter Form mitzuteilen. Die umfassende Information der Verbraucher erfolgt zu dem Zweck, diese in die Lage zu versetzen, ihre Konsumentscheidung in Kenntnis der ver&#246;ffentlichten Missst&#228;nde zu treffen und gegebenenfalls vom Vertragsschluss mit den benannten Unternehmen abzusehen.</p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p style="margin-left:36pt">Auch die antragsgebundene Informationsgew&#228;hrung nach &#167;&#160;4 Abs.&#160;1 Satz&#160;1 VIG entspricht in ihrer Zielgerichtetheit und Wirkung einem Eingriff in die Berufsfreiheit und ist darum an Art.&#160;12 Abs.&#160;1 GG zu messen.</p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:36pt">Zwischen beiden Arten der Information bestehen allerdings gro&#223;e Unterschiede, die es ausschlie&#223;en, die dargestellte Rechtsprechung des Bundesverfassungsgerichts ohne Weiteres auf die antragsgebundene Informationsgew&#228;hrung zu &#252;bertragen. Wie der Senat in seinem Beschluss vom 15. Juni 2015 - 7 B 22.14 - (Buchholz 404.1 VIG Nr.&#160;1 Rn. 12) ausgef&#252;hrt hat, verschafft das aktive Informationsverhalten des Staates an alle Marktteilnehmer den &#252;bermittelten Informationen breite Beachtung und gesteigerte Wirkkraft auf das wettbewerbliche Verhalten der Marktteilnehmer. Die Auswirkungen einer antragsgebundenen Informationsgew&#228;hrung auf das Wettbewerbsgeschehen bleiben dahinter qualitativ und quantitativ weit zur&#252;ck. Gleichwohl hat der Senat in seinem Beschluss vom 15. Juni 2015 die Freistellung der informationspflichtigen Stelle von einer &#220;berpr&#252;fung der inhaltlichen Richtigkeit der begehrten Information an Art.&#160;12 Abs.&#160;1 GG gemessen. Die dahinter stehende Annahme eines funktionalen &#196;quivalents rechtfertigt sich daraus, dass auch der Verbreitung von Informationen durch Private nicht jegliche mittelbar-faktische Wirkung abgesprochen werden kann. Dies gilt insbesondere in F&#228;llen wie dem vorliegenden, in dem der antragsgebundene Informationszugang erkl&#228;rterma&#223;en dem Ziel dient, mit den so erlangten Informationen unter Einschaltung von Verbraucherschutz- und anderen Organisationen gezielt und kampagnenartig an die &#214;ffentlichkeit zu gehen. Es leuchtet ohne Weiteres ein, dass hierdurch ausgel&#246;ste Reaktionen f&#252;r die betroffenen Unternehmen erhebliche &#246;konomische Wirkungen entfalten k&#246;nnen. Derartige Auswirkungen der Informationsgew&#228;hrung stellen auch keinen blo&#223;en Reflex einer nicht auf sie gerichteten gesetzlichen Regelung dar. &#196;hnlich wie beim Lebensmittel- und Futtermittelgesetzbuch ist es auch beim Verbraucherinformationsgesetz Zweck der Regelung, die informationellen Grundlagen f&#252;r eigenverantwortliche Kaufentscheidungen der Verbraucher zu schaffen. Die Verbraucher sollen in die Lage versetzt werden, als Marktteilnehmer einen entscheidenden Faktor f&#252;r die Steuerung des Gesamtsystems darzustellen (BT-Drs. 16/5404 und 17/7374 S.&#160;2).</p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p style="margin-left:36pt">Der Eingriff in die Berufsfreiheit ist gerechtfertigt.</p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:36pt">Die antragsgebundene Information der &#214;ffentlichkeit &#252;ber festgestellte nicht zul&#228;ssige Abweichungen u. a. von Anforderungen des Lebensmittel- und Futtermittelgesetzbuches dient legitimen Zwecken des Verbraucherschutzes. Gegen die Eignung von &#167;&#160;2 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 VIG bestehen keine verfassungsrechtlichen Bedenken; diese macht die Revision auch nicht geltend.</p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p style="margin-left:36pt">Gleichfalls ist die Regelung erforderlich. Ein gleich wirksames, aber f&#252;r den Grundrechtstr&#228;ger weniger und Dritte und die Allgemeinheit nicht st&#228;rker belastendes Mittel steht zur Erreichung des Ziels nicht zur Verf&#252;gung. Die Erforderlichkeit der Bestimmung kann auch nicht mit der Erw&#228;gung der Revision verneint werden, Bu&#223;gelder k&#246;nnten billigere, aber gleich geeignete Mittel sein und einen generalpr&#228;ventiven Zweck erf&#252;llen. Dass Bu&#223;gelder in der Lage w&#228;ren, den Verbraucher umfassend zu informieren und f&#252;r Transparenz zu sorgen, ist nicht im Ansatz erkennbar. Soweit die Ver&#246;ffentlichung f&#252;r die Betroffenen negative Folgen entfaltet, ist der potentiell gewichtige Grundrechtseingriff zudem dadurch relativiert, dass die betroffenen Unternehmen negative &#214;ffentlichkeitsinformationen durch rechtswidriges Verhalten selbst veranlasst haben (BVerfG, Beschluss vom 21. M&#228;rz 2018 - 1 BvF 1/13 - BVerfGE 148, 40 Rn. 35 f.).</p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:36pt">Die beanstandeten Rechtsvorschriften (&#167;&#160;2 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 VIG i. V. m. &#167;&#160;3 Satz&#160;5 Nr.&#160;1 VIG) sind auch nicht unverh&#228;ltnism&#228;&#223;ig im engeren Sinn. Der Gesetzgeber hat mit &#167;&#160;2 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 VIG eine verfassungsrechtlich vertretbare Bewertung und Abw&#228;gung der gegenl&#228;ufigen Interessen vorgenommen. Die angegriffenen Regelungen verfolgen wichtige Ziele des Verbraucherschutzes. Im Grundsatz ist es angemessen, die Interessen der Unternehmen im Fall eines im Raum stehenden Rechtsversto&#223;es hinter die Schutz- und Informationsinteressen der Verbraucherinnen und Verbraucher zur&#252;cktreten zu lassen. Dass die Rechtsverst&#246;&#223;e nicht notwendig mit einer Gesundheitsgef&#228;hrdung verbunden sind, steht dem nicht entgegen, weil auch der Schutz vor T&#228;uschung und der Nichteinhaltung hygienischer Anforderungen und die Erm&#246;glichung eigenverantwortlicher Konsumentscheidungen legitime Zwecke des Verbraucherschutzes sind (so auch BVerfG, Beschluss vom 21. M&#228;rz 2018 - 1 BvF 1/13 - BVerfGE 148, 40 Rn. 49 zu &#167;&#160;40 Abs.&#160;1a LFGB). Diese legitimen Zwecke rechtfertigen es auch, dass der Zugang zu Informationen im Sinne von &#167;&#160;2 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 VIG gem&#228;&#223; &#167;&#160;3 Satz&#160;5 Nr.&#160;1 VIG nicht unter Berufung auf Betriebs- und Gesch&#228;ftsgeheimnisse abgelehnt werden kann.</p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p style="margin-left:36pt">Damit die Ver&#246;ffentlichung der Informationen f&#252;r das Unternehmen nicht zu unzumutbaren Folgen f&#252;hrt, hat der Gesetzgeber Schutzvorkehrungen geschaffen, die solche Konsequenzen ausschlie&#223;en sollen. So hat die informationspflichtige Stelle bekannte Hinweise auf Zweifel an der Richtigkeit mitzuteilen (&#167;&#160;6 Abs.&#160;3 Satz&#160;2 VIG). Ferner ist die Beh&#246;rde zur unverz&#252;glichen Richtigstellung verpflichtet, wenn sich die zug&#228;nglich gemachten Informationen im Nachhinein als falsch oder die zugrunde liegenden Umst&#228;nde als unrichtig wiedergegeben herausstellen, sofern der oder die Dritte dies beantragt oder dies zur Wahrung erheblicher Belange des Gemeinwohls erforderlich ist (vgl. &#167;&#160;6 Abs.&#160;4 Satz&#160;1 VIG; vgl. auch BVerfG, Beschluss vom 26. Juni 2002 - 1 BvR 558/91 u. a. - BVerfGE 105, 252 &lt;272&gt; zum aktiven staatlichen Informationshandeln). Die Richtigstellung soll in derselben Weise erfolgen, in der die Information zug&#228;nglich gemacht wurde (&#167;&#160;6 Abs.&#160;4 Satz&#160;2 VIG). Dabei wird die informationspflichtige Stelle zu beachten haben, dass die Richtigstellung nicht nur gegen&#252;ber dem Antragsteller geboten sein kann, sondern eine &#246;ffentliche Bekanntmachung vonn&#246;ten ist, wenn die Publikation der Informationen &#252;ber das Verh&#228;ltnis zum Antragsteller hinausgegangen ist. Wenn ein Antragsteller die zug&#228;nglich gemachten Informationen etwa an eine Verbraucherschutzorganisation weitergegeben hat und diese ihr einen hohen Verbreitungsgrad der Informationen verschafft hat. In einem solchen Fall kann die informationspflichtige Stelle zur Wahrung der Verh&#228;ltnism&#228;&#223;igkeit verpflichtet sein, f&#252;r eine hinreichende Publikation der Richtigstellung zu sorgen. In verfahrensrechtlicher Hinsicht stellt die Beteiligung des Dritten, dessen rechtliche Interessen durch den Ausgang des Verfahrens ber&#252;hrt werden k&#246;nnten, den wichtigsten Schutz dar. Durch die Beteiligung kann der Dritte insbesondere in die Lage versetzt werden, im Wege des verwaltungsgerichtlichen Eilrechtsschutzes die Herausgabe von Informationen und damit die Schaffung vollendeter Tatsachen zu verhindern. Um einen effektiven gerichtlichen Rechtsschutz nicht leerlaufen zu lassen, wird die informationspflichtige Stelle von der ihr in &#167;&#160;5 Abs.&#160;1 Satz&#160;2 Nr.&#160;1 VIG einger&#228;umten M&#246;glichkeit, von der Anh&#246;rung des Dritten abzusehen, soweit es um die Weitergabe von Informationen im Sinne des &#167;&#160;2 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 VIG geht, nur dann Gebrauch machen zu d&#252;rfen, wenn f&#252;r sie, z. B. aus vorangegangenen Antr&#228;gen auf Informationszugang, absehbar ist, dass der Dritte gegen die Weitergabe keine Einw&#228;nde geltend machen wird. Schlie&#223;lich hat die zust&#228;ndige Beh&#246;rde bei der Zug&#228;nglichmachung von Informationen stets darauf zu achten, dass allein die vom Gesetz in den Blick genommenen Abweichungen mitgeteilt werden. Regelhaftes Verhalten des Unternehmers darf hierbei auch nicht mittelbar oder nebenbei zug&#228;nglich gemacht werden. Betriebs- und Gesch&#228;ftsgeheimnisse, die solchem regelhaften Verhalten zu Grunde liegen, k&#246;nnen daher von vornherein nicht zum Gegenstand des Informationszugangs werden. Diese Schutzvorkehrungen f&#252;hren zu einem angemessenen, den Anforderungen des Art.&#160;12 Abs.&#160;1 GG gerecht werdenden Ausgleich zwischen dem Informationsinteresse des Antragstellers und dem Schutzbed&#252;rfnis des von der Informationsgew&#228;hrung betroffenen Unternehmens (vgl. BVerwG, Beschluss vom 15. Juni 2015 - 7 B 22.14 - Buchholz 404.1 VIG Nr.&#160;1 Rn. 12).</p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p style="margin-left:36pt">cc) Ungeachtet der Frage, ob die Eigentumsgarantie des Art.&#160;14 Abs.&#160;1 GG, deren Verletzung die Revision r&#252;gt, das Recht am eingerichteten und ausge&#252;bten Gewerbebetrieb umfasst (etwa BVerfG, Urteil vom 10. Juni 2009 - 1 BvR 706/08 - BVerfGE 123, 186 Rn. 218), gelten die obigen Erw&#228;gungen hier gleicherma&#223;en. Auch eine Verletzung von Art.&#160;2 Abs.&#160;1 GG liegt nicht vor. Dieses Grundrecht scheidet als Pr&#252;fma&#223;stab bereits deshalb aus, weil die Fragen nach dem Schutz von Marktteilnehmern im Wettbewerb von der sachlich spezielleren Norm des Art.&#160;12 Abs.&#160;1 GG erfasst werden (BVerfG, Beschluss vom 26. Juni 2002 - 1 BvR 558/91- BVerfGE 105, 252 &lt;279&gt;).&#8220;</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Weiterhin liegen auch keine Verst&#246;&#223;e gegen europarechtliche Normen vor. Insoweit nimmt der Senat auf die solche Bedenken zur&#252;ckweisende h&#246;chst- und obergerichtliche Rechtsprechung Bezug (BVerwG, Urteil vom 29. August 2019 - 7 C 29/17 - BverwGE 166, 233-251 Rn. 54-55; OVG Bremen, Beschluss vom 8. April 2021 - 1 B 431/20 - juris Rn. 42; OVG Nordrhein-Westfalen, Beschluss vom 16. Januar 2020 - 15 B 814/19 - juris Rn. 72-95).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>c. Das Verwaltungsgericht ist zutreffend davon ausgegangen, dass die Anspruchsvoraussetzungen des &#167;&#160;2 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 VIG mit hoher Wahrscheinlichkeit erf&#252;llt sind.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>aa. Zun&#228;chst gen&#252;gt der Antrag des Beigeladenen den formellen Voraussetzungen eines hinreichend bestimmten Antrags im Sinne des &#167;&#160;4 Abs.&#160;1 Satz&#160;2 VIG.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001496712","part":"L","price":0,"visited":true,"anchor":"_retrdlink_37","linkToSameDocumentAndPart":true}}' name="rd_37" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>37</a>
</dt>
<dd><p>Das Bestimmtheitserfordernis soll dem entgegen wirken, dass pauschale Antr&#228;ge "ins Blaue hinein" gestellt werden und damit einen hohen Verwaltungsaufwand bei der Bescheidung solcher Antr&#228;ge vermeiden. Im Interesse eines m&#246;glichst ungehinderten Zugangs zu Verbraucherinformationen ist aber, soweit ein Betrieb in Rede steht, die Angabe des Unternehmens, des Zeitraums f&#252;r den Auskunft begehrt wird und der Art der Information ausreichend. Eine strengere Sichtweise w&#252;rde den Informationszugang wesentlich erschweren; dies w&#252;rde dem Anliegen des Verbraucherinformationsgesetzes, wonach der Verbraucher als Sachwalter der Allgemeinheit t&#228;tig wird, nicht gerecht (BVerwG, Urteil vom 29. August 2019 - 7 C 29/17 - BVerwGE 166, 233-251, Rn. 19).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Diesen Anforderungen gen&#252;gt der - zul&#228;ssigerweise per E-Mail (OVG Niedersachsen, Beschluss vom 20. August 2021 - 2 ME 126/21 - juris Rn. 10) - gestellte Antrag des Beigeladenen vom 1. Juli 2019. Der Antragsgegner konnte ohne Weiteres erkennen, auf welche Informationen sich das Begehren des Beigeladenen bezog. Zwar benennt der Beigeladene nicht exakt den Zeitraum, auf den sich sein Auskunftsbegehren hinsichtlich der lebensmittelrechtlichen Betriebs&#252;berpr&#252;fungen des von ihm konkret bezeichneten Unternehmens bezieht; dies l&#228;sst sich jedoch unschwer dadurch eingrenzen, dass er seine Auskunft auf die beiden letzten &#220;berpr&#252;fungen nicht nur sachlich, sondern auch zeitlich begrenzt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>bb. Ausgehend hiervon kann der Senat - anders als die Beschwerdebegr&#252;ndung ausf&#252;hrt - auch keinen Anh&#246;rungsmangel nach &#167;&#160;5 Abs.&#160;1 Satz&#160;2 VIG i. V. m. <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-VwVfGTH2014pP28","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;28 Th&#252;rVwVfG","Landesnorm Th&#252;ringen","Anh&#246;rung Beteiligter","Th&#252;ringer Verwaltungsverfahrensgesetz (Th&#252;rVwVfG) in der Fassung der Bekanntmachung vom 1. ...","g&#252;ltig ab 01.07.2014 bis 31.12.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/thueringen.gif","tooltipText":"Landesnorm Th&#252;ringen"}}}'>&#167;&#160;28 Th&#252;rVwVfG</a> feststellen. Die Antragstellerin ist &#252;ber den Eingang des hinreichend bestimmten Informationsverlangens des Beigeladenen im Rahmen des Anh&#246;rungsverfahrens unterrichtet worden. Zudem hat sich ausweislich eines Aktenvermerks ein leitender Mitarbeiter der Antragstellerin in einem Telefonat mit der Amtstier&#228;rztin des Antragsgegners &#252;ber den Hintergrund des Informationsverlangens erg&#228;nzend erkundigt. Im &#220;brigen war, wie zuletzt die Stellungnahme der Antragstellerin vom 19. Juli 2019 im Rahmen der Anh&#246;rung kenntlich macht, auch f&#252;r sie durchaus erkennbar, welche Kontrollberichte das Auskunftsverlangen erfasst. Der Senat nimmt insoweit umfassend auf die Ausf&#252;hrungen des Verwaltungsgerichts Bezug (Bl. 5 Absatz&#160;3 des Beschlussumdrucks).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001496712","part":"L","price":0,"visited":true,"anchor":"_retrdlink_40","linkToSameDocumentAndPart":true}}' name="rd_40" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>40</a>
</dt>
<dd><p>cc. Der in der Beschwerdebegr&#252;ndung auch enthaltene Vorhalt der Antragstellerin, der Beigeladene agiere lediglich im Rahmen der politischen Kampagne f&#252;r die Organisation Foodwatch und es sei mit einer Ver&#246;ffentlichung der ihm &#252;bermittelten &#220;berpr&#252;fungsprotokolle auf der Internet-Plattform &#8222;Topf Secret&#8220; zu rechnen, f&#252;hrt - selbst dies als richtig unterstellt - nicht auf eine Unzul&#228;ssigkeit der Antragstellung wegen des Einwandes des Rechtsmissbrauchs nach &#167;&#160;4 Abs.&#160;4 Satz&#160;1 VIG.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>Mit diesem Einwand kann die Antragstellerin schon deshalb nicht geh&#246;rt werden, weil &#167;&#160;4 Abs.&#160;4 Satz&#160;1 VIG kein subjektives Abwehrrecht des von der Herausgabe betroffenen Dritten begr&#252;ndet, sondern allein das Allgemeininteresse an einer funktionierenden Verwaltung sch&#252;tzt (Nieders&#228;chsisches OVG, Beschluss vom 20. August 2021 - 2 ME 126/21 - juris Rn. 18; Bayerischer VGH, Urteil vom 16. Februar 2017 - 20 BV 15.2208 - juris Rn. 32 und Beschluss vom 6. Juli 2015 - 20 ZB 14.977 - juris Rn. 7).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Ungeachtet dessen ist dem Vorwurf auch in der Sache nicht zu folgen. Eine kampagnenartige Weiterverwendung der Information ist im Verbraucherinformationsgesetz gerade angelegt und ist grunds&#228;tzlich zul&#228;ssig (BVerwG, Urteil vom 29. August 2019 - 7 C 29/17 - BVerwGE 166, 233-251 Rn. 22). Im Anschluss an die Rechtsprechung des Nieders&#228;chsischen OVG (Beschluss vom 20. August 2021 - 2 ME 126/21 - juris Rn. 18) gilt, dass das Verbraucherinformationsgesetz - wie oben im zitierten Beschluss des Bundesverwaltungsgerichts ausgef&#252;hrt - ausweislich der Gesetzesbegr&#252;ndung der Transparenz staatlichen Handelns und dem ungehinderten Zugang zu Informationen - und zwar im Interesse der Erm&#246;glichung eigenverantwortlicher Entscheidungen der Verbraucher am Markt - dient; dies sieht der Gesetzgeber als wesentliches Element eines demokratischen Rechtsstaates an (BT-Drucks. 17/7374, S.&#160;2). Mit diesem Gesetzeszweck steht es im Einklang, wenn ein Verbraucher die erhaltenen Informationen mit anderen teilt und der &#214;ffentlichkeit zug&#228;nglich macht. Eine Regelung dazu, wie der Verbraucher die erlangten Informationen verwenden kann, trifft das Verbraucherinformationsgesetz folgerichtig nicht. Dass sich die Vorschriften des Verbraucherinformationsgesetzes auf eine Informationsvermittlung zwischen dem privaten Verbraucher und der &#220;berwachungsbeh&#246;rde beschr&#228;nken wollen, liegt vor dem Hintergrund des Gesetzeszwecks fern und widerspricht im &#220;brigen auch den Wertungen der deutschen und europ&#228;ischen Grundrechte, die mit Art.&#160;5 Abs.&#160;1 Satz&#160;1 GG und Art.&#160;11 Abs.&#160;1 EU-Grundrechte-Charta (GRC) auf eine freie gesellschaftliche Debatte abzielen (vgl. auch OVG Bremen, Beschluss vom 8. April 2021 - 1 B 431/20 - juris Rn. 41; Hessischer VGH, Beschluss vom 18. September 2020 - 8 B 1355/19 - juris Rn. 21; Bayerischer VGH, Beschluss vom 7. August 2020 - 5 CS 20.1302 - juris Rn. 20; Nieders&#228;chsisches OVG, Beschluss vom 16. Januar 2020 - 2 ME 707/19 - juris Rn. 14-15; VGH Baden-W&#252;rttemberg, Beschluss vom 13. Dezember 2019 - 10 S 2687/19 - juris Rn. 11-15).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>dd. Der Beigeladene ist auch antragsberechtigt.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>Nach &#167;&#160;2 Abs.&#160;1 Satz&#160;1 VIG hat &#8222;jeder&#8220; nach Ma&#223;gabe dieses Gesetzes Anspruch auf freien Zugang zu den unter Nummern&#160;1 bis 7 genannten Daten. Nicht nur der uneingeschr&#228;nkte Wortlaut spricht daf&#252;r, dass es sich um ein &#8222;Jedermannsrecht&#8220; handelt, das an keine weiteren Voraussetzungen gekn&#252;pft ist, sondern auch die Entstehungsgeschichte des Verbraucherinformationsgesetzes. Bereits &#167;&#160;1 Abs.&#160;1 Satz&#160;1 VIG in der urspr&#252;nglichen Fassung vom 5. November 2007 (BGBl. I S.&#160;2558) gew&#228;hrte jedem nach Ma&#223;gabe des Gesetzes Anspruch auf freien Zugang zu allen im Verbrauchergesetz genannten Daten. Nach der Gesetzesbegr&#252;ndung sollte f&#252;r jede nat&#252;rliche oder juristische Person der Zugang zu Informationen &#252;ber Erzeugnisse im Sinne des Lebensmittel- und Futtermittelgesetzbuches er&#246;ffnet sein (BT-Drucks. 16/5404 S.&#160;10; BVerwG, Urteil vom 29. August 2019 - 7 C 29/17 - BVerwGE 166, 233-251 Rn. 14).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>ee. Es handelt sich bei den begehrten Kontrollberichten auch um Daten &#252;ber festgestellte nicht zul&#228;ssige Abweichungen im Sinne von &#167;&#160;2 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 VIG, was die Antragstellerin mit der Beschwerdebegr&#252;ndung im vorliegenden Verfahren nicht in Frage stellt. Die ma&#223;geblichen und zur Bekanntgabe vorgesehenen Datenbl&#228;tter der Betriebskontrollen, die nach Eingabe in das vom Antragsgegner benutzte elektronische Datenverarbeitungssystem BALVI-iP erstellt wurden, ordnen den festgestellten tats&#228;chlichen M&#228;ngeln die dadurch verletzten - vor allem EU-rechtlichen - Bestimmungen zu. Mit diesen Dokumenten stellt die zust&#228;ndige Beh&#246;rde die Abweichung unter W&#252;rdigung des Sachverhalts und der einschl&#228;gigen Rechtsvorschriften abschlie&#223;end aktenkundig fest (grundlegend: BVerwG, Urteil vom 29. August 2019 - 7 C 29.17 - juris Rn. 32; Beschl&#252;sse des Senats vom 2. November 2021 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001484024","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Th&#252;ringer Oberverwaltungsgericht 3. Senat","3 EO 280/20","Beschluss","02.11.2021","Auskunft nach dem Verbraucherinformationsgesetz; Antrag &#252;ber Internetplattform","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 EO 280/20</a> - juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001484024","part":"L","price":0.0,"anchor":"rd_48"}}' data-juris-tooltip='{"tooltip":{"item":["Th&#252;ringer Oberverwaltungsgericht 3. Senat","3 EO 280/20","Beschluss","02.11.2021","Auskunft nach dem Verbraucherinformationsgesetz; Antrag &#252;ber Internetplattform","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 48</a> ff. und vom 26. Januar 2022 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001492651","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Th&#252;ringer Oberverwaltungsgericht 3. Senat","3 EO 309/20","Beschluss","26.01.2022","Verbraucherinformation; Topf Secret; Informationen &#252;ber durchgef&#252;hrte lebensmittelrechtliche ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 EO 309/20</a> - juris <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001492651","part":"L","price":0.0,"anchor":"rd_29"}}' data-juris-tooltip='{"tooltip":{"item":["Th&#252;ringer Oberverwaltungsgericht 3. Senat","3 EO 309/20","Beschluss","26.01.2022","Verbraucherinformation; Topf Secret; Informationen &#252;ber durchgef&#252;hrte lebensmittelrechtliche ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 29</a> ff.).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>ff. Der Herausgabe der begehrten Informationen stehen Ausschluss- und Beschr&#228;nkungsgr&#252;nde nach &#167;&#160;2 Abs.&#160;1 Satz&#160;2 i. V. m. &#167;&#160;3 VIG nicht entgegen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Zwar besteht nach &#167;&#160;3 Satz&#160;1 Nr.&#160;2 Buchst. c VIG der Informationsanspruch wegen entgegenstehender privater Belange nicht, soweit durch die begehrten Informationen Betriebs- und Gesch&#228;ftsgeheimnisse offenbart w&#252;rden. Nach &#167;&#160;3 Satz&#160;5 Nr.&#160;1 VIG sind jedoch festgestellte nicht zul&#228;ssige Abweichungen von vornherein nicht als Betriebs- und Gesch&#228;ftsgeheimnisse einzustufen, an denen ein schutzw&#252;rdiges Interesse der Unternehmen bestehen k&#246;nnte (vgl. BVerwG, Urteil vom 29. August 2019 - 7 C 29/17 - BVerwGE 166, 233-251 Rn. 34). Der Gesetzgeber hat mit dieser Regelung die divergierenden Interessen selbst abgewogen und dem &#246;ffentlichen Interesse an Informationen den Vorrang einger&#228;umt; dies unabh&#228;ngig davon, ob die in lebensmittelrechtlichen Kontrollberichten festgestellten Normabweichungen begrifflich &#252;berhaupt als Betriebs- und Gesch&#228;ftsgeheimnisse angesehen werden k&#246;nnen.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001496712","part":"L","price":0,"visited":true,"anchor":"_retrdlink_48","linkToSameDocumentAndPart":true}}' name="rd_48" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>48</a>
</dt>
<dd><p>gg. Dem Informationsanspruch des Beigeladenen steht auch nicht &#167;&#160;2 Abs.&#160;4 VIG entgegen, wonach die Vorschriften des Verbraucherinformationsgesetzes nicht gelten, soweit in anderen Rechtsvorschriften entsprechende oder weitergehende Vorschriften vorgesehen sind. Die dem Beschwerdevorbringen zu Grunde liegende Auffassung der Antragstellerin, der Anspruch sei gegen&#252;ber der Regelung des &#167;&#160;40 Abs.&#160;1a LFGB subsidi&#228;r, greift nicht. Diese verkennt grundhaft die Unterschiedlichkeit beider Rechtsgrundlagen f&#252;r das T&#228;tigwerden der Beh&#246;rden. Der Senat nimmt insoweit Bezug auf die Rechtsprechung des VGH Baden-W&#252;rttemberg (Beschluss vom 13. Dezember 2019 - 10 S 2687/19 - juris Rn. 20-23), der ausf&#252;hrt:</p></dd>
</dl>                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p style="margin-left:36pt">&#8222;b) Entgegen den Ausf&#252;hrungen der Antragstellerin sind die f&#252;r &#167;&#160;40 Abs.&#160;1a LFGB normierten Standards auf den VIG-Anspruch nicht zu &#252;bertragen. Dass die Grenzen zwischen der aktiven staatlichen Verbraucherinformation nach &#167;&#160;40 Abs.&#160;1a LFGB und der antragsgebundenen Verbraucherinformation nach &#167;&#160;2 VIG wegen einer angeblich gleichen Wirkungsweise gleichsam "verschwimmen", ist unzutreffend. Schon die faktische Vermischung verschiedenartiger Typen der Publikumsinformation - beh&#246;rdliche Unterrichtung der Verbraucher von Amts wegen unter Inanspruchnahme staatlicher Autorit&#228;t versus private Verbraucherinformation &#252;ber eine erkennbar privat betriebene Internetplattform - ist fragw&#252;rdig. Die Zurechnung einer mutma&#223;lichen privaten Internetver&#246;ffentlichung an den Antragsgegner - etwa unter Heranziehung des "Rechtsgedankens" des &#167;&#160;830 Abs.&#160;2 BGB - ist rechtlich nicht haltbar. Verwaltung und Rechtsprechung sind an das geltende Recht gebunden und nicht dazu berufen, Rechtspolitik zu betreiben.</p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p style="margin-left:36pt">Die &#220;bertragung der gesetzlichen Anforderungen f&#252;r die aktive staatliche Publikumsinformation auf die antragsbasierte Informationsgew&#228;hrung nach dem VIG (wegen einer zu erwartenden Internetver&#246;ffentlichung) infolge einer - angeblich - vergleichbaren Wirkung (so VG Ansbach, Urteil vom 12.06.2019 - AN 14 K 19.773 - BeckRS 2019, 15084 Rn. 27; Kluge, ZLR 2019, 518, 526 ff.) k&#228;me einer aus Gr&#252;nden der Gewaltenteilung verfassungsrechtlich unzul&#228;ssigen Ersatzgesetzgebung seitens der Verwaltungsrechtsprechung gleich. Unabh&#228;ngig davon trifft die Pr&#228;misse jener Rechtsauffassung nicht zu. Schon bei der Schaffung des VIG 2008 hat der Gesetzgeber ausdr&#252;cklich zwischen dem individuellen Zugang zu amtlichen Informationen und der aktiven beh&#246;rdlichen Information der &#214;ffentlichkeit unterschieden (BT-Drs. 16/5404, S.&#160;8: "zwei S&#228;ulen, die sich erg&#228;nzen"). An diesem Konzept ist bei der Entwicklung des VIG 2012 mit gleichzeitiger &#196;nderung des &#167;&#160;40 Abs.&#160;1 LFGB und Einf&#252;gung des &#167;&#160;40 Abs.&#160;1a LFGB (Gesetz zur &#196;nderung des Rechts der Verbraucherin-formation vom 15.03.2012, BGBl. I S.&#160;476) festgehalten worden (BT-Drs. 17/7374, S.&#160;12: "Optimierung des VIG", "flankiert durch eine Ausweitung der Verpflichtung der Beh&#246;rden zur aktiven Information der &#214;ffentlichkeit gem&#228;&#223; &#167;&#160;40 LFGB"). Beide Teilsysteme des Verbraucherinformationsrechts folgen unterschiedlichen Rationalit&#228;ten. Konsequenterweise normiert &#167;&#160;2 Abs.&#160;1 Satz&#160;1 VIG andere Voraussetzungen und eine andere Rechtsfolge als &#167;&#160;40 Abs.&#160;1a LFGB. Die objektive Gesetzeslage ist von den Verwaltungsgerichten angesichts ihrer Gesetzesbindung (Art.&#160;20 Abs.&#160;3, Art.&#160;97 Abs.&#160;1 GG) zu respektieren. Eine &#220;bertragung von Anforderungen des &#167;&#160;40 Abs.&#160;1a LFGB auf den VIG-Anspruch scheidet aus (VG Augsburg a. a. O. Rn. 28; VG M&#252;nchen a. a. O. Rn. 64 f.; VG Weimar a. a. O. Rn. 21). H&#228;lt ein Verwaltungsgericht - anders als der Senat - &#167;&#160;2 Abs.&#160;1 Satz&#160;1 VIG aus verfassungsrechtlichen Gr&#252;nden f&#252;r nicht hinnehmbar, ist es auf den Weg nach Art.&#160;100 Abs.&#160;1 GG verwiesen; es steht ihm aber nicht zu, die Gesetzesbindung abzustreifen.</p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p style="margin-left:36pt">In der Sache ist das System des Verbraucherinformationsrechts von der Rechtsprechung l&#228;ngst rezipiert worden. Die beh&#246;rdliche Befugnis zur Information der &#214;ffentlichkeit von Amts wegen ist gegen&#252;ber dem individuell geltend zu machenden Informationszugangsanspruch rechtlich ein aliud. Zutreffend wird bei den sich erg&#228;nzenden "S&#228;ulen" unterschieden zwischen "dem subjektiven Recht der Verbraucher auf Zugang zu den bei Beh&#246;rden vorhandenen Informationen und der gesetzlichen Befugnis der Beh&#246;rden zur Information der &#214;ffentlichkeit von Amts wegen" (so OVG Saarland, Beschluss vom 03.02.2011 - 3 A 270/10 - NVwZ 2011, 632, 633). Das Bundesverwaltungsgericht differenziert kategorial zwischen Akten "aktiver staatlicher Verbraucherinformation" und "antragsgebundener Informationsgew&#228;hrung" und sieht zwischen beiden Arten der Informationsgew&#228;hrung "gravierende Unterschiede" (BVerwG, Beschluss vom 15.06.2015 - 7 B 22.14 - NVwZ 2015, 1297 Tz. 12).</p></dd>
</dl>                                    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p style="margin-left:36pt">Diese Auffassung hat weithin Zustimmung gefunden (vgl. etwa BayVGH a. a. O. Rn. 54; OVG Nordrhein-Westfalen, Urteil vom 12.12.2016 - 13 A 941/15 - NVwZ-RR 2017, 447 Tz. 59; VG Augsburg a. a. O. Rn. 26; VG Freiburg a. a. O. Rn. 22; VG Weimar a. a. O. Rn. 20; VG Gelsenkirchen a. a. O. Rn. 108; VG D&#252;sseldorf, Beschluss vom 07.06.2019 - 29 L 1226/19 - juris Rn. 68 f.). Sie entspricht der geltenden Gesetzeslage, an deren Verfassungsm&#228;&#223;igkeit zu zweifeln der Senat keinen Anlass sieht.&#8220;</p></dd>
</dl>                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001496712","part":"L","price":0,"visited":true,"anchor":"_retrdlink_53","linkToSameDocumentAndPart":true}}' name="rd_53" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>53</a>
</dt>
<dd><p>hh. Besteht mithin ein Anspruch des Beigeladenen auf die von ihm begehrten Informationen, ergeben sich auch keine Bedenken in Bezug auf die konkrete Art und Weise der Informationsgew&#228;hrung durch die Antragsgegnerin im Hinblick auf die Bestimmung des &#167;&#160;6 Abs.&#160;1 VIG. Soweit die Antragstellerin geltend macht, die Information sei vorrangig m&#252;ndlich zu gew&#228;hren, findet dies im Gesetz keine Grundlage und widerspricht der aufgezeigten gesetzgeberischen Intention.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001496712","part":"L","price":0,"visited":true,"anchor":"_retrdlink_54","linkToSameDocumentAndPart":true}}' name="rd_54" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>54</a>
</dt>
<dd><p>2. Auch die vom Verwaltungsgericht angestellte Interessenabw&#228;gung nach &#167;&#160;80 Abs.&#160;5 VwGO im &#220;brigen ersch&#252;ttert die Beschwerdebegr&#252;ndung nicht. Ausgehend davon, dass bereits &#220;berwiegendes - insbesondere im Hinblick auf die gefestigte h&#246;chst- und obergerichtliche Rechtsprechung - f&#252;r die Rechtm&#228;&#223;igkeit des angegriffenen Bescheides spricht, hat das Verwaltungsgericht zu Recht festgestellt, dass sich die Folgenabsch&#228;tzung an der gesetzlichen Wertung des &#167;&#160;5 Abs.&#160;4 VIG auszurichten hat. Die von der Antragstellerin betonte Vorwegnahme der Hauptsache ist in der Normstruktur des Verbraucherinformationsgesetzes angelegt. Mit &#167;&#160;2 Abs.&#160;1 Satz&#160;1 Nr.&#160;1 VIG hat sich der Gesetzgeber entschieden, dem Informationsinteresse der B&#252;rger generell einen h&#246;heren Stellenwert einzur&#228;umen, als dem Interesse des betroffenen Betriebs an der Geheimhaltung von Informationen &#252;ber lebensmittelrechtliche Beanstandungen (BVerwG, Urteil vom 29. August 2019 - 7 C 29.17 - juris Rn. 13). Dem Schutzinteresse des betroffenen Dritten wird durch die Regelungen des &#167;&#160;6 Abs.&#160;3 Satz&#160;2 und Abs.&#160;4 VIG hinreichend Rechnung getragen. Mangels erkennbarer Besonderheiten verbleibt es bei der gesetzlichen Grundentscheidung f&#252;r den Sofortvollzug. Insofern hat die Antragstellerin es auch im Beschwerdeverfahren nicht vermocht, konkret darzulegen, dass das Bekanntwerden von zwei Einzelberichten der Kontrollbeh&#246;rden - deren Richtigkeit im &#220;brigen nicht in Streit steht - zu schlechthin unzumutbaren Nachteilen f&#252;r sie f&#252;hren.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>3. Die Kostenentscheidung folgt aus &#167;&#160;154 Abs.&#160;2 VwGO. Da der anwaltlich nicht vertretene Beigeladene und der beteiligte Vertreter des &#246;ffentlichen Interesses keinen Antrag gestellt und sich damit keinem Kostenrisiko ausgesetzt haben, entspricht es der Billigkeit, dass sie ihre etwaigen au&#223;ergerichtlichen Kosten selbst tragen (vgl. &#167;&#167;&#160;154 Abs.&#160;3, 162 Abs.&#160;3 VwGO).</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>4. Die Streitwertfestsetzung beruht auf &#167;&#167;&#160;47 Abs.&#160;1, 53 Abs.&#160;2 Nr.&#160;2, 52 Abs.&#160;2 GKG. Von einer Reduzierung des Streitwerts im Verfahren des vorl&#228;ufigen Rechtsschutzes sieht der Senat im Hinblick auf die mit der Entscheidung verbundene Vorwegnahme der Hauptsache ab. Die Ab&#228;nderungsbefugnis folgt aus &#167;&#160;63 Abs.&#160;3 Satz&#160;1 GKG.</p></dd>
</dl>    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p><span style="text-decoration:underline">Hinweis:</span><br>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i. V. m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG)</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d358167" class="docLayoutPermalinkItemLink" role="link">https://landesrecht.thueringen.de/perma?d=NJRE001496712</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
