<html>
<head><title>2-KO-425-23</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Th&#252;ringer Oberverwaltungsgericht 2. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">20.12.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">2 KO 425/23</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGTH:2023:1220.2KO425.23.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;29 Abs 1 Nr 2 AsylVfG 1992, &#167;&#160;60 Abs 5 AufenthG 2004, Art 3 MRK, Art 4 EUGrdRCh</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001578427"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
<dl class="RspDL">
<dt></dt>
<dd><p>Lebensbedingungen anerkannter Schutzberechtigter in Italien </p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Anerkannten Schutzberechtigten, die zum Kreis der vulnerablen Personen geh&#246;ren, droht in Italien die ernsthafte Gefahr einer unmenschlichen oder erniedrigenden Behandlung im Sinne des Art.&#160;3 EMRK (hier: Frau mit Kindern im Alter von ein und drei Jahren).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001578427","part":"L","price":0,"visited":true,"anchor":"rd_46","linkToSameDocumentAndPart":true}}' name="_retrdlink_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.46)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Orientierungssatz"}'>Orientierungssatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>Verst&#246;&#223;e gegen Art.&#160;4 EUGrdRCh im Mitgliedstaat der anderweitigen Schutzgew&#228;hrung sind nicht nur bei der Pr&#252;fung der Rechtm&#228;&#223;igkeit einer Abschiebungsandrohung zu ber&#252;cksichtigen, sondern f&#252;hren bereits zur Rechtswidrigkeit der Unzul&#228;ssigkeitsentscheidung (vgl. BVerwG, Urteil vom 7. September 2021 - 1 C 3/21 -, InfAuslR 2022, 152 und juris, Rn. 17).<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001578427","part":"L","price":0,"visited":true,"anchor":"rd_32","linkToSameDocumentAndPart":true}}' name="_retrdlink_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.32)
        </a></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001578427","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Gera, 26. November 2020, 4 K 163/20 Ge, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Auf die Berufung der Kl&#228;gerin wird das Urteil des Verwaltungsgerichts Gera vom 26. November 2020 - 4 K 163/20 Ge - abge&#228;ndert. Der Bescheid des Bundesamts f&#252;r Migration und Fl&#252;chtlinge vom 8. Januar 2020, Gz. 7980705-232, wird mit Ausnahme der in Ziffer 3 Satz&#160;4 getroffenen Feststellung, dass die Kl&#228;gerin nicht nach Nigeria abgeschoben werden darf, aufgehoben.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Beklagte hat die Kosten des - gerichtskostenfreien - Verfahrens in beiden Rechtsz&#252;gen zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Das Urteil ist hinsichtlich der Kosten vorl&#228;ufig vollstreckbar. Die Beklagte kann die Vollstreckung gegen Sicherheitsleistung in H&#246;he von 110 % der festzusetzenden Kosten abwenden, wenn nicht zuvor die Kl&#228;gerin Sicherheit in gleicher H&#246;he leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Kl&#228;gerin wendet sich gegen einen Bescheid des Bundesamts f&#252;r Migration und Fl&#252;chtlinge, mit dem ihr Asylantrag als unzul&#228;ssig abgelehnt und ihr die Abschiebung nach Italien angedroht wurde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die im Jahr 1987 geborene Kl&#228;gerin ist nigerianische Staatsangeh&#246;rige. Sie hat eine am ... 2020 in der Bundesrepublik Deutschland geborene Tochter (... Q...) sowie einen am .... 2022 in der Bundesrepublik Deutschland geborenen Sohn (... Q...).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Sie verlie&#223; Nigeria im Jahr 2015 und reiste im November 2016 nach Italien ein. Auf ihren dort gestellten Asylantrag wurde ihr in Italien die Fl&#252;chtlingseigenschaft zuerkannt. Sie hielt sich drei Jahre in Italien, &#252;berwiegend in einem &#8222;Camp&#8220;, auf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Am 1. November 2019 reiste sie in die Bundesrepublik Deutschland ein und stellte dort am 2. Dezember 2019 einen Asylantrag. Im Rahmen der Anh&#246;rung &#252;ber die Zul&#228;ssigkeit ihres Asylantrags beim Bundesamt am 11. Dezember 2019 gab die Kl&#228;gerin unter anderem an, sie habe in Italien ein Asylverfahren durchlaufen. Sie sei als Fl&#252;chtling anerkannt worden und man habe ihr Aufenthaltsdokumente ausgestellt. Nachdem sie diese Unterlagen erhalten habe, habe sie weiter in dem &#8222;Camp&#8220; gelebt. Irgendwann habe sie dieses verlassen m&#252;ssen. Eine Arbeit habe sie nicht gefunden. Ein Freund habe sie dann zu seiner Schwester gebracht. Dort habe man sie zur Prostitution zwingen wollen, was sie aber nicht gewollt habe. Schlie&#223;lich sei sie nach Deutschland weitergereist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Unter dem 19. Dezember 2019 teilten die italienischen Beh&#246;rden der Beklagten mit, dass der Kl&#228;gerin internationaler Schutz zuerkannt worden sei (&#8222;she was granted a residence permit for &#8218;refugee status&#8216;&#8220;).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Sodann lehnte die Beklagte mit Bescheid vom 8. Januar 2020 den Asylantrag der Kl&#228;gerin als unzul&#228;ssig gem&#228;&#223; &#167;&#160;29 Abs.&#160;1 Nr.&#160;2 AsylG ab (Ziffer 1), stellte fest, dass Abschiebungsverbote gem&#228;&#223; &#167;&#160;60 Abs.&#160;5 und Abs.&#160;7 Satz&#160;1 Aufenthaltsgesetz (AufenthG) nicht vorliegen (Ziffer 2), forderte die Kl&#228;gerin zur Ausreise innerhalb einer Woche auf und drohte ihr die Abschiebung nach Italien an (Ziffer 3 S&#228;tze 1 bis 3). Ferner wurde verf&#252;gt, dass die Kl&#228;gerin nicht nach Nigeria abgeschoben werden darf (Ziffer 3 Satz&#160;4). Das Einreise- und Aufenthaltsverbot gem&#228;&#223; &#167;&#160;11 Abs.&#160;1 AufenthG wurde auf 30 Monate ab dem Tag der Abschiebung befristet (Ziffer 4). Mit Ziffer 5 wurde die Vollziehung der Abschiebungsandrohung ausgesetzt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Zur Begr&#252;ndung verwies die Beklagte darauf, dass der Kl&#228;gerin in Italien bereits internationaler Schutz im Sinne des &#167;&#160;1 Abs.&#160;1 Nr.&#160;2 AsylG gew&#228;hrt worden sei. Der in der Bundesrepublik Deutschland gestellte Asylantrag sei daher unzul&#228;ssig. Abschiebungsverbote l&#228;gen nicht vor. Die derzeitigen humanit&#228;ren Bedingungen in Italien f&#252;hrten nicht zu der Annahme, dass der Kl&#228;gerin dort eine Verletzung des Art.&#160;3 der Europ&#228;ischen Menschenrechtskonvention (EMRK) drohe. Die Situation von Schutzberechtigten habe sich im Vergleich zu den vorherigen Jahren erheblich verbessert. Der starke R&#252;ckgang von Asylsuchenden in den Jahren 2017 und 2018 sowie die gleichzeitige Erh&#246;hung der Unterkunftspl&#228;tze h&#228;tten dazu beigetragen, dass kein systemisches Versagen vorliege. Es seien keine Anhaltspunkte erkennbar, die es einem Schutzberechtigten unm&#246;glich machen w&#252;rden, nach Italien zur&#252;ckzukehren. Anerkannte Personen w&#252;rden in Italien in sogenannten SPRAR-Einrichtungen (Sistema di protezione per richiedenti asilo e rifugiati) untergebracht. Im Fokus st&#252;nden verschiedene Integrationsma&#223;nahmen. Die Betroffenen erhielten au&#223;er Kost, Logis und &#228;rztlicher Versorgung auch Zugang zu Sprachkursen, Unterst&#252;tzung bei Bewerbungen sowie bei der Arbeits- und Praktikasuche. Ferner werde ein Taschengeld in H&#246;he von 1,50 &#8364; bis 3,00 &#8364; pro Tag gezahlt. Dar&#252;ber hinaus st&#252;nden F&#246;rdermittel f&#252;r Integrationsprojekte und Ma&#223;nahmen von Nichtregierungsorganisationen zur Verf&#252;gung, an denen Schutzberechtigte teilnehmen k&#246;nnten. Die Unterbringung in einer SPRAR-Einrichtung erfolge f&#252;r sechs Monate, k&#246;nne jedoch bis zu eineinhalb Jahre verl&#228;ngert werden. Anerkannte Schutzberechtigte seien italienischen Staatsb&#252;rgern gleichgestellt und erhielten den gleichen Zugang zu Sozialleistungen sowie zu Sozialwohnungen. Neben staatlichen Leistungen k&#246;nnten Betroffene auch auf die Unterst&#252;tzung karitativer Organisationen zur&#252;ckgreifen. Ferner bestehe Zugang zu medizinischer Grund- und Notfallversorgung. Der Zugang zu einer Erwerbst&#228;tigkeit gestalte sich zwar schwierig, sei aber nicht aussichtslos. Der Kl&#228;gerin sei es unter Aufbringung der erforderlichen Eigeninitiative m&#246;glich, dass sie nicht in eine Situation extremer materieller Not gerate. Insbesondere habe sie die M&#246;glichkeit, sich an die Polizei zu wenden, um strafrechtlich relevantes Verhalten verfolgen zu lassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Hiergegen hat die Kl&#228;gerin am 28. Januar 2020 Klage erhoben (Az. 4 K 163/20 Ge). Zur Begr&#252;ndung hat sie im Wesentlichen vorgetragen, der italienische Staat stelle in vielen F&#228;llen keine Unterkunft zur Verf&#252;gung. Personen, die eine staatliche Unterkunft einmal erhalten, diese jedoch wieder verlassen h&#228;tten, verl&#246;ren ihren Anspruch auf Unterbringung. Die zur Verf&#252;gung stehenden Sozialleistungen seien nicht ausreichend, um das Existenzminimum zu sichern. Zugang zum Gesundheitssystem au&#223;erhalb akuter Notf&#228;lle sei aufgrund der Verpflichtung zur Zahlung eines Selbstbehalts praktisch unm&#246;glich. Oftmals h&#228;nge es vom Zufall ab, ob r&#252;ck&#252;berstellte Personen von den italienischen Beh&#246;rden in Empfang genommen w&#252;rden, unabh&#228;ngig davon, ob die Beh&#246;rden zuvor Garantieerkl&#228;rungen abgegeben h&#228;tten. Es bestehe ein erhebliches Risiko von Armut und Obdachlosigkeit. Zugang zu einer Sozialwohnung zu erlangen, sei praktisch nicht m&#246;glich, da hierf&#252;r in der Regel ein mehrj&#228;hriger Voraufenthalt erforderlich sei. Aufgrund dieser R&#252;ckkehr- und Lebensbedingungen d&#252;rfe die Beklagte keine Unzul&#228;ssigkeitsentscheidung treffen. Der Kl&#228;gerin drohe in Italien die Verletzung des Art.&#160;4 der Charta der Grundrechte der Europ&#228;ischen Union (GRCh).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p>Die Kl&#228;gerin gebar am ... 2020 ihre Tochter .... Q.....</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Das Verwaltungsgericht hat die Klage durch aufgrund m&#252;ndlicher Verhandlung ergangenem Urteil vom 26. November 2020 (Az. 4 K 163/20 Ge) abgewiesen. Eine der Kl&#228;gerin in Italien mit beachtlicher Wahrscheinlichkeit drohende unmenschliche Behandlung sei nicht anzunehmen. Ihr drohe insbesondere nicht mit beachtlicher Wahrscheinlichkeit l&#228;nger anhaltende Obdachlosigkeit oder die Aufnahme in v&#246;llig &#252;berbelegte Einrichtungen unter gesundheitssch&#228;dlichen oder gewaltt&#228;tigen Verh&#228;ltnissen. Es spreche nichts daf&#252;r, dass ihr bei R&#252;ckkehr nach Italien Unterbringung und Versorgung nicht gew&#228;hrt w&#252;rden. Die Aufnahmebedingungen in Italien wiesen keine systemischen M&#228;ngel auf. Die Lebensverh&#228;ltnisse stellten sich nicht als unmenschlich oder erniedrigend im Sinne von Art.&#160;3 EMRK dar. Es sei davon auszugehen, dass anerkannte Fl&#252;chtlinge in Italien grunds&#228;tzlich italienischen Staatsb&#252;rgern gleichgestellt seien und erforderlichenfalls staatliche Hilfe in Anspruch nehmen k&#246;nnten, um ihre Grundbed&#252;rfnisse zu decken. Gelinge dies nicht bzw. nicht vollst&#228;ndig, k&#246;nnten sie Hilfe karitativer Organisationen erhalten. Weder im Hinblick auf die Unterkunftssituation noch bez&#252;glich der Gesundheitsversorgung und der Sicherstellung des &#252;brigen Lebensunterhalts l&#228;gen systemische M&#228;ngel vor. Auch in Ansehung der SARS-CoV-2-Pandemie habe sich diese Situation nicht in entscheidungserheblicher Weise ver&#228;ndert. Ebenso best&#252;nden keine Erkenntnisse, dass sich die Lage anerkannter Schutzberechtigter in Italien erheblich verschlechtere. Im Unterschied zu den Jahren 2015/2016 habe sich die Situation aufgrund der signifikant gesunkenen Aufnahmezahlen entspannt. Soweit die Kl&#228;gerin mit Schl&#228;gen habe zur Prostitution gezwungen werden sollen, stehe ihr hiergegen das italienische Strafverfolgungssystem zur Seite.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p>Gegen das Urteil hat die Kl&#228;gerin am 1. Februar 2021 die Zulassung der Berufung beantragt (Az. 2 ZKO 91/21).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Am ... 2022 gebar sie ihren Sohn ... Q...</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p>Der Senat hat durch Beschluss vom 21. Juni 2023 (Az. 2 ZKO 91/21), der Kl&#228;gerin zugestellt am 5. September 2023, die Berufung gem&#228;&#223; &#167;&#160;78 Abs.&#160;3 Nr.&#160;3 AsylG zugelassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Zur Begr&#252;ndung der Berufung f&#252;hrt die Kl&#228;gerin mit am 5. Oktober 2023 eingegangenem Schriftsatz aus, sie sei aufgrund der Betreuungsbed&#252;rftigkeit ihrer beiden Kleinkinder nicht in der Lage, nach einer R&#252;ck&#252;berstellung in Italien einer existenzsichernden Erwerbst&#228;tigkeit nachzugehen. Unterst&#252;tzung von staatlicher Seite oder durch Dritte werde ihnen dort nicht gew&#228;hrt. Die Unterkunftssituation in Italien habe sich weiter verschlechtert. Das Aufnahmesystem in Italien sei &#252;berfordert und seit Anfang Dezember 2022 faktisch zum Stillstand gekommen. Das Prinzip der normativen Vergewisserung bzw. des gegenseitigen Vertrauens sei ersch&#252;ttert.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p>Die Kl&#228;gerin beantragt sinngem&#228;&#223;,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p style="margin-left:54pt">das Urteil des Verwaltungsgerichts Gera vom 26. November 2020 - 4 K 163/20 Ge - abzu&#228;ndern und den Bescheid des Bundesamts f&#252;r Migration und Fl&#252;chtlinge vom 8. Januar 2020, Gz. 7980705-232, mit Ausnahme der in Ziffer 3 Satz&#160;4 getroffenen Feststellung, dass die Kl&#228;gerin nicht nach Nigeria abgeschoben werden darf, aufzuheben.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Beklagte beantragt sinngem&#228;&#223;,</p></dd>
</dl>
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:54pt">die Berufung zur&#252;ckzuweisen.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Sie verweist im Wesentlichen auf Rechtsprechung des S&#228;chsischen Oberverwaltungsgerichts aus dem Jahr 2022. Dieses habe in sogenannten Dublin-Konstellationen die Lebensbedingungen f&#252;r nach Italien zur&#252;ckkehrende Familien mit Kindern auch f&#252;r den Zeitraum nach Durchlaufen des Asylverfahrens in Italien gew&#252;rdigt und habe keine mit Unionsrecht unvereinbare Behandlung angenommen. Daher werde angeregt, vorliegend gegebenenfalls die Revision zum Bundesverwaltungsgericht zuzulassen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Die Beteiligten haben ihr Einverst&#228;ndnis mit einer Entscheidung des Senats ohne m&#252;ndliche Verhandlung erteilt mit Schriftsatz der Kl&#228;gerin vom 5. Oktober 2023 und Schriftsatz der Beklagten vom 6. Dezember 2023.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstands wird auf die Gerichtsakte und die beigezogene Beh&#246;rdenakte der Beklagten verwiesen. Ferner wird auf die den Beteiligten zur Kenntnis gegebenen Erkenntnisquellen Bezug genommen. Die Unterlagen waren allesamt Gegenstand der Beratung und Entscheidung.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Das Gericht konnte gem&#228;&#223; &#167;&#160;125 Abs.&#160;1 Satz&#160;1 i. V. m. &#167;&#160;101 Abs.&#160;2 VwGO ohne m&#252;ndliche Verhandlung entscheiden, da die Beteiligten hierf&#252;r ihr Einverst&#228;ndnis erteilt haben.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die durch den Senat zugelassene und auch im &#220;brigen zul&#228;ssige Berufung der Kl&#228;gerin ist begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p>Die Klage ist zul&#228;ssig. Insbesondere ist die Anfechtungsklage gem&#228;&#223; &#167;&#160;42 Abs.&#160;1 Halbsatz 1 VwGO in den F&#228;llen einer asylgesetzlichen Unzul&#228;ssigkeitsentscheidung des Bundesamts gem&#228;&#223; &#167;&#160;29 Abs.&#160;1 AsylG die allein statthafte Klageart; nach der gerichtlichen Aufhebung einer Unzul&#228;ssigkeitsentscheidung ist das Bundesamt automatisch zur Fortf&#252;hrung des Asylverfahrens verpflichtet (vgl. BVerwG, Urteil vom 14. Dezember 2016 - 1 C 4/16 - Juris, Rn. 16 ff.; Urteil vom 20. Mai 2020 - 1 C 34/19 - Juris, Rn. 10).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>Der Senat legt das Anfechtungsbegehren der Kl&#228;gerin gem&#228;&#223; &#167;&#160;88 VwGO dahingehend aus, dass es nicht die die Kl&#228;gerin beg&#252;nstigende Feststellung nach Ziffer 3 Satz&#160;4 des Bescheides umfasst, wonach die Kl&#228;gerin nicht nach Nigeria abgeschoben werden darf.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Anfechtungsklage ist auch begr&#252;ndet. Der Bescheid der Beklagten vom 8. Januar 2020, Gz. 7980705-232, ist - im ma&#223;geblichen Zeitpunkt der gerichtlichen Entscheidung (&#167;&#160;77 Abs.&#160;1 Satz&#160;1 Halbs. 2 AsylG) - rechtswidrig und verletzt die Kl&#228;gerin in ihren Rechten (&#167;&#160;125 Abs.&#160;1 Satz&#160;1 i. V. m. &#167;&#160;113 Abs.&#160;1 Satz&#160;1 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p>Die Beklagte hat den Asylantrag der Kl&#228;gerin zu Unrecht gem&#228;&#223; &#167;&#160;29 Abs.&#160;1 Nr.&#160;2 AsylG abgelehnt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>1. Gem&#228;&#223; &#167;&#160;29 Abs.&#160;1 Nr.&#160;2 AsylG ist ein Asylantrag unzul&#228;ssig, wenn ein anderer Mitgliedstaat der Europ&#228;ischen Union dem Ausl&#228;nder bereits internationalen Schutz im Sinne des &#167;&#160;1 Abs.&#160;1 Nr.&#160;2 AsylG gew&#228;hrt hat. Hiernach findet keine inhaltliche Pr&#252;fung des Asylantrags statt. Vielmehr ist der Asylantrag als unzul&#228;ssig abzulehnen und der Antragsteller ist - auf der Grundlage einer eigenst&#228;ndigen Abschiebungsentscheidung - in den Staat zur&#252;ckzuf&#252;hren, in dem er bereits Schutz gefunden hat. Mit dieser Norm hat die Bundesrepublik Deutschland Art.&#160;33 Abs.&#160;2 Buchst. a der Richtlinie 2013/32/EU des Europ&#228;ischen Parlaments und des Rates zu gemeinsamen Verfahren f&#252;r die Zuerkennung und Aberkennung des internationalen Schutzes (sog. Verfahrensrichtlinie vom 26. Juni 2013, ABl. L 180/60) in das nationale Recht umgesetzt (vgl. auch BVerwG, Urteil vom 7. September 2021 - 1 C 3/21 - Juris, Rn. 13).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p>Die formalen Voraussetzungen des &#167;&#160;29 Abs.&#160;1 Nr.&#160;2 AsylG liegen hier vor, weil Italien ausweislich der Mitteilung der italienischen Beh&#246;rden an das Bundesamt vom 19. Dezember 2019 (Bl. 132 der Bundesamtsakte) internationalen Schutz gew&#228;hrt hat (&#8222;she was granted a residence permit for &#8218;refugee status&#8216;&#8220;).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>2. Die Unzul&#228;ssigkeitsentscheidung ist hier indessen mit h&#246;herrangigem Unionsrecht nicht vereinbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p>a) Im Kontext des Gemeinsamen Europ&#228;ischen Asylsystems und aufgrund des gegenseitigen Vertrauens zwischen den Mitgliedstaaten der Europ&#228;ischen Union streitet zwar eine Vermutung daf&#252;r, dass die Behandlung der Personen, die internationalen Schutz beantragen bzw. als Schutzberechtigte anerkannt worden sind, in jedem einzelnen Mitgliedstaat in Einklang mit den Erfordernissen der Charta der Grundrechte der Europ&#228;ischen Union, der Genfer Konvention und der Konvention zum Schutze der Menschenrechte und Grundfreiheiten steht. Allerdings kann nicht ausgeschlossen werden, dass dieses System in der Praxis auf gr&#246;&#223;ere Funktionsst&#246;rungen in einem bestimmten Mitgliedstaat st&#246;&#223;t, so dass ein ernsthaftes Risiko besteht, dass Personen, die internationalen Schutz beantragen, bei einer &#220;berstellung in diesen Mitgliedstaat in einer Weise behandelt werden, die mit ihren Grundrechten unvereinbar ist. Daher ist das Gericht, das mit einem Rechtsbehelf gegen eine Entscheidung befasst ist, mit der ein neuer Antrag auf internationalen Schutz als unzul&#228;ssig abgelehnt wurde, in dem Fall, dass es &#252;ber Angaben verf&#252;gt, die der Antragsteller vorgelegt hat, um das Vorliegen eines solchen Risikos in dem bereits internationalen Schutz gew&#228;hrenden Mitgliedstaat nachzuweisen, verpflichtet, auf der Grundlage objektiver, zuverl&#228;ssiger, genauer und geb&#252;hrend aktualisierter Angaben und im Hinblick auf den durch das Unionsrecht gew&#228;hrleisteten Schutzstandard der Grundrechte zu w&#252;rdigen, ob entweder systemische oder allgemeine oder aber bestimmte Personengruppen betreffende Schwachstellen vorliegen (EuGH, Urteil vom 19. M&#228;rz 2019 - Rs. C-163/17 u.a. - Jawo u.a. - Juris, Rn. 82 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001578427","part":"L","price":0,"visited":true,"anchor":"_retrdlink_32","linkToSameDocumentAndPart":true}}' name="rd_32" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Orientierungssatz","tooltipPrice":0}}'>32</a>
</dt>
<dd><p>Das ist der Fall, wenn die Lebensverh&#228;ltnisse, die die betroffene Person als anerkannten Schutzberechtigten in dem anderen Mitgliedstaat erwarten w&#252;rden, sie der ernsthaften Gefahr aussetzen w&#252;rden, eine unmenschliche oder erniedrigende Behandlung im Sinne von Art.&#160;4 GRCh zu erfahren. Unter diesen Voraussetzungen ist es den Mitgliedstaaten untersagt, von der durch Art.&#160;33 Abs.&#160;2 Buchst. a RL 2013/32/EU einger&#228;umten Befugnis Gebrauch zu machen, einen Antrag auf internationalen Schutz als unzul&#228;ssig abzulehnen (vgl. ausdr&#252;cklich EuGH, Beschluss vom 13. November 2019 - C-540/17 u.a. - Hamed u.a. - Juris, Rn. 35; Urteil vom 19. M&#228;rz 2019 - C-297/17 u.a. - Ibrahim u.a. - Juris, Rn. 88). Verst&#246;&#223;e gegen Art.&#160;4 GRCh im Mitgliedstaat der anderweitigen Schutzgew&#228;hrung sind mithin nicht nur bei der Pr&#252;fung der Rechtm&#228;&#223;igkeit einer Abschiebungsandrohung zu ber&#252;cksichtigen, sondern f&#252;hren bereits zur Rechtswidrigkeit der Unzul&#228;ssigkeitsentscheidung (BVerwG, Urteil vom 20. Mai 2020 - 1 C 34/19 - Juris, Rn. 15; BVerwG, Urteil vom 7. September 2021 - 1 C 3/21 - Juris, Rn. 17).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Eine Verletzung des Art.&#160;4 GRCh (bzw. Art.&#160;3 EMRK) liegt vor, wenn die Gleichg&#252;ltigkeit der Beh&#246;rden eines Mitgliedstaats zur Folge h&#228;tte, dass eine vollst&#228;ndig von &#246;ffentlicher Unterst&#252;tzung abh&#228;ngige Person sich unabh&#228;ngig von ihrem Willen und ihren pers&#246;nlichen Entscheidungen in einer Situation extremer materieller Not bef&#228;nde, die es ihr nicht erlaubte, ihre elementarsten Bed&#252;rfnisse zu befriedigen, wie insbesondere sich zu ern&#228;hren, sich zu waschen und eine Unterkunft zu finden, und die ihre physische oder psychische Gesundheit beeintr&#228;chtigte oder sie in einen Zustand der Verelendung versetzte, der mit der Menschenw&#252;rde unvereinbar w&#228;re (EuGH, Urteil vom 19. M&#228;rz 2019 - Rs. C-163/17 u.a. - Jawo u.a. - Juris, Rn. 87 ff.; Beschluss vom 13. November 2019 - Rs. C-540 und Rs. 541/17 - Hamed und Omar - Juris, Rn. 39).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>b) F&#252;r die Prognose, welche Gefahren einem Ausl&#228;nder bei einer R&#252;ckkehr drohen, ist bei - zwar notwendig hypothetischer, aber doch - realit&#228;tsnaher Betrachtung der R&#252;ckkehrsituation im Regelfall davon auszugehen, dass eine im Bundesgebiet in famili&#228;rer Gemeinschaft lebende Kernfamilie (Eltern bzw. Elternteil und minderj&#228;hrige Kinder) im Familienverband zur&#252;ckkehrt, und zwar auch dann, wenn einzelnen Familienmitgliedern bereits bestandskr&#228;ftig ein Schutzstatus zuerkannt oder f&#252;r sie ein nationales Abschiebungsverbot festgestellt worden ist (BVerwG, Urteil vom 4. Juli 2019 - 1 C 45/18 - Juris, Rn. 15 ff.). In die anzustellende Gefahrenprognose ist das Existenzminimum aller Mitglieder der Kernfamilie einzustellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>Lebt der Ausl&#228;nder - wie vorliegend die Kl&#228;gerin - auch in Deutschland in famili&#228;rer Gemeinschaft mit der Kernfamilie, ist hiernach f&#252;r die Bildung der Verfolgungsprognose der hypothetische Aufenthalt des Ausl&#228;nders im Herkunftsland bzw. in dem Staat, in den die R&#252;ckkehr erfolgen soll, in Gemeinschaft mit den weiteren Mitgliedern dieser Kernfamilie zu unterstellen (BVerwG, Urteil vom 16. August 1993 - 9 C 7/93 - Juris, Rn. 10). Art.&#160;6 GG gew&#228;hrt zwar keinen unmittelbaren Anspruch auf Aufenthalt (BVerfG, 2. Kammer des Zweiten Senats, Beschluss vom 5. Juni 2013 - 2 BvR 586/13 - Juris, Rn. 12), enth&#228;lt aber als wertentscheidende Grundsatznorm, dass der Staat die Familie zu sch&#252;tzen und zu f&#246;rdern hat, und gebietet die Ber&#252;cksichtigung bestehender famili&#228;rer Bindungen bei staatlichen Ma&#223;nahmen der Aufenthaltsbeendigung. Bereits f&#252;r die Bestimmung der voraussichtlichen R&#252;ckkehrsituation ist daher im Grundsatz davon auszugehen, dass ein nach Art.&#160;6 GG/Art.&#160;8 EMRK besonders schutzw&#252;rdiger Familienverband aus Eltern mit ihren minderj&#228;hrigen Kindern nicht aufgel&#246;st oder gar durch staatliche Ma&#223;nahmen zwangsweise getrennt wird. Die Mitglieder eines solchen Familienverbandes werden im Regelfall auch tats&#228;chlich bestrebt sein, ihr - grundrechtlich gesch&#252;tztes - famili&#228;res Zusammenleben in einem Schutz- und Beistandsverband entweder im Bundesgebiet oder im Herkunftsland - bzw. dem Staat, in den die R&#252;ckkehr erfolgen soll - fortzusetzen (BVerwG, Urteil vom 4. Juli 2019 - 1 C 45/18 - Juris, Rn. 16 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>Art.&#160;6 Abs.&#160;1 GG sch&#252;tzt die Familie (auch) als Solidar-, Betreuungs- und Unterst&#252;tzungsverband. Bei Mitgliedern einer h&#228;uslichen und famili&#228;ren Gemeinschaft ist anzunehmen, dass diese in besonderer Weise f&#252;reinander einstehen und bereit sind, ihren Lebensunterhalt auch jenseits zwingender rechtlicher Verpflichtungen gegenseitig zu sichern (BVerfG, Beschluss vom 27. Juli 2016 - 1 BvR 371/11 - Juris, Rn. 63). Eine famili&#228;re Lebensgemeinschaft ist eine Verantwortungs- und Einstehensgemeinschaft, bei der ein gegenseitiges Einstehen in den Not- und Wechself&#228;llen des Lebens erwartet werden kann (BVerfG, Beschluss vom 27. Juli 2016 - 1 BvR 371/11 - Juris, Rn. 39). Dies gilt namentlich f&#252;r die famili&#228;re Lebensgemeinschaft mit besonders schutzbed&#252;rftigen minderj&#228;hrigen Kindern; denn Eltern sind zur Pflege und Erziehung ihrer Kinder nicht nur berechtigt, sondern auch verpflichtet (Art.&#160;6 Abs.&#160;2 Satz&#160;1 GG) und haben f&#252;r einen angemessenen Unterhalt des Kindes zu sorgen, zumindest aber die Existenz des Kindes auch finanziell sicherzustellen, soweit und solange sie hierzu in der Lage sind (BVerfG, Beschluss vom 9. April 2003 - 1 BvL 1/01, 1 BvR 1749/01 - Juris, Rn. 56). Regelm&#228;&#223;ig werden in einem Haushalt zusammenlebende Familienangeh&#246;rige umfassend "aus einem Topf" wirtschaften (BVerfG, Beschluss vom 27. Juli 2016 - 1 BvR 371/11 - Juris, Rn. 53, 65).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>Diese aus Art.&#160;6 GG folgenden Unterhalts- und Unterst&#252;tzungs&#8220;obliegenheiten&#8220;, die in der konkret erwartbaren R&#252;ckkehrsituation ein Familienmitglied treffen und deren Erf&#252;llung sich notwendig - positiv wie negativ - auf den gesamten Familienverband auswirkt (z.B. Anforderung an &#8222;familientaugliche&#8220; Unterkunftsverh&#228;ltnisse, Versorgungsprobleme, geringere r&#228;umliche Flexibilit&#228;t), pr&#228;gen zumindest normativ die R&#252;ckkehrsituation. Es ist bei bestehender famili&#228;rer Gemeinschaft im Regelfall davon auszugehen, dass sich der einzelne R&#252;ckkehrer nicht nur in der verfassungsrechtlich gesch&#252;tzten Rechtspflicht zur Unterhaltsgew&#228;hr und Versorgung, sondern auch in einer entsprechenden sittlich-moralischen Pflicht sieht. Bei der R&#252;ckkehr im Familienverband, bei der lediglich ein Familienmitglied sein eigenes Existenzminimum (notd&#252;rftig) sichern k&#246;nnte, nicht aber das seiner Angeh&#246;rigen, steht dieses vor der Alternative, entweder unter Verletzung seiner Familienobliegenheiten zun&#228;chst vollst&#228;ndig seine eigene Existenz (hinreichend) zu sichern und daf&#252;r auch die tats&#228;chliche Existenzgef&#228;hrdung oder eine konventionswidrige Situation der von ihm abh&#228;ngigen Angeh&#246;rigen in Kauf zu nehmen oder unter dem Eindruck der in ihrer Existenz gef&#228;hrdeten Familienmitglieder auf die hinreichende Sicherung der eigenen Existenz durch &#8222;Teilen&#8220; mit Familienangeh&#246;rigen auch dann zu verzichten, wenn dies zu einer konkret drohenden Verletzung von Leib, Leben oder der Freiheit der eigenen Person f&#252;hrt. Entscheidet er sich f&#252;r Letzteres, handelt es sich nicht um eine &#8222;freiwillige Selbstgef&#228;hrdung&#8220;, die eine &#8222;au&#223;ergew&#246;hnliche Notlage&#8220; im Sinne des Art.&#160;3 EMRK ausschlie&#223;t. Art.&#160;6 GG/Art.&#160;8 EMRK sch&#252;tzen jedenfalls normativ die - f&#252;r die R&#252;ckkehrprognose naheliegende - Entscheidung eines Elternteils, auf die Erf&#252;llung grundlegender famili&#228;rer Solidarpflichten auch dann nicht zugunsten der eigenen Existenzsicherung zu verzichten, wenn damit das eigene Existenzminimum unterschritten und f&#252;r die eigene Person eine mit Art.&#160;3 EMRK unvereinbare Lage herbeigef&#252;hrt wird. Die Unterschreitung auch des eigenen Existenzminimums, die in der Familiensituation aus der existenziellen Notlage f&#252;r jedes einzelne Familienmitglied folgt, ist dann auch nicht eine blo&#223; mittelbare Gef&#228;hrdungssteigerung aus den &#8222;Versorgungslasten&#8220; f&#252;r nahe Familienangeh&#246;rige; sie bewirkt auch nicht, dass lediglich das Schutzbed&#252;rfnis eines nahen Familienangeh&#246;rigen zu einer eigenen Rechtsposition des Ausl&#228;nders f&#252;hrt (BVerwG, Urteil vom 4. Juli 2019 - 1 C 45/18 - Juris, Rn. 26 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>Diese Rechtsprechung des Bundesverwaltungsgerichts bezieht sich zwar auf eine R&#252;ckkehr in das Herkunftsland. Sie ist jedoch auf die vorliegende Konstellation der R&#252;ckf&#252;hrung eines in einem anderen EU-Mitgliedstaat als Fl&#252;chtling oder subsidi&#228;r schutzberechtigt Anerkannten in diesen Staat dem Grunde nach ohne weiteres &#252;bertragbar. Denn die Regelvermutung ist Ausfluss der grund- und konventionsrechtlichen Gew&#228;hrleistungen des Schutzes von Ehe und Familie in Art.&#160;6 GG/Art.&#160;8 EMRK, die einer Trennung der in famili&#228;rer Gemeinschaft lebenden Kernfamilie im Regelfall entgegenstehen - was regelm&#228;&#223;ig zur Prognose einer R&#252;ckkehr im Familienverband f&#252;hrt &#8211; und die die Entscheidung eines Elternteils sch&#252;tzen, auf die Erf&#252;llung grundlegender famili&#228;rer Solidarpflichten auch dann nicht zugunsten der eigenen Existenzsicherung zu verzichten, wenn (erst) damit das eigene Existenzminimum unterschritten und f&#252;r die eigene Person eine mit Art.&#160;3 EMRK, Art.&#160;4 GRCh unvereinbare Lage herbeigef&#252;hrt wird. Der grund- und konventionsrechtliche Schutz eines bestehenden Kernfamilienverbandes aber gilt unabh&#228;ngig davon, ob es sich bei dem Staat, in den ein Mitglied der Kernfamilie abgeschoben werden soll, um den Herkunfts- oder einen EU-Mitgliedstaat handelt (Verwaltungsgerichtshof Baden-W&#252;rttemberg, Urteil vom 7. Juli 2022 - A 4 S 3696/21 - Juris, Rn. 35; ebenso: Oberverwaltungsgericht f&#252;r das Land Nordrhein-Westfalen, Beschluss vom 16. Dezember 2022 - 11 A 1397/21.A - Juris, Rn. 53 f.; S&#228;chsisches Oberverwaltungsgericht, Urteil vom 7. September 2022 - 5 A 153/17.A - Juris, Rn. 40; Oberverwaltungsgericht Berlin-Brandenburg, Urteil vom 23. November 2021 - OVG 3 B 53.19 - Juris, Rn. 18; Oberverwaltungsgericht Rheinland-Pfalz, Beschluss vom 20. Oktober 2020 - 7 A 10889/18 - Juris, Rn. 68; OVG Niedersachsen, Beschluss vom 20. Dezember 2019 - 10 LA 192/19 - Juris, Rn. 21).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>Hieraus folgt, dass in die anzustellende R&#252;ckkehrprognose im vorliegenden Fall neben der Kl&#228;gerin auch ihre am ________ 2020 geborene Tochter sowie ihr am _____________ 2022 geborener Sohn einzubeziehen sind. Die Kinder sind zum Zeitpunkt der gerichtlichen Entscheidung erst drei Jahre und ein Jahr alt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>c) Ausgehend von der Rechtsprechung des Europ&#228;ischen Gerichtshofs sowie des Europ&#228;ischen Gerichtshofs f&#252;r Menschenrechte ist bei der Beurteilung, ob Art.&#160;4 GRCh bzw. Art.&#160;3 EMRK verletzt ist, zu unterscheiden zwischen gesunden und arbeitsf&#228;higen Personen sowie solchen mit besonderer Verletzbarkeit, die unabh&#228;ngig vom eigenen Willen und pers&#246;nlichen Entscheidungen in eine Situation extremer materieller Not geraten k&#246;nnen (EuGH, Urteil vom 19. M&#228;rz 2019 - Rs. C-163/17 - Jawo - Juris, Rn. 95; EGMR, Urteil vom 4. November 2014 - Tarakhel v. Schweiz - Nr.&#160;29217/12 - NVwZ 2015, 127, 129 - Rn. 97 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>aa) Was insbesondere Minderj&#228;hrige angeht, hat der EGMR entschieden, es m&#252;sse im Auge behalten werden, dass ihre besonders verwundbare Lage entscheidend ist und schwerer wiegt als die Tatsache, dass sie Ausl&#228;nder mit ggf. unrechtm&#228;&#223;igem Aufenthalt sind. Kinder haben besondere Bed&#252;rfnisse wegen ihres Alters und ihrer Abh&#228;ngigkeit, aber auch wegen ihres Status als Asylbewerber. Die Kinderkonvention der UN verpflichtet im &#220;brigen die Staaten zu angemessenen Ma&#223;nahmen, damit ein Kind, das sich um einen Fl&#252;chtlingsstatus bem&#252;ht, Schutz und menschliche Hilfe erh&#228;lt, einerlei, ob es allein oder von seinen Eltern begleitet ist (EGMR, Urteil vom 4. November 2014 - Tarakhel v. Schweiz - Nr.&#160;29217/12 - NVwZ 2015, 127, 129 - Rn. 97 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>Diese grundlegende Unterscheidung zwischen gesunden und arbeitsf&#228;higen Personen und solchen mit besonderer Schutzbed&#252;rftigkeit folgt ferner aus Art.&#160;21 der Richtlinie 2013/33/EU vom 26. Juni 2013 (Richtlinie zur Festlegung von Normen f&#252;r die Aufnahme von Personen, die internationalen Schutz beantragen), wonach die Mitgliedstaaten die spezielle Situation von schutzbed&#252;rftigen Personen wie Minderj&#228;hrigen, unbegleiteten Minderj&#228;hrigen, Behinderten, &#228;lteren Menschen, Schwangeren, Alleinerziehenden mit minderj&#228;hrigen Kindern, Opfern des Menschenhandels, Personen mit schweren k&#246;rperlichen Erkrankungen, Personen mit psychischen St&#246;rungen und Personen, die Folter, Vergewaltigung oder sonstige schwere Formen psychischer, physischer oder sexueller Gewalt erlitten haben, wie z. B. Opfer der Verst&#252;mmelung weiblicher Genitalien, ber&#252;cksichtigen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Der Europ&#228;ische Gerichtshof f&#252;r Menschenrechte hat seine Tarakhel-Rechtsprechung auch nicht mit Urteil vom 23. M&#228;rz 2021 (Nr.&#160;46595/19 - M.T. v. Netherlands, abrufbar unter https://hudoc.echr.coe.int) aufgegeben. Die Entscheidung bezog sich auf die &#220;berstellung einer Frau mit zwei Kindern nach Italien im Rahmen des Dublin-Verfahrens. Der Gerichtshof hat ausgef&#252;hrt, einer Kooperation mit den italienischen Beh&#246;rden bed&#252;rfe es nicht mehr (EGMR, Urteil vom 23. M&#228;rz 2021 - Nr.&#160;46595/19 - M.T. v. Netherlands - https://hudoc.echr.coe.int - Rn. 50 ff.). Bereits der weitere Zusammenhang des Urteils st&#252;tzt jedoch nicht die Auffassung, der EGMR habe seine &#8222;Tarakhel&#8220;-Rechtsprechung mit diesem Urteil grunds&#228;tzlich aufgeben wollen. Der Gerichtshof ist vielmehr im konkreten Einzelfall unter Verweis auf in den Akten befindliche, nicht n&#228;her ausgef&#252;hrte individuelle Umst&#228;nde davon ausgegangen, dass die niederl&#228;ndischen Beh&#246;rden die Beh&#246;rden in Italien - entsprechend der &#8222;Tarakhel&#8220;-Rechtsprechung - rechtzeitig und hinreichend dar&#252;ber informieren, wann genau Mutter und Kinder &#252;berstellt werden und wie sich die famili&#228;re Situation sowie eventuelle medizinische Notwendigkeiten darstellen, sodass der Europ&#228;ischen Gerichtshof f&#252;r Menschenrechte (in diesem Einzelfall) die weitere Versorgung in Italien als sichergestellt angesehen hat (Urteils-Rn. 56). Die Kammer des Gerichtshofs hat aber auch in dieser Entscheidung ausdr&#252;cklich auf die &#8222;Tarakhel&#8220;-Rechtsprechung verwiesen und insoweit keinen Zweifel daran gelassen, dass bei vulnerablen Personen auch weiterhin vor ihrer R&#252;ck&#252;berstellung in beh&#246;rdlicher Kooperation sichergestellt werden muss, dass deren besonderer Versorgungsbedarf in Italien gew&#228;hrleistet ist (vgl. Urteils-Rn. 49). Dies gilt umso mehr, als der Europ&#228;ische Gerichtshof f&#252;r Menschenrechte nur wenige Tage nach Ergehen des &#8222;M.T.&#8220;-Urteils in einer Entscheidung der 2. Sektion (vom 20. April 2021 - Nr.&#160;41100/19 - A.B. v. Finnland - BeckRS 2021, 11980, Rn. 38) offenbar vom Erfordernis individueller oder spezifischer Garantien ausgegangen ist, es jedoch im konkreten Einzelfall mangels konkreter Hinweise in den Akten nicht als erwiesen angesehen hat, dass die Kl&#228;ger in jenem Verfahren nicht in der Lage w&#228;ren, solche Garantien vor ihrer Abschiebung nach Italien zu erhalten. Allein diese beiden Entscheidungen mit unterschiedlichem Fokus illustrieren, dass jeweils allein eine Anwendung der in der Rechtssache &#8222;Tarakhel&#8220; aufgestellten Rechtsgrunds&#228;tze auf den entsprechenden konkreten, aus den Akten ersichtlichen Einzelfall vorgenommen wurde, jedoch keine grunds&#228;tzliche &#8222;Neujustierung&#8220; der &#8222;Tarakhel&#8220;-Rechtsprechung erfolgt ist (Verwaltungsgerichtshof Baden-W&#252;rttemberg, Urteil vom 7. Juli 2022 - A 4 S 3696/21 - Juris, Rn. 44 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>bb) Dass jedenfalls die beiden Kinder der Kl&#228;gerin als vulnerable Personen anzusehen sind, ergibt sich ohne Weiteres bereits aus ihrem Alter und ihren damit verbundenen besonderen Bed&#252;rfnissen sowie ihrer besonderen Verletzlichkeit. Im &#220;brigen folgt dies auch aus Art.&#160;21 der Aufnahme-RL 2013/33/EU, wonach die Mitgliedstaaten &#8222;die spezielle Situation von schutzbed&#252;rftigen Personen wie Minderj&#228;hrigen&#8220; ber&#252;cksichtigen (vgl. auch Verwaltungsgerichtshof Baden-W&#252;rttemberg, Beschluss vom 13. Oktober 2022 - A 4 S 2182/22 - Juris, Rn. 6).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_45">45</a>
</dt>
<dd><p>Mithin ist bei der anzustellenden R&#252;ckkehrprognose zugrunde zu legen, dass der kl&#228;gerische Familienverband unter die Gruppe der Personen mit besonderer Verletzbarkeit f&#228;llt, die unabh&#228;ngig vom eigenen Willen und pers&#246;nlichen Entscheidungen in eine Situation extremer materieller Not geraten k&#246;nnen (vulnerable Personen).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001578427","part":"L","price":0,"visited":true,"anchor":"_retrdlink_46","linkToSameDocumentAndPart":true}}' name="rd_46" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>46</a>
</dt>
<dd><p>d) F&#252;r vulnerable Personen ist nach der &#220;berzeugung des Senats davon auszugehen, dass ihnen f&#252;r den Fall ihrer R&#252;ckkehr nach Italien die ernsthafte Gefahr einer erniedrigenden Behandlung im Sinne des Art.&#160;4 GRCh oder Art.&#160;3 EMRK droht. Der Senat ist davon &#252;berzeugt, dass die Kl&#228;gerin und ihre Kinder mit beachtlicher Wahrscheinlichkeit unabh&#228;ngig von ihrem Willen und ihren pers&#246;nlichen Entscheidungen in Italien in eine Situation extremer materieller Not geraten werden und ihre elementarsten Bed&#252;rfnisse f&#252;r einen l&#228;ngeren Zeitraum nicht werden befriedigen k&#246;nnen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>aa) Die Rahmenbedingungen in Italien zur Aufnahme und Unterkunft von Asylsuchenden und Personen mit Schutzstatus wurden im Jahre 2018 mit dem sog. Salvini-Dekret neu ausgerichtet. Die ehemaligen SPRAR-Einrichtungen (Sistema di Protezione per Richiedenti Asilo e Rifugiati - Schutzsystem zugunsten von Asylantragstellern und Fl&#252;chtlingen) wurden umgewandelt in SIPROIMI (SIstema di protezione per titolari di PROtezione Internazionale e MInori stranieri non accompagnati - Schutzsystem zugunsten von Inhabern internationalen Schutzes und unbegleiteten ausl&#228;ndischen Minderj&#228;hrigen). Asylsuchende konnten grunds&#228;tzlich nicht mehr in SIPROIMI untergebracht werden, mit Ausnahme von unbegleiteten minderj&#228;hrigen Asylsuchenden. Die SIPROIMI waren ausschlie&#223;lich f&#252;r anerkannte Fl&#252;chtlinge und Personen mit subsidi&#228;rem Schutz, unbegleitete Minderj&#228;hrige und Personen mit nationalem Schutzstatus reserviert (vgl. Schweizerische Fl&#252;chtlingshilfe, Aufnahmebedingungen in Italien, Aktualisierter Bericht zur Lage von Asylsuchenden und Personen mit Schutzstatus, insbesondere Dublin-R&#252;ckkehrenden, in Italien, Januar 2020, Seite&#160;52 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Sodann wurden im Jahr 2020 zahlreiche der durch das sog. Salvini-Dekret eingef&#252;hrten Restriktionen wieder r&#252;ckg&#228;ngig gemacht. Ma&#223;geblich hierf&#252;r war das Gesetzesdekret (decreto legge) Nr.&#160;130/2020 vom 21. Oktober 2020, best&#228;tigt durch das Gesetz (legge) Nr.&#160;173/2020 vom 18. Dezember 2020 (vgl. Schweizerische Fl&#252;chtlingshilfe vom 10. Juni 2021, Aufnahmebedingungen in Italien, Aktuelle Entwicklungen, Erg&#228;nzung zum Bericht zur Lage von Asylsuchenden und Personen mit Schutzstatus, insbesondere Dublin-R&#252;ckkehrenden, in Italien vom Januar 2020, Seite&#160;5 [im Folgenden: SFH v. 10. Juni 2021). International Schutzberechtigte (und auch Asylbewerber) haben nunmehr grunds&#228;tzlich Zugang zu den Aufnahmezentren &#8222;Sistema accoglienza integrazione&#8220;, den sogenannten SAI-Zentren. Diese ersetzen die fr&#252;heren SIPRIOMI- bzw. SPRAR-Zentren. Die SAI-Zentren sind nunmehr selbst in zwei Organisationsstufen unterteilt, die sich zum einen an Schutzsuchende und zum anderen an Personen mit internationalem Schutzstatus richten (SFH v. 10. Juni 2021, Seite&#160;5).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_49">49</a>
</dt>
<dd><p>Im Kern wurden die bisherigen SIPROIMI-Zentren umbenannt, f&#252;r Asylsuchende ge&#246;ffnet und nunmehr unter der Bezeichnung SAI weitergef&#252;hrt. Im &#220;brigen finden sich in den SAI-Zentren, jedenfalls soweit sie sich an Personen mit internationalem Schutzstatus richten, dieselben Bedingungen, die zuvor f&#252;r die SIPROIMI-Zentren bestanden haben (vgl. Romer, Aufnahmebedingungen in Italien - aktuelle Entwicklungen, Anhaltende Probleme beim Zugang zum Aufnahmesystem, Asylmagazin 2021, 207, 208 [im Folgenden: Romer, Asylmagazin 2021]).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_50">50</a>
</dt>
<dd><p>Mit dem Gesetz Nr.&#160;50/2023 (vom 5. Mai 2023) wurde schlie&#223;lich der Zugang von Asylwerbern zum SAI-System wieder eingeschr&#228;nkt. Das SAI-System steht somit neben Schutzberechtigten (Fl&#252;chtlingsstatus oder subsidi&#228;rer Schutz) nur noch Asylwerbern offen, die vulnerabel sind oder auf legalem Weg nach Italien eingereist sind (vgl. Bundesamt f&#252;r Fremdenwesen und Asyl, L&#228;nderinformation der Staatendokumentation - Italien - vom 27. Juli 2023, S.&#160;10 [im Folgenden: BFA v. 27. Juli 2023]). Die SAI-Projekte werden in der Regel gemeinsam von Kommunen und zivilgesellschaftlichen Akteuren betrieben. In den Zentren werden die Bewohner materiell und gesundheitlich versorgt, sozial und psychologisch betreut und erhalten Sprach- und landeskundlichen Unterricht. Anerkannt Schutzberechtigte erhalten zudem Unterst&#252;tzung bei Integration, Arbeitssuche und beruflicher Bildung (vgl. AIDA, Country Report: Italy - 2022 update, Stand: Mai 2023, S.&#160;236 [im Folgenden: AIDA Mai 2023]). Schutzberechtigte d&#252;rfen nach Statuszuerkennung f&#252;r sechs Monate (in Ausnahmef&#228;llen bis zu zw&#246;lf Monate) in SAI-Unterbringungen bleiben (vgl. AIDA Mai 2023, S.&#160;236 f.; BFA vom 27. Juli 2023, S.&#160;14).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>Der Anspruch auf Unterbringung in einer SAI-Einrichtung kann jedoch entzogen werden. Der Hauptgrund f&#252;r den Entzug ist das Verlassen des Zentrums ohne vorherige Ank&#252;ndigung (unberechtigte Entfernung f&#252;r mehr als 72 Stunden, ohne vorherige Genehmigung der Pr&#228;fektur; vgl. AIDA Mai 2023, S.&#160;237; SFH v. 10 Juni 2021, S.&#160;8; Romer, Asylmagazin 2021, 207, 210).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>Gleiches gilt, wenn die Betroffenen eine Zuweisung zu einer Unterbringungseinrichtung erhalten haben, diese jedoch nicht in Anspruch genommen haben (zum Beispiel, weil sie ihre [Erst-]Unterkunft bereits verlassen haben und weitergereist sind). Allein die Zuweisung kann f&#252;r den Entzug ausreichen (vgl. Schweizerische Fl&#252;chtlingshilfe, Aufnahmebedingungen in Italien, Aktualisierter Bericht zur Lage von Asylsuchenden und Personen mit Schutzstatus, insbesondere Dublin-R&#252;ckkehrenden, in Italien, Januar 2020, S.&#160;56 [im Folgenden: SFH v. Januar 2020]). Die Betroffenen wissen oftmals nicht, ob sie eine Zuweisung zu einer SAI-Unterkunft erhalten haben. In einem solchen Fall ist ihr Recht auf Unterbringung ebenfalls verwirkt. Der italienische Staat bietet keine Alternativunterkunft an (vgl. Schweizerische Fl&#252;chtlingshilfe, Anfragebeantwortung vom 29. April 2022 an das Verwaltungsgericht Berlin, S.&#160;4 [im Folgenden: SFH v. 29. April 2022]).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>bb) Es ist davon auszugehen, dass die Kl&#228;gerin keinen Anspruch (mehr) auf Zuweisung eines Unterkunftsplatzes in einer SAI-Einrichtung hat, weil sie diesen Anspruch entweder bereits ausgesch&#246;pft oder jedenfalls zwischenzeitlich verloren hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>Die Kl&#228;gerin hat bei dem pers&#246;nlichen Gespr&#228;ch beim Bundesamt am 2. Dezember 2019 zur Bestimmung des zust&#228;ndigen Mitgliedstaats (Bl. 98 ff. der Bundesamtsakte) angegeben, sie sei im November 2016 nach Italien eingereist und habe sich dort drei Jahre aufgehalten. Ferner hat sie bei ihrer Anh&#246;rung zur Zul&#228;ssigkeit ihres Asylantrags am 11. Dezember 2019 beim Bundesamt (Bl. 114 ff. der Bundesamtsakte) angegeben, sie sei in Italien als Fl&#252;chtling anerkannt worden. Sie habe bis zum Jahr 2018 in einem &#8222;Camp&#8220; gelebt, das sie dann habe verlassen m&#252;ssen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Die Kl&#228;gerin hat Italien erst nach Abschluss ihres dortigen Asylverfahrens verlassen. Ihre dortige Unterbringung (in einem &#8222;Camp&#8220;) wurde beendet und sie wurde &#8222;auf die Stra&#223;e entlassen&#8220;. Ihr wurde auch keine anderweitige Unterkunft zugeteilt. War eine Person - wie vorliegend die Kl&#228;gerin - bereits einmal untergebracht, besteht eine hohe Wahrscheinlichkeit, dass ihr das Unterbringungsrecht entzogen wurde (vgl. SFH v. 29. April 2022, S.&#160;7), zumindest hat sie es bereits ausgesch&#246;pft.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>cc) Nach Italien zur&#252;ckkehrenden Personen, die keinen Unterbringungsanspruch mehr haben, kann auf Antrag beim &#8222;Servizio Centrale&#8220; ausnahmsweise die Unterbringung in einer Zweitaufnahmeeinrichtung bewilligt werden, wenn sie (neue) Vulnerabilit&#228;ten nachweisen k&#246;nnen (vgl. SFH v. Januar 2020, S.&#160;61).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>Der Servizio Centrale ist der einzige Akteur, der einen &#220;berblick &#252;ber die Projekte und die freien Pl&#228;tze in den Projekten hat. Der Antrag kann nicht von den Betroffenen selbst ausgef&#252;llt werden. Die betroffene Person ben&#246;tigt anwaltlichen Beistand. Der Servizio Centrale pr&#252;ft die Antr&#228;ge und kl&#228;rt ab, ob die Person noch ein Recht auf Unterbringung hat. Danach wird gekl&#228;rt, ob ein dem Bedarf entsprechender Platz frei ist (vgl. SFH v. 29. April 2022, S.&#160;3).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>Selbst wenn daran ankn&#252;pfend unterstellt werden w&#252;rde, dass der Kl&#228;gerin bei ihrer R&#252;ckkehr nach Italien ein grunds&#228;tzlicher Anspruch auf eine erneute SAI-Unterkunft einger&#228;umt w&#252;rde, weil ihre beiden in der Bundesrepublik Deutschland nachgeborenen Kinder vom Servizio Centrale als ein Fall &#8222;neuer Vulnerabilit&#228;ten&#8220; erachtet werden w&#252;rde, w&#228;re weiterhin ungekl&#228;rt, welchen Zeitraum eine solche Pr&#252;fung beanspruchen w&#252;rde und wann konkret die Kl&#228;gerin mit ihren beiden Kindern tats&#228;chlich eine Unterkunft zur Verf&#252;gung gestellt bek&#228;me.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Die Pr&#252;fung eines solchen Antrags dauert lange und w&#228;hrend dieser Zeit sind die betroffenen Personen ohne Unterkunft (vgl. SFH v. 29. April 2022, S.&#160;7). Es existiert insbesondere keine Warteliste; kann kein freier Platz zur Verf&#252;gung gestellt werden, muss zu einem sp&#228;teren Zeitpunkt erneut ein Antrag auf Unterbringung in einem SAI-Projekt gestellt werden, und dies so lange, bis ein Platz frei wird (vgl. Schweizerische Fl&#252;chtlingshilfe, Anfragebeantwortung vom 29. Oktober 2020 an den Hessischen Verwaltungsgerichtshof, Seite&#160;2 [im Folgenden: SFH v. 29. Oktober 2020]).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_60">60</a>
</dt>
<dd><p>Die gesetzlichen Regelungen sehen ferner vor, dass der Zugang zu den Zweitunterk&#252;nften &#8222;im Rahmen der verf&#252;gbaren Pl&#228;tze&#8220; erfolgt. Es handelt sich also um keinen unbedingten und durchsetzbaren Rechtsanspruch, sondern der Zugang ist von kapazitiven Bedingungen abh&#228;ngig (vgl. Schweizerische Fl&#252;chtlingshilfe, Anfragebeantwortung vom 17. Mai 2021 an das Oberverwaltungsgericht Nordrhein-Westfalen, S.&#160;1 f. [im Folgenden: SFH v. 17. Mai 2021]). Ausweislich der unter https:/www.retesai.it/ abrufbaren Zahlen (Stand 03/2023) bel&#228;uft sich die Kapazit&#228;t der SAI-Einrichtungen derzeit auf insgesamt 43.786 Pl&#228;tze - davon 36.684 regul&#228;re Pl&#228;tze, 6.299 Pl&#228;tze f&#252;r unbegleitete Minderj&#228;hrige sowie 803 Pl&#228;tze f&#252;r Personen mit psychischen Problemen oder Behinderungen. Von den regul&#228;ren Pl&#228;tzen sind aktuell ca. 35.075 belegt (vgl. BFA v. 27. Juli 2023, S.&#160;15).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Diese statistischen Daten zur tats&#228;chlichen Auslastung sind jedoch nur begrenzt aussagekr&#228;ftig. Die Zahl der angegebenen finanzierten und der tats&#228;chlich aktiven und verf&#252;gbaren SAI-Projekte unterscheidet sich aufgrund b&#252;rokratischer Verz&#246;gerungen sowie organisatorischer und logistischer Fragen um mehrere Tausend (vgl. AIDA Mai 2023, S.&#160;238). Die Gesamtzahl der verf&#252;gbaren Pl&#228;tze ist nach wie vor knapp und reicht weitestgehend nicht aus, um den bestehenden Bedarf zu decken (vgl. AIDA Mai 2023, S.&#160;238; SFH vom 29. April 2022, S.&#160;8). Die Schweizerische Fl&#252;chtlingshilfe f&#252;hrt aus, dass der Servizio Centrale ihr im Januar 2022 - also noch vor Beginn des Krieges der Russischen F&#246;deration gegen die Ukraine - mitgeteilt habe, dass das System ausgelastet sei und aufgrund des Anstiegs der Asylgesuche von Personen aus Afghanistan erweitert werden m&#252;sse (vgl. SFH v. 29. April 2022, S.&#160;9).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Ferner ist davon auszugehen, dass sich die beschriebene Situation zwischenzeitlich weiter versch&#228;rft hat. Nach dem Bericht der Tagesschau vom 16. August 2023 sind bis August 2023 bereits &#252;ber 100.000 Menschen auf dem Seeweg nach Italien gelangt. Es handelt sich um die h&#246;chste Zahl an Ank&#252;nften seit 2017 und die Rekordzahl aus dem Jahre 2016 (ca. 181.000) wird m&#246;glicherweise noch &#252;bertroffen (vgl. auch BFA v. 27. Juli 2023, S.&#160;2). Die Auslastung der Unterk&#252;nfte wird schlie&#223;lich durch die beiden Dublin-Rundschreiben des italienischen Innenministeriums (vgl. Circular Letters des Ministero dell&#8217;Interno) vom 5. Dezember 2022 und vom 7. Dezember 2022 best&#228;tigt. Mit den beiden Rundschreiben wird seitens Italiens unter Berufung auf technische Gr&#252;nde und fehlende Aufnahmekapazit&#228;ten darum gebeten, keine &#220;berstellungen nach Italien vorzunehmen. Beides betrifft (zun&#228;chst) zwar lediglich Asylsuchende und keine anerkannten Schutzberechtigten. Gleichwohl haben diese Entwicklungen zumindest mittelbare bzw. zeitlich-versetzte Auswirkungen auf die Unterbringungssituation anerkannter Schutzberechtigter.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>Mit Blick auf die vorstehenden Feststellungen h&#228;lt es der Senat f&#252;r nahezu ausgeschlossen, dass die Kl&#228;gerin mit Erfolg einen Anspruch auf (Wieder-)Aufnahme in eine SAI-Unterkunft zeitnah realisieren k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>dd) Eine Unterkunft auf dem freien Wohnungsmarkt zu finden, d&#252;rfte f&#252;r die Kl&#228;gerin ebenfalls nicht in Betracht kommen: F&#252;r anerkannte Schutzberechtigte ist es schwierig, &#252;berhaupt eine Mietwohnung zu finden. Wohnungseigent&#252;mer verlangen oftmals einen Arbeitsvertrag als Garantie und haben zudem bei der Vermietung an Migrantinnen und Migranten immer h&#228;ufiger Angst, die Vermietung k&#246;nnte als Unterbringung Illegaler interpretiert werden, was nach italienischem Gesetz strafbar ist (vgl. SFH v. Januar 2020, S.&#160;71 f.; vgl. auch Raphaelswerk, Italien: Informationen f&#252;r Gefl&#252;chtete, die nach Italien r&#252;ck&#252;berstellt werden, Oktober 2022, S.&#160;14). Im &#220;brigen wird es der Kl&#228;gerin aufgrund der Betreuungsbed&#252;rftigkeit ihrer beiden Kleinkinder kaum m&#246;glich sein, auch nur im Ansatz ein bedarfsdeckendes Erwerbseinkommen zu erwirtschaften.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>ee) Die M&#246;glichkeit der Erlangung privaten Wohnraums in Form einer Sozialwohnung ist ebenfalls nicht realistisch. Der &#246;ffentliche und soziale Wohnungsanteil ist in Italien sehr niedrig (lediglich circa vier Prozent des Wohnraums; vgl. SFH vom Januar 2020, S.&#160;66 f.). Der Zugang zu einer Sozialwohnung kn&#252;pft bereits zum Teil an einen Mindestaufenthalt in Italien bzw. der jeweiligen Region an. Ferner bestehen lange Wartelisten; so kann es mehrere Jahre dauern, bis eine Person eine Wohnung erh&#228;lt (vgl. SFH vom 29. Oktober 2020, S.&#160;3).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>ff) Es ist auch nicht ersichtlich, dass sich die Kl&#228;gerin - anders als alleinstehende erwachsene arbeitsf&#228;hige Personen - selbst oder auch mit Hilfe kommunaler und karitativer Einrichtungen sowie Nichtregierungsorganisationen aus dieser Situation von (drohender) Obdachlosigkeit befreien k&#246;nnte und sich damit nicht unabh&#228;ngig von ihrem Willen und ihren pers&#246;nlichen Entscheidungen in einer Situation extremer materieller Not bef&#228;nde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>F&#252;r obdachlose Personen werden zwar teilweise von den Gemeinden Notfallunterk&#252;nfte bereitgestellt. Diese sind aber nur f&#252;r die Nacht ge&#246;ffnet, normalerweise ab sp&#228;t abends (ab 22 Uhr oder 23 Uhr). Pl&#228;tze k&#246;nnen nicht reserviert werden. Die Pl&#228;tze werden nach dem Prinzip first-come-first-served vergeben. Die Pl&#228;tze sind auch f&#252;r italienische Obdachlose zug&#228;nglich. Es gibt keine spezifisch f&#252;r anerkannt Schutzberechtigte reservierten Pl&#228;tze (vgl. SFH vom 29. Oktober 2020, S.&#160;2).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>Zwar existieren auch Projekte seitens karitativer Organisationen: Einzelne Kirchen bieten Zimmer, Wohnungen und Notschlafstellen - jedoch nicht spezifisch f&#252;r anerkannte Schutzberechtigte - an. Die zur Verf&#252;gung stehenden Pl&#228;tze sind jedoch begrenzt (vgl. SFH vom 29. Oktober 2020, S.&#160;7).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>F&#252;r die Kl&#228;gerin und ihre beiden Kleinkinder sind solche Notunterk&#252;nfte jedoch nicht zumutbar. Es ist zu ber&#252;cksichtigen, dass der durch Art.&#160;4 GRCh bzw. Art.&#160;3 EMRK vermittelte Schutz bei Kindern - unabh&#228;ngig davon, ob sie von ihren Eltern begleitet werden - noch wichtiger ist, weil sie besondere Bed&#252;rfnisse haben und extrem verwundbar sind (vgl. EGMR, Urteil vom 4. November 2014 - Tarakhel v. Schweiz - Nr.&#160;29217/12 - NVwZ 2015, 127, 129 - Rn. 119). Diese besonderen Bed&#252;rfnisse bestehen aufgrund ihres Alters und ihrer Abh&#228;ngigkeit, aber auch ihres Status als Schutzsuchende (vgl. EGMR, Urteil vom 4. November 2014 - Tarakhel v. Schweiz - Nr.&#160;29217/12 - NVwZ 2015, 127, 129 - Rn. 99). Kinder sind grunds&#228;tzlich verletzlicher und ihre Bew&#228;ltigungsmechanismen sind noch unentwickelter. Sie neigen zudem mehr dazu, feindselige Situationen als verst&#246;rend zu empfinden, Drohungen Glauben zu schenken und von ungewohnten Umst&#228;nden emotional beeintr&#228;chtigt zu werden. Sie reagieren auch st&#228;rker auf Handlungen, die gegen nahe Verwandte gerichtet sind. Was f&#252;r einen Erwachsenen unbequem ist, kann f&#252;r ein Kind eine ungeb&#252;hrende H&#228;rte darstellen (vgl. UNHCR, Richtlinien zum internationalen Schutz, Asylantr&#228;ge von Kindern im Zusammenhang mit Artikel&#160;1 (A) 2 und 1 (F) des Abkommens von 1951 bzw. des Protokolls von 1967 &#252;ber die Rechtsstellung der Fl&#252;chtlinge, HCR/GIP/09/08, vom 22. Dezember 2009, Seiten&#160;10 und 25). Die Aufnahmebedingungen f&#252;r minderj&#228;hrige Schutzsuchende m&#252;ssen deshalb an ihr Alter angepasst sein, um sicherzustellen, dass keine Situation von Anspannung und Angst mit besonders traumatisierenden Wirkungen f&#252;r die Psyche der Kinder entsteht. Andernfalls wird die Schwere erreicht, die erforderlich ist, um unter das Verbot in Art.&#160;3 EMRK bzw. Art.&#160;4 GRC zu fallen (vgl. EGMR, Urteil vom 4. November 2014 - Tarakhel v. Schweiz - Nr.&#160;29217/12 - NVwZ 2015, 127, 129 - Rn. 119).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>Kinder k&#246;nnen aus den dargelegten Gr&#252;nden insbesondere nicht auf die oben beschriebenen Not- und Obdachlosenunterk&#252;nfte verwiesen werden, zumal ein Platz in der Regel immer nur f&#252;r die jeweilige Nacht erlangt werden k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>Gleiches gilt f&#252;r informelle Siedlungen oder besetzte H&#228;user (vgl. hierzu BVerwG, Beschluss vom 27. Januar 2022 - 1 B 89/21 - Juris, Rn. 14). Diese stellen f&#252;r die Kl&#228;gerin und ihre Kleinkinder keinen zumutbaren Ersatz f&#252;r eine staatliche Unterbringung dar. Der Aufenthalt in solchen Geb&#228;uden ist wegen der dort zumeist herrschenden menschenunw&#252;rdigen Zust&#228;nde f&#252;r die Kl&#228;gerin und ihre Kinder unzumutbar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>e) In Ansehung dieser Sachlage k&#228;me eine &#220;berstellung der Kl&#228;gerin (gemeinsam mit ihren Kindern) nach Italien nur in Betracht, wenn seitens der italienischen Beh&#246;rden sichergestellt wird, dass die Familie unmittelbar nach ihrer Ankunft in Italien eine (kindgerechte) Unterkunft erh&#228;lt und ihre Versorgung gew&#228;hrleistet ist. Allein unter diesen Voraussetzungen kann eine Verletzung des Art.&#160;4 GRCh bzw. Art.&#160;3 EMRK hinreichend sicher ausgeschlossen werden. Zur Sicherstellung dieser Voraussetzungen bedarf es einer einzelfallbezogenen und verbindlichen Zusicherung der italienischen Beh&#246;rden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Besteht das Risiko einer Verletzung des Art.&#160;4 GRCh bzw. Art.&#160;3 EMRK kann es sowohl verfassungsrechtlich als auch europa- und konventionsrechtlich geboten sein, dass sich die zust&#228;ndigen Beh&#246;rden und Gerichte vor der R&#252;ckf&#252;hrung eines Asylsuchenden in einen anderen Staat &#252;ber die dortigen Verh&#228;ltnisse informieren und gegebenenfalls Zusicherungen der zust&#228;ndigen Beh&#246;rden einholen (vgl. BVerfG, 1. Kammer des Zweiten Senats, Beschluss vom 10. Oktober 2019 - 2 BvR 1380/19 - Juris, Rn. 16 m. w. N.; Beschluss der 3. Kammer des Zweiten Senats vom 17. September 2014 - 2 BvR 732/14 - Juris, Rn. 15 f.; EGMR, Urteil vom 21. Januar 2011 - Nr.&#160;30696/09 - M.S.S. v. Belgium and Greece - NVwZ 2011, 413, 418, Rn. 353 f.; EGMR, Urteil vom 4. November 2014 - Tarakhel v. Schweiz - Nr.&#160;29217/12 - NVwZ 2015, 127, 129 - Rn. 121).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>Eine solche verbindliche und einzelfallbezogene Zusicherung der italienischen Beh&#246;rden, dass Unterkunft und Versorgung der Kl&#228;gerin sowie ihrer Kinder bei einer R&#252;ckkehr nach Italien sichergestellt sind, liegt jedoch nicht vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>aa) Das Erfordernis einer solchen verbindlichen und einzelfallbezogenen Zusicherung ist nicht aufgrund des Urteils des Europ&#228;ischen Gerichtshofs f&#252;r Menschenrechte (Nr.&#160;46595/19 - M.T. v. Netherlands - https://hudoc.echr.coe.int - Rn. 48 ff.) vom 23. M&#228;rz 2021 entfallen. Der Europ&#228;ischen Gerichtshof f&#252;r Menschenrechte hat seine Tarakhel-Rechtsprechung mit dieser Entscheidung nicht aufgegeben (vgl. Rn. 48 f. sowie die obigen Ausf&#252;hrungen unter c). In dem vom Europ&#228;ischen Gerichtshof f&#252;r Menschenrechte entschiedenen Rechtsstreit ging es um eine alleinstehende Frau mit zwei Kindern (geb. 2013 und 2015), deren Asylverfahren in Italien noch nicht abgeschlossen war (sog. Dublin-R&#252;ckkehrer). Der Europ&#228;ische Gerichtshof f&#252;r Menschenrechte stellte fest, dass dieser Familienverband Anspruch auf Unterbringung im italienischen System der Aufnahmeeinrichtungen h&#228;tte (Rn. 54), wobei dem Familienverband aufgrund seiner Vulnerabilit&#228;t Vorrang bei der Zuweisung einer Unterkunft einger&#228;umt werden w&#252;rde.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>Diese Entscheidung des Europ&#228;ischen Gerichtshofs f&#252;r Menschenrechte ist zum einen bereits in tats&#228;chlicher Hinsicht &#252;berholt, weil das italienische Innenministerium mit den beiden Dublin-Rundschreiben (Circular Letters des Ministero dell&#8217;Interno) vom 5. Dezember 2022 und vom 7. Dezember 2022 die anderen Mitgliedstaaten unter Berufung auf technische Gr&#252;nde und fehlende Aufnahmekapazit&#228;ten darum gebeten hat, keine &#220;berstellungen nach Italien vorzunehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>Zum anderen handelt es sich bei dem Familienverband des vorliegenden Verfahrens nicht um sogenannte Dublin-R&#252;ckkehrer, sondern um anerkannt Schutzberechtigte. Hieraus folgt, dass der kl&#228;gerische Familienverband gerade keinen Zugang mehr zu (Erst-)Aufnahmeeinrichtungen hat, auf die der Europ&#228;ische Gerichtshof f&#252;r Menschenrechte in seiner Entscheidung abgestellt hat. Vielmehr stellt sich im Falle der Kl&#228;gerin nach wie vor die Frage des Verlustes des Unterkunftsanspruchs und einer damit einhergehenden Verletzung des Art.&#160;4 GRCh bzw. Art.&#160;3 EMRK. Im Unterschied dazu h&#228;tte die Kl&#228;gerin in dem vom Europ&#228;ischen Gerichtshof f&#252;r Menschenrechte entschiedenen Fall ihr Asylverfahren in Italien weiter durchlaufen und nach dessen erfolgreichem Abschluss einen Platz in einer SAI-Einrichtung erhalten k&#246;nnen. Die Verlustigkeit dieses Anspruchs stand in jenem vor dem Europ&#228;ischen Gerichtshof f&#252;r Menschenrechte gef&#252;hrten Verfahren nicht in Rede.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p>bb) Die Beklagte kann auch nicht darauf verweisen, dass im Rahmen einer konkret bevorstehenden Abschiebung deren Modalit&#228;ten mit den italienischen Beh&#246;rden abgestimmt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p>Nach einer Auskunft des Ausw&#228;rtigen Amtes vom 6. Januar 2020 an das Verwaltungsgericht Gera (Az. 4 K 963/18 Ge) werde bei der R&#252;ck&#252;bernahme von vulnerablen F&#228;llen der tats&#228;chlichen R&#252;ckf&#252;hrung durch die italienischen Beh&#246;rden erst zugestimmt, wenn angemessene Unterkunft und Versorgung sichergestellt seien. Wenn dies nicht gew&#228;hrleistet werden k&#246;nne, erfolge die formelle Aufforderung an die Bundesrepublik Deutschland, den R&#252;ckf&#252;hrungstermin zu verschieben. Dieses bilaterale R&#252;ck&#252;bernahmeverfahren werde zentral durch das Bundespolizeipr&#228;sidium angewandt (vgl. auch BAMF, Beantwortung des Fragenkatalogs von Gruppe 61 zum Verfahren beim OVG Sachsen, Az. 91D-9101-036-2022, vom 4. Februar 2022, S.&#160;2).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p>Die beschriebene Verfahrensweise findet bereits keinerlei Niederschlag in anderen, insbesondere aktuelleren Erkenntnisquellen. Vielmehr wird in anderen Erkenntnisquellen ausgef&#252;hrt, dass die Betroffenen bei ihrer Ankunft am Flughafen auf sich allein gestellt sind (vgl. SFH v. 10. Juni 2021, S.&#160;10 sowie SFH v. 29. April 2022, S.&#160;9).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Gegen diese Verfahrensweise spricht ferner, dass es bereits bei der beh&#246;rdlichen Entscheidungsfindung geboten ist, das Vorhandensein einer Unterkunftsm&#246;glichkeit in die Prognose f&#252;r Abschiebungsschutzgr&#252;nde im Sinne des &#167;&#160;60 Abs.&#160;5 bzw. Abs.&#160;7 Satz&#160;1 AufenthG, mithin also bei der Pr&#252;fung einer m&#246;glichen Verletzung des Art.&#160;4 GRCh bzw. Art.&#160;3 EMRK, einzustellen, was sich auch aus dem Untersuchungsgrundsatz der &#167;&#160;24 Abs.&#160;2 und &#167;&#160;31 Abs.&#160;3 Satz&#160;1 AsylG ergibt. Das bedeutet, dass bereits durch das Bundesamt s&#228;mtliche f&#252;r die Beurteilung des Vorliegens einer unmenschlichen oder erniedrigenden Behandlung relevanten Lebensbedingungen im Zielstaat der Abschiebung zu ermitteln und zu w&#252;rdigen sind (BVerwG, Beschluss vom 8. August 2018 - 1 B 25/18 - Juris, Rn. 9 ff., mit weiteren Nachweisen zur umfangreichen Rechtsprechung des EGMR und des EuGH). Danach kann die Ber&#252;cksichtigung einer Zusage &#252;ber die Sicherstellung einer Unterkunftsm&#246;glichkeit nur dann gegen einen Abschiebungsschutz sprechen, wenn diese auch konkret abgegeben wurde. Es ist nicht entscheidungserheblich, ob hierf&#252;r die Beh&#246;rden des Mitgliedstaats zust&#228;ndig sind (vgl. BVerwG, Beschluss vom 8. August 2018 - 1 B 25/18 - Juris, Rn. 17). Die Verf&#252;gbarkeit einer Unterkunftsm&#246;glichkeit ist eine zielstaatsbezogene Tatsache, die das Bundesamt zu kl&#228;ren hat (vgl. Th&#252;rOVG, Urteil vom 21. Dezember 2018 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001378187","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Th&#252;ringer Oberverwaltungsgericht 3. Senat","3 KO 337/17","Urteil","21.12.2018","Abschiebungsschutz f&#252;r eine Familie nach Fl&#252;chtlingsanerkennung in Bulgarien","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 KO 337/17</a> - Juris, <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001378187","part":"L","price":0.0,"anchor":"rd_35"}}' data-juris-tooltip='{"tooltip":{"item":["Th&#252;ringer Oberverwaltungsgericht 3. Senat","3 KO 337/17","Urteil","21.12.2018","Abschiebungsschutz f&#252;r eine Familie nach Fl&#252;chtlingsanerkennung in Bulgarien","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 35</a>).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_82">82</a>
</dt>
<dd><p>Hingegen wird das durch die Beklagte beschriebene Verfahren der Bundespolizei erst dann in Gang gesetzt, wenn der Unzul&#228;ssigkeitsbescheid des Bundesamts nebst Abschiebungsandrohung bestandskr&#228;ftig ist. Das Verwaltungsverfahren ist damit abgeschlossen und die Ausreisepflicht wird vollstreckt. F&#252;r die Vollstreckung ist nicht das Bundesamt, sondern sind die Ausl&#228;nderbeh&#246;rden und die Bundespolizei zust&#228;ndig. Das Bundesamt hat jedoch bereits im Rahmen des Verwaltungsverfahrens abschlie&#223;end zu pr&#252;fen, ob im Zielstaat eine Verletzung des Art.&#160;4 GRCh bzw. Art.&#160;3 EMRK droht. Denn ist dies der Fall, so darf - wie oben ausgef&#252;hrt - bereits keine Unzul&#228;ssigkeitsentscheidung nach &#167;&#160;29 AsylG getroffen werden (BVerwG, Urteil vom 20. Mai 2020 - 1 C 34/19 - Juris, Rn. 15).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_83">83</a>
</dt>
<dd><p>Mit dem Verweis auf das &#220;berstellungsverfahren durch die Bundespolizei verlagert das Bundesamt seine Verantwortlichkeit, ob eine Verletzung des Art.&#160;4 GRCh bzw. Art.&#160;3 EMRK droht, sowohl auf eine andere Beh&#246;rde, auf deren Handeln es keinen Einfluss hat, als auch auf einen sp&#228;teren Zeitpunkt, zu dem aufgrund der Bestandskraft des Bescheides praktisch kaum noch Rechtsschutzm&#246;glichkeiten zu erlangen sind. Bei der von der Beklagten beschriebenen Verfahrensweise besteht f&#252;r die Betroffenen keine effektive M&#246;glichkeit, nachzupr&#252;fen, ob die Bundespolizei vor der &#220;berstellung eine solche Zusicherung eingeholt hat und wie diese qualitativ beschaffen ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_84">84</a>
</dt>
<dd><p>F&#252;r den Fall einer Abschiebungsanordnung nach &#167;&#160;34a AsylG hat das Bundesverfassungsgericht ausgef&#252;hrt:</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_85">85</a>
</dt>
<dd><p>&#8222;Nach der - von Verfassungs wegen nicht zu beanstandenden - j&#252;ngeren Rechtsprechung der Verwaltungsgerichte ist es im Rahmen des Verfahrens auf Erlass einer Abschiebungsanordnung gem&#228;&#223; &#167;&#160;34a Abs.&#160;1 AsylVfG mit Blick auf den Wortlaut dieser Vorschrift Aufgabe allein des Bundesamts f&#252;r Migration und Fl&#252;chtlinge zu pr&#252;fen, ob &#8218;feststeht&#8216;, dass die Abschiebung durchgef&#252;hrt werden kann. (&#8230;) Bei Vorliegen einer solchen Auskunftslage hat das zust&#228;ndige Bundesamt (&#8230;) in Abstimmung mit den Beh&#246;rden des Zielstaats sicherzustellen, dass die Familie bei der &#220;bergabe an diese eine gesicherte Unterkunft erh&#228;lt, um erhebliche konkrete Gesundheitsgefahren in dem genannten Sinne f&#252;r diese in besonderem Ma&#223;e auf ihre Eltern angewiesenen Kinder auszuschlie&#223;en&#8220; (BVerfG, 3. Kammer des Zweiten Senats, Beschluss vom 17. September 2014 - 2 BvR 732/14 - Juris, Rn. 11 und Rn. 16).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_86">86</a>
</dt>
<dd><p>cc) Schlie&#223;lich kann offenbleiben, ob seitens Italiens &#252;berhaupt noch entsprechende Zusicherungen abgegeben werden (verneinend: BVerfG, 3. Kammer des Zweiten Senats, Beschluss vom 22. Juli 2015 - 2 BvR 746/15 - Juris) und wie diese rechtlich zu bewerten w&#228;ren. Zusicherungen der italienischen Beh&#246;rden spielen derzeit keine entscheidende Rolle f&#252;r den tats&#228;chlichen Zugang zu staatlichen Hilfen (vgl. SFH vom 29. Oktober 2020, S.&#160;8 f.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_87">87</a>
</dt>
<dd><p>Die Unzul&#228;ssigkeitsentscheidung in Ziffer 1 des Bescheides ist daher aufzuheben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_88">88</a>
</dt>
<dd><p>Die unter Ziffer 2 des Bescheids getroffene Feststellung des Fehlens von Abschiebungsverboten nach &#167;&#160;60 Abs.&#160;5 und Abs.&#160;7 Satz&#160;1 AufenthG ist verfr&#252;ht ergangen, weil das Bundesamt nach Aufhebung der Unzul&#228;ssigkeitsentscheidung verpflichtet ist, den Asylantrag der Kl&#228;gerin materiell zu pr&#252;fen und sodann &#252;ber Abschiebungsverbote zu entscheiden. Die auf &#167;&#160;35 AsylG gest&#252;tzte Abschiebungsandrohung in Ziffer 3 S&#228;tze 1 bis 3 des angefochtenen Bescheids ist ebenfalls rechtswidrig, weil der Asylantrag der Kl&#228;gerin nicht gem&#228;&#223; &#167;&#160;29 Abs.&#160;1 Nr.&#160;2 AsylG als unzul&#228;ssig abgelehnt werden durfte. Infolgedessen entf&#228;llt auch die Grundlage f&#252;r die Anordnung des auf &#167;&#160;11 Abs.&#160;1 AufenthG gest&#252;tzten Einreise- und Aufenthaltsverbots in Ziffer 4 des Bescheids.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_89">89</a>
</dt>
<dd><p>Die Kostenentscheidung beruht auf &#167;&#160;154 Abs.&#160;1 VwGO. Gerichtskosten werden gem&#228;&#223; &#167;&#160;83b AsylG nicht erhoben. Der Ausspruch &#252;ber die vorl&#228;ufige Vollstreckbarkeit ergibt sich aus &#167;&#160;167 VwGO i. V. m. &#167;&#160;708 Nr.&#160;11 i. V. m. &#167;&#160;711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_90">90</a>
</dt>
<dd><p>Die Revision ist nicht zuzulassen. Ein Zulassungsgrund gem&#228;&#223; &#167;&#160;132 Abs.&#160;2 Nr.&#160;1 oder Nr.&#160;2 VwGO liegt nicht vor. Der Durchf&#252;hrung eines Revisionsverfahrens bedarf es hier nicht etwa zur Kl&#228;rung der Frage, ob bei der Pr&#252;fung eines nationalen Abschiebungsverbots f&#252;r die Prognose der bei einer R&#252;ckkehr drohenden Gefahren davon auszugehen ist, dass eine im Bundesgebiet in famili&#228;rer Gemeinschaft lebende Kernfamilie im Familienverband in einen anderen Mitgliedstaat der Europ&#228;ischen Union zur&#252;ckkehren wird (vgl. BVerwG, Beschluss vom 22. M&#228;rz 2023 - 1 B 67/22, 1 B 67/22 [1 C 8/23] - Juris, Rn. 2; vorgehend VGH Baden-W&#252;rttemberg, Urteil vom 7. Juli 2022 - A 4 S 3696/21 - Juris, Rn. 56; vgl. BVerwG, Urteil vom 4. Juli 2019 - 1 C 45.18 - Juris, Rn. 16 ff., 25 ff.; vgl. auch OVG Niedersachsen, Urteil vom 7. Dezember 2021 - 10 LB 257/20 - Juris, Rn. 20 m. w. N.), weil die ledige Kl&#228;gerin nach realistischer Betrachtungsweise nur zusammen mit ihren beiden Kleinstkindern, die ein Jahr und drei Jahre alt sind, nach Italien zur&#252;ckkehren k&#246;nnte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_91">91</a>
</dt>
<dd><p>Die Revision ist auch nicht nach Ma&#223;gabe des &#167;&#160;78 Abs.&#160;8 AsylG als sogenannte Tatsachenrevision zuzulassen, wie dies die Beklagte in ihrem Schriftsatz vom 5. Dezember 2023 wegen etwaiger Abweichung des Senats von im Jahr 2022 ergangenen Entscheidungen des S&#228;chsischen Oberverwaltungsgerichts angeregt hat. Der Senat weicht im Rahmen der &#220;berpr&#252;fung der Unzul&#228;ssigkeitsentscheidung nach &#167;&#160;29 Abs.&#160;1 Nr.&#160;2 AsylG in seiner Beurteilung der hierf&#252;r ma&#223;geblichen allgemeinen abschiebungs- und &#252;berstellungsrelevanten Lage in Italien nicht von deren Beurteilung durch das S&#228;chsische Oberverwaltungsgericht ab. Dessen Entscheidungen, soweit diese zu R&#252;ck&#252;berstellungen vulnerabler Personen bzw. Personengruppen ergangen sind, liegen vielmehr sogenannte Dublin-F&#228;lle zugrunde (vgl. S&#228;chsisches Oberverwaltungsgericht, Urteil vom 14. M&#228;rz 2022 - 4 A 341/20.A - Juris; auch Urteil vom 14. M&#228;rz 2022 - 4 A383/21.A - Juris; vgl. auch Urteil vom 22. M&#228;rz 2022 - 4 A 389/20.A - Juris; Urteil vom 22. M&#228;rz 2022 - 4 A 309/20.A - Juris sowie Urteil vom 22. M&#228;rz 2022 - 4 A 82/21.A - Juris). Anders als bei R&#252;ckkehr eines wie hier im Zielstaat anerkannten Schutzberechtigten bezieht sich die f&#252;r sogenannte Dublin-R&#252;ckkehrer f&#252;r die R&#252;ckkehrprognose ma&#223;gebliche allgemeine abschiebungs- und &#252;berstellungsrelevante Lage im Zielstaat im Wesentlichen auf das Asylverfahren und die dortigen Aufnahme- und Unterbringungsbedingungen, etwa in (Erst-)Aufnahmeeinrichtungen. Im &#220;brigen hat der Senat seine Beurteilung der Tatsachenlage ma&#223;geblich unter anderem auf erst seit April 2022 vorliegende Erkenntnisse gest&#252;tzt. Das gilt auch f&#252;r die Einsch&#228;tzung des Senats, soweit sich die Beklagte auf die Organisation des &#220;berstellungsverfahrens bezogen hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p></p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d344450" class="docLayoutPermalinkItemLink" role="link">https://landesrecht.thueringen.de/perma?d=NJRE001578427</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
