<html>
<head><title>3-KO-345-20</title></head>
<body>
<!--hlStart--><div class="documentHeader">
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Gericht:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Th&#252;ringer Oberverwaltungsgericht 3. Senat</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Entscheidungsdatum:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">04.05.2023</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Aktenzeichen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">3 KO 345/20</td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>ECLI:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70BREAK">ECLI:DE:OVGTH:2023:0504.3KO345.20.00</td>
</tr>
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Dokumenttyp:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">Urteil</td>
</tr>
</table></div>
<div class="documentHeaderCol"><table style="width:100%;border-spacing:5px;">
<tr style="vertical-align:middle;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Quelle:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70"><img width="57" height="40" alt="juris Logo" title="Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster." src="/jportal/cms/technik/media/img/common/icontldok/juris_logo_q1.gif"></td>
</tr>
<tr style="vertical-align:top;">
<th class="TD30" scope="row" style="text-align:left;">
<!--hlIgnoreOn--><strong>Normen:</strong><!--hlIgnoreOff-->
</th>
<td class="TD70">&#167;&#160;291 BGB, &#167;&#160;683 S 1 BGB, &#167;&#160;670 BGB, &#167;&#160;677 BGB, &#167;&#160;125 TKG 2021 <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001545753","part":"L","price":0,"visited":true,"anchor":"focuspoint","linkToSameDocumentAndPart":true}}' data-juris-tooltip='{"simpleTooltip":{"tooltipText":"weitere Normen einblenden","tooltipPrice":0}}' data-juris-xslparams='{"doc.norm":"all"}'>...&#160;mehr</a>
</td>
</tr>
</table></div>
</div>
<!--hlIgnoreOn--><!--hlIgnoreOff--><a name="DocInhalt" data-juristest-docid="NJRE001545753"><!--emptyTag--></a><!--slcase--><div class="docLayoutTitel"><div style="margin-left: -20px; margin-top: 0.5ex;" class="doc">
    <dl class="RspDL">
<dt></dt>
<dd><p>Kostentragung f&#252;r die Verlegung einer Telekommunikationslinie</p></dd>
</dl>
<!--emptyTag-->
</div></div>
<div class="docLayoutText doktyp-juris-r dokutyp-">
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Leitsatz"}'>Leitsatz</h4></div>
<div class="docLayoutMarginTop"><div>
    <dl class="RspDL">
<dt></dt>
<dd><p>1. Ein Fall der sogenannten drittveranlassten &#196;nderung des Verkehrsweges, wie sie dem Urteil des Bundesverwaltungsgerichts vom 21. Februar 2013 - 7 C 9/12 - zugrunde lag, ist dann nicht geben, wenn die &#196;nderung nicht durch einen Dritten, sondern durch die Unterhaltungspflichtige aufgrund eines vorhabenbezogenen Bebauungsplanes herbeigef&#252;hrt worden ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001545753","part":"L","price":0,"visited":true,"anchor":"rd_45","linkToSameDocumentAndPart":true}}' name="_retrdlink_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.45)
        </a><br>2. Eine von der Unterhaltungspflichtigen "beabsichtigte" Verkehrsweg&#228;nderung ist nicht deshalb zu verneinen, weil sie letztlich auf eine von einer Vorhabentr&#228;gerin i. S. d. &#167;&#160;12 Abs.&#160;1 BauGB initiierte Ma&#223;nahme erforderlich geworden ist.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001545753","part":"L","price":0,"visited":true,"anchor":"rd_49","linkToSameDocumentAndPart":true}}' name="_retrdlink_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.49)
        </a></p></dd>
</dl>
    <dl class="RspDL">
<dt></dt>
<dd><p>3. Etwas anders ergibt sich auch nicht daraus, dass sich die Vorhabentr&#228;gerin im Rahmen des Durchf&#252;hrungsvertrags zum vorhabenbezogenen Bebauungsplan dazu verpflichtet hat, die Verkehrsweg&#228;nderung auf ihre Kosten durchzuf&#252;hren.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001545753","part":"L","price":0,"visited":true,"anchor":"rd_50","linkToSameDocumentAndPart":true}}' name="_retrdlink_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.50)
        </a><br>4. Ma&#223;geblich f&#252;r die Entscheidung &#252;ber die Kostentragungspflicht ist in Ansehung der Regelungen der &#167;&#167;&#160;130, 132 f. TKG (juris: TKG 2021) nicht die technische Ausgestaltung der besonderen Anlage, sondern die Bedeutung des hinter der Anlage stehenden Interesses, dem das Interesse des Nutzungsberechtigten gegen&#252;bersteht, von dem Veranlasser der Verlegung der Telekommunikationslinie Kostenersatz zu erhalten.<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001545753","part":"L","price":0,"visited":true,"anchor":"rd_60","linkToSameDocumentAndPart":true}}' name="_retrdlink_60" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Langtext ","tooltipPrice":0}}'>(Rn.60)
        </a><br></p></dd>
</dl>
</div></div>
<div class="docLayoutMinMax">
<a name="vg"></a><h3 class="doc" data-juris-toc='{"level":1,"label":"Verfahrensgang"}'>
<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001545753","part":"L","price":0,"visited":true,"anchor":"vg","linkToSameDocumentAndPart":true}}' name="vg" id="vg_openClose" data-juris-xslparams='{"doc.fnopen":"vg-","doc.klappb":"vg0","klappbox":"1","fixedPart":"true"}'><img class="docLayoutFillerMinMax" width="9" height="9" src="/jportal/cms/technik/media/img/prodjur/icon/minus.gif" alt="Verfahrensgang&#160;ausblenden" title="Verfahrensgang&#160;ausblenden"></a><!--hlIgnoreOn-->Verfahrensgang<!--hlIgnoreOff-->
</h3>
</div>
<div class="docLayoutMinMaxText">vorgehend VG Weimar, 7. April 2016, 2 K 575/15 We, Urteil<br>
</div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tenor"}'>
<!--hlIgnoreOn-->Tenor<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Soweit die Kl&#228;gerin die Anschlussberufung zur&#252;ckgenommen hat, wird das Verfahren eingestellt.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Auf die Berufung der Beklagten zu 1. wird das Grundurteil des Verwaltungsgerichts Weimar vom 7. April 2015 - 2 K 575/15 We - ge&#228;ndert und die Klage abgewiesen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Auf die Berufung der Beklagten zu 2. wird das Grundurteil des Verwaltungsgerichts Weimar vom 7. April 2015 - 2 K 575/15 We - ge&#228;ndert und die Kl&#228;gerin verpflichtet, an die Beklagte zu 2. 17.850,00 EUR nebst Zinsen hieraus i. H. v. f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 06.08.2015 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Kl&#228;gerin hat die Kosten des Verfahrens in beiden Rechtsz&#252;gen zu tragen.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Das Urteil ist vorl&#228;ufig vollstreckbar. Die jeweilige Vollstreckungsschuldnerin kann die Vollstreckung durch Sicherheitsleistung in H&#246;he von 110 Prozent des zu vollstreckenden Betrages abwenden, wenn nicht die jeweilige Vollstreckungsgl&#228;ubigerin zuvor Sicherheit in H&#246;he von 110 Prozent des jeweils zu vollstreckenden Betrages leistet.</p></dd>
</dl>
<dl class="RspDL">
<dt></dt>
<dd><p style="margin-left:54pt">Die Revision wird nicht zugelassen.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Tatbestand"}'>
<!--hlIgnoreOn-->Tatbestand<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_1">1</a>
</dt>
<dd><p>Die Beteiligten streiten &#252;ber die Kostentragungspflicht f&#252;r die Verlegung einer Telekommunikationslinie.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_2">2</a>
</dt>
<dd><p>Die Kl&#228;gerin ist Eigent&#252;merin und Betreiberin eines bundesweiten Netzes von Telekommunikationslinien. Hinsichtlich dieser ist sie Inhaberin einer Nutzungsberechtigung f&#252;r &#246;ffentliche Verkehrswege, so auch bez&#252;glich der Telekommunikationslinie, die am Rand des Verkehrsweges der B... in E..., deren Stra&#223;enbaulasttr&#228;gerin die Beklagte zu 1. ist, verlegt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_3">3</a>
</dt>
<dd><p>Die Beklagte zu 2., eine Projektentwicklungsgesellschaft, erwarb in Erfurt ein ehemaliges G&#228;rtnereigel&#228;nde mit einer Gr&#246;&#223;e von 6,9 ha zwischen den Stra&#223;en B... (Norden), H... (Osten), O... (S&#252;den) und der Kleingartenanlage &#8222;B...&#8220; (Westen) und plante es zu einer Wohn- und Gewerbefl&#228;che zu entwickeln.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_4">4</a>
</dt>
<dd><p>Auf Antrag der Beklagten zu 2. erlie&#223; die Beklagte zu 1. f&#252;r dieses Gebiet den vorhabenbezogenen Bebauungsplan BRV 562 &#8222;Beim Bunten Mantel&#8220;. Hiernach sollte im &#246;stlichen Teil des Areals parallel zur H... ein Einzelhandelszentrum erbaut werden, an dem sich westlich ein Parkplatz anschlie&#223;t. Im westlichen Teil des vom Bebauungsplan umfassten Gebietes war die Errichtung von Wohngeb&#228;uden geplant. Diese beiden Gebiete waren durch die von Norden, der B..., nach S&#252;den zur O... verlaufenden &#8222;Planstra&#223;e A&#8220; (nunmehr: Stra&#223;e &#8222;B...&#8220;) getrennt. Nach der Begr&#252;ndung zum vorhabenbezogenen Bebauungsplan sollten die Wohngebiete &#252;ber die &#8222;Planstra&#223;en A bis G&#8220; &#252;ber die O...-/ H... erschlossen werden, wobei die &#8222;Planstra&#223;e A&#8220; f&#252;r die Wohngebiete als Einbahnstra&#223;e nur in Richtung Knoten Planstra&#223;e A / B..._ nutzbar sein sollte. F&#252;r den aus Richtung B..._ kommenden Verkehr sollte die Fahrspur der B... ausweislich des dem Bebauungsplan zugrundeliegenden Verkehrsgutachtens um eine Rechtsabbiegespur erweitert werden, welche dann &#252;ber die &#8222;Planstra&#223;e A&#8220; zu dem Parkplatz vor dem Einzelhandelszentrum f&#252;hren sollte.Vorhabentr&#228;gerin war die Beklagte zu 2. Sie &#252;bernahm ausweislich des Durchf&#252;hrungsvertrags die geplanten &#196;nderungen der B..._, darunter die Herstellung der genannten Rechtsabbiegespur.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_5">5</a>
</dt>
<dd><p>Zur Realisierung des Bebauungsplanes musste die Fahrbahn der B..._ verbreitert werden. Hierzu war es erforderlich, die Telekommunikationslinie der Kl&#228;gerin um wenige Meter in Richtung S&#252;den zu verlegen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_6">6</a>
</dt>
<dd><p>Im Rahmen eines gerichtlichen Eilverfahrens, in welchem die Beklagte zu 1. von der Kl&#228;gerin die Verlegung der Telekommunikationslinie begehrt hatte, einigten sich die Beteiligten am 21. August 2014 in einem Vergleich vor dem Th&#252;ringer Oberverwaltungsgericht dahingehend, dass die Kl&#228;gerin die Telekommunikationslinie verlegt, die Beklagte zu 2. an die Kl&#228;gerin vorbehaltlich einer gerichtlichen Kl&#228;rung einen Kostenvorschuss in H&#246;he von 15.000,00 EUR zzgl. Mehrwertsteuer zahlt und jeder Beteiligte die endg&#252;ltige Kostentragungspflicht nach Ma&#223;gabe des &#167;&#160;72 TKG (a. F.) durch eine bis zum 1. Oktober 2015 zu erhebende Klage zu kl&#228;ren berechtigt ist.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_7">7</a>
</dt>
<dd><p>Die Beklagte zu 2. leistete in der Folge den Kostenvorschuss und die Kl&#228;gerin verlegte die Telekommunikationslinie.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_8">8</a>
</dt>
<dd><p>Am 19.06.2015 hat die Kl&#228;gerin Klage beim Verwaltungsgericht Weimar erhoben und beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_9">9</a>
</dt>
<dd><p style="margin-left:54pt">die Beklagten gesamtschuldnerisch zu verurteilen, an die Kl&#228;gerin 84.709,39 EUR zu zahlen, im Falle der Beklagten zu 1. nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 21.01.2015, im Falle der Beklagten zu 2. nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_10">10</a>
</dt>
<dd><p>Die Beklagte zu 1. hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_11">11</a>
</dt>
<dd><p style="margin-left:54pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_12">12</a>
</dt>
<dd><p>Die Beklagte zu 2. hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_13">13</a>
</dt>
<dd><p style="margin-left:54pt">die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_14">14</a>
</dt>
<dd><p>Widerklagend hat sie beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_15">15</a>
</dt>
<dd><p style="margin-left:54pt">die Kl&#228;gerin zu verurteilen, an die Beklagte zu 2. 17.850,00 EUR nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit Rechtsh&#228;ngigkeit der Widerklage zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_16">16</a>
</dt>
<dd><p>Da die Kl&#228;gerin die Kostentragungspflicht f&#252;r die Ma&#223;nahme treffe, sei der aufgrund des gerichtlichen Vergleichs gezahlte Kostenvorschuss zur&#252;ckzuzahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_17">17</a>
</dt>
<dd><p>Die Kl&#228;gerin hat beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_18">18</a>
</dt>
<dd><p style="margin-left:54pt">die Widerklage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_19">19</a>
</dt>
<dd><p>Mit Grundurteil vom 7. April 2016, der Beklagten zu 2. am 18.04.2016 und der Beklagten zu 1. am 20.04.2016 zugestellt, hat das Verwaltungsgericht Weimar der Klage gegen&#252;ber der Beklagten zu 1. dem Grunde nach stattgegeben und die Widerklage abgewiesen. Der Kl&#228;gerin stehe gegen&#252;ber der Beklagten zu 1. ein &#246;ffentlich-rechtlicher Erstattungsanspruch zu, da eine dem materiellen Recht nicht entsprechende Verm&#246;gensverschiebung eingetreten sei. Die Kl&#228;gerin habe die Telekommunikationslinie auf eigene Kosten verlegt, ohne kostenpflichtig zu sein. Die Kostentragungspflicht folge nicht aus &#167;&#160;72 Abs.&#160;1 i. V. m. Abs.&#160;3 TKG (a. F.). Der Umstand, dass die Beklagte zu 2. Vorhabentr&#228;gerin sei, hindere die Kostentragungspflicht der Kl&#228;gerin zwar grunds&#228;tzlich nicht. Denn in F&#228;llen der sogenannten &#8222;Drittveranlassung&#8220; sei die &#196;nderungspflicht allein dadurch gerechtfertigt, dass dem Interesse der Allgemeinheit am Weg als Verkehrsvermittler der Vorzug vor dem Interesse des Nutzungsberechtigten am Fortbestand seiner Anlagen geb&#252;hre. Nach Auffassung des Gerichts sei allerdings der spezifische Verkehrsbezug der Ma&#223;nahme nicht gegeben, da es vorliegend um die Durchf&#252;hrung eines vorhabenbezogenen Bebauungsplans gehe. Aufgrund des Umstandes, dass die Umsetzung des Bebauungsplanes die Verkehrsweg&#228;nderung notwendig mache, stelle diese nur eine mittelbare Folgema&#223;nahme dar, welche allein die Kostentragungspflicht der Kl&#228;gerin nicht auszul&#246;sen verm&#246;ge. Die Kl&#228;gerin verweise zu Recht auf die j&#252;ngste Entscheidung des Bundesverwaltungsgerichtes vom 21. Februar 2013 - 7 C 9/12 -, in der die Grenzen der Kostentragungspflicht klar aufgezeigt worden seien. Folgema&#223;nahmen l&#246;sten nur dann eine Kostentragungspflicht des Nutzungsberechtigten aus, wenn die die Folgema&#223;nahme ausl&#246;sende eigentliche Ma&#223;nahme der Umsetzung spezifischer verkehrsbezogener Interessen diene. Dies sei bei der Umsetzung des vorhabenbezogenen Bebauungsplanes nicht der Fall. Die Kl&#228;gerin habe keinen Anspruch gegen die Beklagte zu 2., da zwischen diesen - insbesondere da keine &#8222;besondere Anlage&#8220; im Sinne der &#167;&#167;&#160;74, 75 TKG (a. F.) vorliege - keine unmittelbare Rechtsbeziehung bestehe. Andere Anspruchsgrundlagen seien nicht ersichtlich. Die Widerklage der Beklagten zu 2. sei bereits dem Grunde nach abzuweisen, da die Kl&#228;gerin - wie dargelegt - nicht kostentragungspflichtig sei.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_20">20</a>
</dt>
<dd><p>Am 11. Mai 2016 hat die Beklagte zu 1. und am 17. Mai 2016 die Beklagte zu 2. die Zulassung der Berufung beantragt.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_21">21</a>
</dt>
<dd><p>Mit Beschluss vom 15. Mai 2020 - der Beklagten zu 1. am 02.06.2020 und der Beklagten zu 2. am 03.06.2020 zugestellt - hat der Senat sowohl die Berufung der Beklagten zu 1. gegen das Urteil des Verwaltungsgerichts Weimar zugelassen, soweit es der Klage dem Grunde nach stattgegeben hat, als auch die Berufung der Beklagten zu 2. gegen dieses Urteil zugelassen, soweit es die Widerklage abgewiesen hat.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_22">22</a>
</dt>
<dd><p>Die Beklagte zu 1. begr&#252;ndet die Berufung mit dem am 23.06.2020 eingegangenen Schriftsatz unter Verweis auf ihr Vorbringen in erster Instanz und in ihrem Zulassungsvorbingen im Wesentlichen damit, dass der Kl&#228;gerin kein &#246;ffentlich-rechtlicher Erstattungsanspruch zustehe, da sie gem&#228;&#223; &#167;&#160;72 Abs.&#160;1, Alt. 3, Abs.&#160;3 TKG (a. F.) verpflichtet sei, die Verlegungsma&#223;nahmen auf eigene Kosten durchzuf&#252;hren. Die &#196;nderung des Verkehrsweges sei durch sie, die Beklagte zu 1., veranlasst. Die Nutzbarmachung von Brachfl&#228;chen, insbesondere zur Ausweisung von aus st&#228;dtebaulichen Gr&#252;nden notwendigen Baufl&#228;chen f&#252;r Wohnungen und Einzelhandel, sei eine gemeindliche Selbstverwaltungsaufgabe und liege im &#246;ffentlichen Interesse. Diese Neuansiedlung l&#246;se zwingend eine stra&#223;enm&#228;&#223;ige Erschlie&#223;ung aus und mache daher eine ge&#228;nderte Verkehrsf&#252;hrung notwendig. Der Umstand, dass sie sich dazu entschlossen habe, das Vorhaben mittels einer Vorhabentr&#228;gerin, der Beklagten zu 2., umzusetzen, f&#252;hre nicht dazu, den erforderlichen Verkehrsbezug zu verneinen. Die Art des Bauleitverfahrens, f&#252;r welches sich die Gemeinde im Rahmen ihres Wahlrechts entscheide, sage dar&#252;ber nichts aus. Entgegen der Ansicht des Verwaltungsgerichts habe der vorhabenbezogene Bebauungsplan auch einen konkreten, spezifischen Verkehrsbezug, da dieser - in Umsetzung des Vorhaben- und Erschlie&#223;ungsplans - mit dem festgesetzten Rechtsabbiegestreifen eine spezifische Verkehrsma&#223;nahme beinhalte. Sie habe als Stra&#223;enbaulasttr&#228;gerin die Aufgabe, die ihrer Stra&#223;enbaulast unterliegenden Verkehrswege in einem dem regelm&#228;&#223;igen Verkehrsbed&#252;rfnis gen&#252;genden Zustand zu bauen, zu unterhalten, zu erweitern und zu verbessern. &#196;ndern sich die Verkehrsbed&#252;rfnisse, sei es ihre Pflicht, die Verkehrswege anzupassen. Umfangreiche Verkehrsuntersuchungen h&#228;tten erbracht, dass der Ausbau des Knotens Planstra&#223;e A / B... durch die Herstellung einer Rechtsabbiegespur notwendig sei. Aus Gr&#252;nden der Sicherheit und Leichtigkeit des Stra&#223;enverkehrs und zur L&#246;sung der durch das Neubaugebiet &#8222;A...&#8220; bedingten Verkehrskonflikte, sei der Umbau des Verkehrsknotens erforderlich gewesen. Das Verwaltungsgericht Weimar habe die Entscheidung des Bundesverwaltungsgerichts vom 21. Februar 2013 rechtsfehlerhaft herangezogen, da dieser ein v&#246;llig anderer Sachverhalt zu Grunde liege. Im Gegensatz zur dortigen Entscheidung sei hier der Verkehrsbezug der Ma&#223;nahme gegeben.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_23">23</a>
</dt>
<dd><p>Die Beklagte zu 1. beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_24">24</a>
</dt>
<dd><p style="margin-left:54pt">das Grundurteil des Verwaltungsgerichts Weimar vom 7. April 2016 abzu&#228;ndern und die Klage abzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_25">25</a>
</dt>
<dd><p>In ihrem die Berufung begr&#252;ndenden Schriftsatz, der beim Gericht am 03.07.2020 eingegangen ist, verweist die Beklagte zu 2. auf ihr Vorbringen im Rahmen des Zulassungsverfahrens und f&#252;hrt aus, dass der erforderliche Verkehrsbezug der Ma&#223;nahme - unabh&#228;ngig von der durch die Gemeinde gew&#228;hlten Art des Bauleitverfahrens - gegeben sei. Der zwischen den Beklagten geschlossene Durchf&#252;hrungsvertrag, insbesondere &#167;&#160;9 (2), der seinem Inhalt nach lediglich die erstmalige Herstellung und nicht die &#196;nderungen bestehender Versorgungseinrichtungen betreffe, enthalte keine speziellere Regelung. Die von ihr als Vorhabentr&#228;gerin auf der Grundlage des vorhabenbezogenen Bebauungsplanes und des Durchf&#252;hrungsvertrages durchzuf&#252;hrenden Stra&#223;enbauma&#223;nahmen seien im Verkehrsinteresse der Beklagten zu 1. erfolgt. Dies unterscheide den vorliegenden Sachverhalt von dem, welcher der im Grundurteil zitierten Entscheidung des Bundesverwaltungsgerichts zugrunde gelegen habe. Denn der von der Beklagten zu 1. erlassene vorhabenbezogene Bebauungsplan enthalte jedenfalls auch eine Verkehrsplanung und diene mithin ihren Verkehrsinteressen als Planungstr&#228;gerin. Sie, die Beklagte zu 2., sei auch nicht Dritte im Sinne der zitierten Entscheidung des Bundesverwaltungsgerichts. Es komme schlie&#223;lich nach der Rechtsprechung des Bundesverwaltungsgerichts nicht darauf an, ob der Wegeunterhaltungspflichtige aus eigenem Antrieb oder auf die Initiative eines Dritten hin die &#196;nderung des &#246;ffentlichen Verkehrsweges vorgenommen habe. Ma&#223;geblich sei vielmehr, ob diese &#196;nderung Bezug zu stra&#223;enrechtlichen Aufgaben des Baulasttr&#228;gers habe. Das Verwaltungsgericht habe bei der Abweisung der Widerklage - insoweit handele es sich offensichtlich um ein Endurteil - verkannt, dass zwischen den Beteiligten in dem vorangegangenen Beschwerdeverfahren bei dem Th&#252;ringer Oberverwaltungsgericht ein &#246;ffentlich-rechtlicher Vertrag, n&#228;mlich der gerichtliche Vergleich, geschlossen worden sei. Ihr, der Beklagten zu 2., sei das Recht einger&#228;umt worden, die Streitfrage gerichtlich kl&#228;ren zu lassen, was einschlie&#223;e, den gegebenenfalls zu Unrecht geleisteten Vorschuss im Klagewege zur&#252;ckfordern zu k&#246;nnen. Die Aussage des Verwaltungsgerichts, dass zwischen beiden Beklagten zu kl&#228;ren sei, wer f&#252;r die Kosten aufzukommen habe, sei daher fehlerhaft.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_26">26</a>
</dt>
<dd><p>Die Beklagte zu 2. beantragt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_27">27</a>
</dt>
<dd><p style="margin-left:54pt">das Grundurteil des Verwaltungsgerichts Weimar vom 7. April 2016 abzu&#228;ndern und</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_28">28</a>
</dt>
<dd><p>widerklagend</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_29">29</a>
</dt>
<dd><p style="margin-left:54pt">die Kl&#228;gerin zu verpflichten, an sie 17.850,00 EUR nebst Zinsen hieraus in H&#246;he von f&#252;nf Prozentpunkten &#252;ber dem Basiszinssatz seit dem 06.08.2015 zu zahlen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_30">30</a>
</dt>
<dd><p>Nachdem die Kl&#228;gerin die auf die Berufungsbegr&#252;ndungsschrift der Beklagten zu 2. beantragte Anschlussberufung mit dem (sinngem&#228;&#223;en) Antrag, die Beklagte zu 2. unter entsprechender Ab&#228;nderung des Urteils des Verwaltungsgerichts Weimar zu verurteilen, an sie gesamtschuldnerisch mit der Beklagten zu 1. 84.709,38 EUR nebst Zinsen in H&#246;he von f&#252;nf Prozentpunkten &#252;ber den Basiszinssatz seit Rechtsh&#228;ngigkeit zu zahlen, in der m&#252;ndlichen Verhandlung am 4. Mai 2023 zur&#252;ckgenommen hat, beantragt sie zuletzt,</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_31">31</a>
</dt>
<dd><p style="margin-left:54pt">die Berufungen zur&#252;ckzuweisen.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_32">32</a>
</dt>
<dd><p>Zur Begr&#252;ndung f&#252;hrt sie aus, dass sich die Veranlassungsurheberschaft der Beklagten zu 1. nicht daraus ergebe, dass sie Planungstr&#228;gerin des vorhabenbezogenen Bebauungsplanes sei und daher die &#8222;Leitlinien&#8220; der Planung vorgebe. Es sei jeder Genehmigungsform eigen, dass die Genehmigungsbeh&#246;rde darin die &#246;ffentlichen Belange umsetze. Der Umstand, dass die Genehmigung drittveranlasster Vorhaben auch &#246;ffentliche Interessen ber&#252;cksichtige, k&#246;nne daher keinen Schluss darauf zulassen, dass der Wegebaulasttr&#228;ger das Vorhaben gerade als &#8222;eigenes&#8220; wolle. Dar&#252;ber hinaus liege den Bauma&#223;nahmen nicht das nach dem Bundesverwaltungsgericht erforderliche Verkehrsinteresse der Allgemeinheit zugrunde. Ausschlaggebend sei dabei die Hauptmotivation des Wegebaulasttr&#228;gers, die insbesondere aus den Begr&#252;ndungen der Planungsverwaltungsakte zu entnehmen sei. W&#228;hrend von einem origin&#228;ren Verkehrsinteresse an der Bauma&#223;nahme auszugehen sei, wenn die Verkehrsweg&#228;nderung zur Verbesserung der Verkehrsfunktion zugunsten der Allgemeinheit vorgenommen werde, sei hier von einem inzidenten Ordnungsinteresse auszugehen, da der Verkehrsweg wegen versorgungsstruktureller oder wohnungspolitischer Planungen umgestaltet und mithin Erschlie&#223;ungsbelangen Rechnung getragen worden sei. Aus der Begr&#252;ndung des vorhabenbezogenen Bebauungsplanes (Ziff. 1.6) ergebe sich, dass die Verkehrsplanungen vollumf&#228;nglich den Planungszielen, die die Beklagte zu 1. au&#223;erhalb ihrer Rolle als Wegebaulasttr&#228;gerin verfolgt habe, bzw. den wirtschaftlichen Interessen der Beklagten zu 2. gedient h&#228;tten. Ohne die Einzelhandel- und Wohnerschlie&#223;ung h&#228;tte es die Verkehrsplanung nicht gegeben. Dies zeige sich auch daran, dass die Gesamtbauma&#223;nahmen f&#252;r das Neubaugebiet samt seiner Erschlie&#223;ung vollumf&#228;nglich auf Kosten der Beklagten zu 2. erfolgt seien. Wenn die Beklagte zu 2. die Kosten des Verkehrsweges &#252;bernommen habe, obwohl sie mit dem Gesamtvorhaben offenkundig keine Verkehrsinteressen verfolge, k&#246;nne ein Verkehrsinteresse auch nicht Hauptmotivation desselben sein. Eine entsprechende eindeutige Wertung hinsichtlich der Kostentragung ergebe sich aus &#167;&#160;75 Abs.&#160;2 Nr.&#160;2 TKG (a. F.), wonach dem Wegebaulasttr&#228;ger eine kostenm&#228;&#223;ige Privilegierung gegen&#252;ber dem Nutzungsberechtigten nur dort geb&#252;hre, wo Vorhaben von ihm selbst oder unter seiner &#252;berwiegenden Beteiligung vollst&#228;ndig oder &#252;berwiegend ausgef&#252;hrt worden seien. Nach der Rechtsprechung komme es bei der Beurteilung der &#8222;Beteiligung&#8220; vor allem auf die - vorliegend fehlende - finanzielle Mitwirkung des Wegebaulasttr&#228;gers an. Dar&#252;ber hinaus nehme die Abbiegespur nicht an der Privilegierung des &#167;&#160;72 Abs.&#160;3 TKG (a. F.) teil, sondern unterliege den Regelungen f&#252;r besondere Anlagen. Denn es handele sich vorliegend - auch wenn man das mitverfolgte Erschlie&#223;ungsinteresse f&#252;r das Wohngebiet als ein Hauptziel des Vorhabens betrachten wollte - bei lebensnaher Betrachtung um einen nicht privilegierten Anliegergebrauch in Gestalt einer Zufahrt zu einem privaten Supermarktparkplatz. Der allgemeine Stra&#223;enverkehr habe kein Interesse an der Nutzung, da die Durchfahrt der Stra&#223;e &#8222;B..._&#8220; in Nord-S&#252;d-Richtung ab dem Supermarktparkplatz gesperrt sei. Der Bundesgerichtshof habe jedenfalls deutlich klargestellt, dass jeder Anliegergebrauch, der &#252;ber eine einzelne, einfache Grundst&#252;ckszufahrt hinausgehe, nicht mehr von der Folgekostenpflicht des Nutzungsberechtigten profitieren k&#246;nne. Ein solcher Fall liege hier vor, da es zur Bew&#228;ltigung der Verkehrskonflikte auf der B..._ der Abbiegespur bed&#252;rfe. Letztere diene daher nicht dem gelegentlichen Grundst&#252;ckszugang, sondern &#246;ffne das Grundst&#252;ck f&#252;r erhebliche vom Supermarkt ausgehende Verkehrsstr&#246;me. Da die Zug&#228;nglichkeit des hier gegenst&#228;ndlichen Grundst&#252;cks, auf dem die Beklagte zu 2. den Einkaufsmarkt errichtet habe, &#252;ber die O... gew&#228;hrleistet sei, &#252;bersteige die Errichtung der streitgegenst&#228;ndlichen Abbiegespur als weitere Zugangsm&#246;glichkeit auch quantitativ den Anliegergebrauch.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_33">33</a>
</dt>
<dd><p>Die Beklagte zu 2. repliziert zu dem Schriftsatz der Kl&#228;gerin. Sie legt u. a. dar, aus welchen Gr&#252;nden sie die von der Kl&#228;gerin zitierten Entscheidungen nicht f&#252;r einschl&#228;gig h&#228;lt und f&#252;hrt aus, weshalb es ihrer Auffassung nach nicht auf die Begrifflichkeiten des Anliegergebrauchs in Abgrenzung zum Gemeingebrauch ankomme.</p></dd>
</dl>
<dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_34">34</a>
</dt>
<dd><p>Wegen der weiteren Einzelheiten des Sach- und Streitstandes sowie des Vorbringens der Beteiligten wird auf die Gerichtsakte dieses Verfahrens (zwei B&#228;nde) und auf die Gerichtsakten des Verfahrens 3 EO 422/14 (zwei B&#228;nde) sowie auf die vorgelegten Verwaltungsvorg&#228;nge (drei Heftungen) verwiesen, die allesamt Gegenstand der m&#252;ndlichen Verhandlung waren.</p></dd>
</dl>
</div></div>
<div class="docLayoutMarginTopMore"><h4 class="doc" data-juris-toc='{"level":1,"label":"Entscheidungsgr&#252;nde"}'>
<!--hlIgnoreOn-->Entscheidungsgr&#252;nde<!--hlIgnoreOff-->
</h4></div>
<div class="docLayoutText"><div>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_35">35</a>
</dt>
<dd><p>I. Soweit die Kl&#228;gerin die Anschlussberufung gem&#228;&#223; &#167;&#160;126 Abs.&#160;1 Satz&#160;2 VwGO mit Zustimmung der &#252;brigen Beteiligten in der m&#252;ndlichen Verhandlung zur&#252;ckgenommen hat, war das Verfahren nach &#167;&#160;92 Abs.&#160;3 Satz&#160;1, &#167;&#160;125 Abs.&#160;1 Satz&#160;1 VwGO einzustellen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_36">36</a>
</dt>
<dd><p>II. Die Berufungen der Beklagten zu 1. und der Beklagten zu 2. sind erfolgreich.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_37">37</a>
</dt>
<dd><p>1. Die Berufung der Beklagten zu 1. f&#252;hrt zur &#196;nderung des angefochtenen Urteils und zur Abweisung der gegen sie gerichteten Klage.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_38">38</a>
</dt>
<dd><p>a. Die durch Beschluss des Th&#252;ringer Oberverwaltungsgerichts vom 15. Mai 2020 zugelassene Berufung ist zul&#228;ssig. Insbesondere ist sie form- und fristgerecht eingereicht (&#167;&#167;&#160;124a, 125 VwGO).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_39">39</a>
</dt>
<dd><p>b. Die Berufung ist auch begr&#252;ndet, da die zul&#228;ssige Leistungsklage dem Grunde nach unbegr&#252;ndet ist. Entgegen der Auffassung des Verwaltungsgerichts hat die Kl&#228;gerin keinen Anspruch darauf, die Kosten f&#252;r die Verlegung der Telekommunikationslinie seitens der Beklagten zu 1. erstattet zu bekommen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_40">40</a>
</dt>
<dd><p>aa. Die Kl&#228;gerin hat gegen die Beklagte zu 1. keinen Anspruch auf Erstattung der Kosten f&#252;r die Verlegung der Telekommunikationslinie aufgrund des am 21. August 2014 vor dem Th&#252;ringer Oberverwaltungsgericht geschlossenen Vergleichs. Ein solcher R&#252;ckzahlungsanspruch l&#228;sst sich bereits dem Wortlaut des Vergleichs nicht entnehmen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_41">41</a>
</dt>
<dd><p>bb. Der Kl&#228;gerin steht auch kein &#246;ffentlich-rechtlicher Erstattungsanspruch (zu seinen Voraussetzungen vgl. Th&#252;ringer OVG, Urteile vom 30. April 2015 - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001268283","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Th&#252;ringer Oberverwaltungsgericht 3. Senat","3 KO 513/12","Urteil","30.04.2015","Erhebung der Beitr&#228;ge nach dem Absatzfondsgesetz; Verj&#228;hrung von Erstattungsanspr&#252;chen nach dem ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>3 KO 513/12</a> - <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001268283","part":"L","price":0.0,"anchor":"rd_34"}}' data-juris-tooltip='{"tooltip":{"item":["Th&#252;ringer Oberverwaltungsgericht 3. Senat","3 KO 513/12","Urteil","30.04.2015","Erhebung der Beitr&#228;ge nach dem Absatzfondsgesetz; Verj&#228;hrung von Erstattungsanspr&#252;chen nach dem ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 34</a> und vom 26. Februar 2009 -2 KO 253/05- Rn. 54 ff. sowie Beschluss vom 27. April 2010 -<a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001015067","part":"K","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["Th&#252;ringer Oberverwaltungsgericht 2. Senat","2 ZKO 7/07","Beschluss","27.04.2010","Darlegungs- und Beweislastverteilung bei der R&#252;ckforderung &#252;berzahlter Kostenerstattung zur ...","Langtext vorhanden"],"part":"Kurztext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>2 ZKO 7/07</a>- <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001015067","part":"L","price":0.0,"anchor":"rd_20"}}' data-juris-tooltip='{"tooltip":{"item":["Th&#252;ringer Oberverwaltungsgericht 2. Senat","2 ZKO 7/07","Beschluss","27.04.2010","Darlegungs- und Beweislastverteilung bei der R&#252;ckforderung &#252;berzahlter Kostenerstattung zur ...","Langtext vorhanden"],"part":"Langtext","price":0.0,"icon":{"path":"/img/common/icontldok/juris_logo_q1.gif","tooltipText":"Inhaltliche Erschlie&#223;ung durch die Dokumentationsstelle des OVG M&#252;nster."}}}'>Rn. 20</a> ff. &#8211; jeweils juris) zu, denn sie ist - im f&#252;r die rechtliche Beurteilung ma&#223;geblichen Zeitpunkt der letzten m&#252;ndlichen Verhandlung - nach &#167;&#160;130 Abs.&#160;3 i. V. m. Abs.&#160;1 Alt. 3 TKG in der Fassung vom 23. Juni 2021 (BGBl. I S.&#160;1858) verpflichtet, selbst die Kosten f&#252;r die Verlegung der Telekommunikationslinie zu tragen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_42">42</a>
</dt>
<dd><p>&#167;&#160;130 TKG entspricht - mit Ausnahme des erg&#228;nzten, im vorliegenden Fall irrelevanten Absatzes 4 - dem Wortlaut des &#167;&#160;72 TKG in der Fassung vom 22. Juni 2004, sodass es letztlich keiner abschlie&#223;enden Entscheidung bedarf, auf welche Vorschrift im Rahmen der materiellen Pr&#252;fung der Kostentragungspflicht abzustellen ist. Nach &#167;&#160;130 Abs.&#160;1 Alt. 3 TKG ist die Telekommunikationslinie, soweit erforderlich, u. a. dann abzu&#228;ndern oder zu beseitigen, wenn sich nach Errichtung einer Telekommunikationslinie ergibt, dass sie der Ausf&#252;hrung einer von dem Unterhaltungspflichtigen beabsichtigten &#196;nderung des Verkehrsweges entgegensteht. Absatz&#160;3 bestimmt, dass der Nutzungsberechtigte die gebotenen Ma&#223;nahmen an der Telekommunikationslinie auf seine Kosten zu bewirken hat.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_43">43</a>
</dt>
<dd><p>Die Voraussetzungen f&#252;r die Folge- und Kostenfolgepflicht sind vorliegend gegeben. Nach Errichtung einer Telekommunikationslinie wurde ihre Verlegung durch die &#196;nderung des Verkehrsweges - hier die Erweiterung des Verkehrsweges um eine Rechtsabbiegespur - erforderlich. Diese Verkehrsweg&#228;nderung ist auch vom Unterhaltungspflichtigen beabsichtigt (dazu im Folgenden unter (1)) und dient dem Verkehrsinteresse (dazu im Folgenden unter (2)). Aus den &#167;&#167;&#160;132 f. TKG folgt keine andere Beurteilung (dazu im Folgenden unter (3)).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_44">44</a>
</dt>
<dd><p>(1) Die &#196;nderung der B... ist von der Unterhaltungspflichtigen, n&#228;mlich von der Beklagten zu 1. (dazu im Folgenden unter (a)), beabsichtigt (dazu im Folgenden unter (b) - (d)).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001545753","part":"L","price":0,"visited":true,"anchor":"_retrdlink_45","linkToSameDocumentAndPart":true}}' name="rd_45" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>45</a>
</dt>
<dd><p>(a) Ein Fall der sogenannten drittveranlassten &#196;nderung des Verkehrsweges, wie sie dem Urteil des Bundesverwaltungsgerichts vom 21. Februar 2013 - 7 C 9/12 - zugrunde lag, ist vorliegend nicht gegeben. W&#228;hrend im dort entschiedenen Fall der Verkehrsweg auf der Grundlage eines Planfeststellungsbeschlusses ge&#228;ndert worden ist und diese &#196;nderung nicht durch den Unterhaltungspflichtigen, sondern - wegen der im Planfeststellungsrecht gesetzlich angeordneten Zust&#228;ndigkeitskonzentration - durch die Planfeststellungbeh&#246;rde, mithin durch einen Dritten, herbeigef&#252;hrt worden ist, wurde der Verkehrsweg vorliegend aufgrund eines vorhabenbezogenen Bebauungsplanes ge&#228;ndert. Trotz des Umstandes, dass die Beklagte zu 2. aufgrund des Durchf&#252;hrungsvertrags zum vorhabenbezogenen Bebauungsplan Vorhabentr&#228;gerin im Sinne von &#167;&#160;12 Abs.&#160;1 BauGB ist, bleibt - im Gegensatz zu dem vom Bundesverwaltungsgericht entschiedenen Fall - die Aufstellung des Planes gem&#228;&#223; &#167;&#160;3 Abs.&#160;1 BauGB in der Zust&#228;ndigkeit - mithin in der Verantwortung - der Beklagten zu 1., die als Stra&#223;enbaulasttr&#228;gerin gem&#228;&#223; <a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"jlr-StrGTHpP9","part":"S","price":0.0}}' data-juris-tooltip='{"tooltip":{"item":["&#167;&#160;9 Th&#252;rStrG","Landesnorm Th&#252;ringen","Stra&#223;enbaulast","Th&#252;ringer Stra&#223;engesetz (Th&#252;rStrG) vom 7. Mai 1993","g&#252;ltig ab 14.05.1993"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/thueringen.gif","tooltipText":"Landesnorm Th&#252;ringen"}}}'>&#167;&#160;9 Abs.&#160;1 Satz&#160;2 Th&#252;rStrG</a> (nach ihrer Leistungsf&#228;higkeit) zugleich verpflichtet ist, die Stra&#223;en einem dem regelm&#228;&#223;igen Verkehrsbed&#252;rfnis gen&#252;genden Zustand zu bauen, zu unterhalten, zu erweitern oder sonst zu verbessern.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_46">46</a>
</dt>
<dd><p>(b) Es liegt auch eine von der Beklagten zu 1. &#8222;beabsichtigte&#8220; Verkehrsweg&#228;nderung vor.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_47">47</a>
</dt>
<dd><p>Dieses Tatbestandsmerkmal ist weder definiert noch finden sich hierzu Erl&#228;uterungen in den Gesetzesmaterialien. Das Reichsgericht hat f&#252;r die Annahme einer &#196;nderungsabsicht gen&#252;gen lassen, dass der Stra&#223;enbaulasttr&#228;ger der &#196;nderung zustimmt, ohne dem Umstand Bedeutung beizumessen, wessen Interesse hierdurch gef&#246;rdert wird (Entscheidung vom 9. Mai 1921 - VI 63/21 - RGZ 102, 184, 186). Das Bundesverwaltungsgericht und der Bundesgerichtshof sind dem grunds&#228;tzlich gefolgt und haben die die Folge- bzw. Folgekostenpflicht regelnden Vorschriften teilweise mit teleologisch-systematischen Argumenten eingeschr&#228;nkt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_48">48</a>
</dt>
<dd><p>Der Senat h&#228;lt das Tatbestandsmerkmal f&#252;r gegeben. Aus den zur Verf&#252;gung stehenden Unterlagen zum vorhabenbezogenen Bebauungsplan, insbesondere aus dem Verkehrsgutachten (S.&#160;60 der Beiakte 3), ergibt sich, dass die Schaffung einer Rechtsabbiegespur aus Sicht der Beklagten zu 1. als Stra&#223;enbaulasttr&#228;gerin entsprechend den Erfordernissen der geplanten Bebauung notwendig geworden ist. Die Planung der Rechtsabbiegespur, d. h. die &#196;nderung der B..., ist daher offensichtlich gem&#228;&#223; <a href="#/search" data-juris-gui="multiLink" title="mehrdeutiger Link" data-juris-link='{"multiLinkMeta":[{"docId":"jlr-StrGTHV11P38","part":"s","price":0.0,"tooltip":{"item":["&#167;&#160;38 Th&#252;rStrG","Landesnorm Th&#252;ringen","Planfeststellung","Th&#252;ringer Stra&#223;engesetz (Th&#252;rStrG) vom 7. Mai 1993","g&#252;ltig ab 01.01.2025"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/thueringen.gif","tooltipText":"Landesnorm Th&#252;ringen"}}},{"docId":"jlr-StrGTHV6P38","part":"S","price":0.0,"tooltip":{"item":["&#167;&#160;38 Th&#252;rStrG","Landesnorm Th&#252;ringen","Planfeststellung","Th&#252;ringer Stra&#223;engesetz (Th&#252;rStrG) vom 7. Mai 1993","g&#252;ltig ab 01.01.2019 bis 31.12.2024"],"part":"Einzelnorm","price":0.0,"icon":{"path":"/img/common/icontldok/thueringen.gif","tooltipText":"Landesnorm Th&#252;ringen"}}}]}'>&#167;&#160;38 Abs.&#160;4 Satz&#160;1 Th&#252;rStrG</a> im vorhabenbezogenen Bebauungsplan erfolgt. In &#167;&#160;6 (2), (2.1.1) des Durchf&#252;hrungsvertrags wird deutlich, dass die Herstellung der &#8222;verk&#252;rzten Rechtsabbiegespur&#8220; eine Forderung der Beklagten zu 1. gewesen ist, deren Realisierung der Beklagten zu 2. als Vorhabentr&#228;gerin auferlegt worden ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001545753","part":"L","price":0,"visited":true,"anchor":"_retrdlink_49","linkToSameDocumentAndPart":true}}' name="rd_49" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>49</a>
</dt>
<dd><p>(c) Das Absichtsmerkmal ist nicht deshalb zu verneinen, weil die Rechtsabbiegespur letztlich auf eine von der Beklagten zu 2. initiierte Ma&#223;nahme erforderlich geworden ist. Zwar trifft zu, dass insbesondere der Bau des Einzelhandelszentrums mit Parkpl&#228;tzen durch die Beklagte zu 2. der Ausl&#246;ser f&#252;r die in Rede stehende bauliche Ver&#228;nderung der B... gewesen ist. Allerdings ist zu beachten, dass das Bundesverwaltungsgericht der Auffassung des Reichsgerichts folgt, wonach &#167;&#160;53 Abs.&#160;1 TKG a. F. (&#167;&#160;130 Abs.&#160;1 TKG) nicht darauf abstellt, auf wessen Veranlassung der Verkehrsweg ge&#228;ndert wird (vgl. BVerwG, Urteil vom 1. Juli 1999 - 4 A 27/98 - Rn. 20 zu &#167;&#160;53 Abs.&#160;1 TKG a. F.). Die Vorschrift macht die Folgepflicht nicht davon abh&#228;ngig, ob der Wegeunterhaltungspflichtige aus eigenem Antrieb oder auf die Initiative eines Dritten &#196;nderungen vornimmt (vgl. BVerwG, Urteil vom 1. Juli 1999 a. a. O.). Es ist nicht ersichtlich, dass f&#252;r den zu seinen Vorg&#228;ngerbestimmungen insofern wortgleichen &#167;&#160;130 Abs.&#160;1 TKG etwas anderes gelten sollte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001545753","part":"L","price":0,"visited":true,"anchor":"_retrdlink_50","linkToSameDocumentAndPart":true}}' name="rd_50" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>50</a>
</dt>
<dd><p>(d) Der Umstand, dass sich die Beklagte zu 2. im Rahmen des Durchf&#252;hrungsvertrags zum vorhabenbezogenen Bebauungsplan dazu verpflichtet hat, die Rechtsabbiegespur auf ihre Kosten zu errichten, f&#252;hrt - entgegen der Auffassung der Kl&#228;gerin - ebenfalls nicht zu einer anderen Beurteilung. Soweit die Kl&#228;gerin diesbez&#252;glich &#167;&#160;75 Abs.&#160;2 TKG a. F. (nunmehr &#167;&#160;133 Abs.&#160;2 TKG) bem&#252;ht und die Auffassung vertritt, dass auch die Folge- und Folgekostenpflicht nach &#167;&#160;130 Abs.&#160;3 i. V. m. Abs.&#160;1 Alt. 3 TKG eine beachtliche Beteiligung des Wegeunterhaltungspflichtigen, mithin einen wirtschaftlichen Beitrag an der Verkehrsweg&#228;nderung voraussetze, ist weder ersichtlich noch dargelegt, aus welchem Grund diese Tatbestandsvoraussetzung, die ausschlie&#223;lich bei der Regelung der Kostentragungspflicht zwischen zwei Nutzungsberechtigten, namentlich wenn die Verlegung der Telekommunikationslinien durch die sp&#228;tere Errichtung einer (bevorrechtigten) besonderen Anlage erforderlich wird, Anwendung findet, auch vorliegend gelten sollte. Dar&#252;ber hinaus schlie&#223;t die Kosten&#252;bernahme durch die Beklagte zu 2., welche offenbar eine Voraussetzung daf&#252;r war, dass die Beklagte zu 1. den f&#252;r die z&#252;gige Projektrealisierung erforderlichen vorhabenbezogenen Bebauungsplan beschlossen hat, ersichtlich nicht aus, dass diese &#196;nderung des Verkehrsweges im Rahmen des vorhabenbezogenen Bebauungsplanes im eigenen Interesse der Beklagten zu 1. erfolgen sollte.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_51">51</a>
</dt>
<dd><p>(2) Das f&#252;r die Annahme der Kostenfolgepflicht erforderliche Verkehrsinteresse ist vorliegend gegeben.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_52">52</a>
</dt>
<dd><p>(a) Zwar l&#228;sst sich dieses Tatbestandsmerkmal nicht dem Wortlaut der Vorschrift des &#167;&#160;130 Abs.&#160;3 i. V. m. Abs.&#160;1, Alt. 3 TKG entnehmen. Allerdings ergibt sich diese Voraussetzung aus dem Regelungszusammenhang sowie Sinn und Zweck der Vorschrift. Denn die Folge- und Kostenfolgepflicht formt das auf &#167;&#160;125 TKG beruhende gesetzliche Schuldverh&#228;ltnis zwischen dem nutzungsberechtigten Betreiber einer Telekommunikationslinie und dem Wegeunterhaltungspflichtigen aus. Danach ist der Nutzungsberechtigte befugt, Verkehrswege f&#252;r die &#246;ffentlichen Zwecke dienenden Telekommunikationslinien ohne besondere Zulassung unentgeltlich zu benutzen, soweit dadurch nicht der Widmungszweck der Verkehrswege dauernd beschr&#228;nkt wird. Andererseits ist aus der Vorschrift die (weitere) Grundsatzregelung zu entnehmen, dass dieses (Mit-)Benutzungsrecht die Planungs-, &#196;nderungs- und Verf&#252;gungsbefugnis des Wegeunterhaltungspflichtigen voll bestehen l&#228;sst und dass daher dem Nutzungsberechtigten die Pflicht auferlegt wird, rechtm&#228;&#223;igen Umplanungen des Wegeunterhaltungspflichtigen zu folgen und die Telekommunikationslinie der Umplanung (soweit erforderlich) auf eigene Kosten anzupassen. Das kostenfreie Nutzungsrecht folgt daher den Notwendigkeiten des Verkehrsweges, &#252;ber den grunds&#228;tzlich der Wegeunterhaltungspflichtige nach seinen Vorstellungen und Absichten verf&#252;gt. Im Fall eines Konflikts zwischen den Interessen an der Nutzung des Verkehrsweges durch eine Telekommunikationslinie und den von dem Wegeunterhaltungspflichtigen repr&#228;sentierten Interessen an einer der Widmung entsprechenden Nutzung des Verkehrsweges ist den zuletzt genannten Belangen der Vorrang einzur&#228;umen (vgl. BVerwG, Urteil vom 20. Mai 1987 - 7 C 78/85 - juris Rn. 13). Nutzt der Betreiber einer Telekommunikationslinie eine &#246;ffentliche Stra&#223;e f&#252;r seine Zwecke, hat er sich deren vorrangiger Verkehrsfunktion unterzuordnen (BVerwG, Urteil vom 21. Februar 2013 - 7 C 9/12 - juris Rn. 24). Die Kostenfolgepflicht findet allerdings dort ihre Grenzen, wo die geplante &#196;nderung des Verkehrsweges nicht mehr durch verkehrliche Interessen der Allgemeinheit am Weg als Verkehrsvermittler gedeckt ist (vgl. BVerwG, Urteile vom 20. Mai 1987 - 7 C 78/85 - Rn. 14 und vom 23. Oktober 1981 - 7 C 67/79 - Rn. 18 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_53">53</a>
</dt>
<dd><p>(b) Ungeachtet der Frage, ob das ungeschriebene Tatbestandsmerkmal bei der Folgepflicht in &#167;&#160;130 Abs.&#160;1 TKG, ggf. in das Absichtsmerkmal hineinzulesen oder erst bei der Folgekostenpflicht nach &#167;&#160;130 Abs.&#160;3 TKG zu pr&#252;fen ist (vgl. &#220;berlegungen zu &#167;&#160;72 Abs.&#160;2 TKG a. F. und &#167;&#160;74 a. F.: Stelkens, TKG Wegerecht &#8211; &#167;&#167;&#160;68 - 77 TKG, 1. Aufl. 2010, &#167;&#160;72 Rn. 29), steht f&#252;r den Senat aufgrund der Begr&#252;ndung zum vorhabenbezogenen Bebauungsplan sowie dem vorgelegten Verkehrsgutachten, welches ebenfalls Bestandteil des Bebauungsplans ist, fest, dass die Rechtsabbiegespur im Rahmen der bevorzugten und umgesetzten Erschlie&#223;ungsvariante 3 dem allgemeinen Verkehrsinteresse dient. Nach der Begr&#252;ndung zum vorhabenbezogenen Bebauungsplan soll die Lage und Ausf&#252;hrung des Knotens Planstra&#223;e A / B..._ die Halte- und Anfahrvorg&#228;nge der Kraftfahrzeuge und deren Auswirkungen auf die B..._ minimieren (Band 1, Bl. 30, Nr.&#160;2.6 der Gerichtsakte). Ausweislich des zugrundeliegenden Verkehrsgutachtens (Bl. 60 der Beiakte 3) wurde ein kurzer Rechtsabbiegestreifen mit dann separater Signalisierung der beiden Verkehrsstr&#246;me vorgeschlagen, um gegebenenfalls den Konflikt zwischen den von B..._ kommenden, rechtsabbiegenden Kraftfahrzeugen und dem Radverkehr auf dem parallelen Zweirichtungsradweg zu entsch&#228;rfen. F&#252;r den Senat steht daher au&#223;er Frage, dass die Schaffung der Rechtsabbiegespur das Risiko von Auffahrunf&#228;llen infolge der zu erwartenden Abbiegevorg&#228;nge durch Besucher des Einkaufszentrums minimiert und die Bauma&#223;nahme der Sicherheit und Leichtigkeit des stadteinw&#228;rts fahrenden Verkehrs auf der B..., mithin dem allgemeinen Verkehrsinteresse dient.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_54">54</a>
</dt>
<dd><p>(c) Soweit die Kl&#228;gerin einwendet, dass das allgemeine Verkehrsinteresse fehle, da die Beklagte zu 1. mit ihrer Planung ausschlie&#223;lich st&#228;dtebauliche Ziele verfolge, verkennt sie, dass bei der vorliegenden Pr&#252;fung auf den Zweck der Verkehrsweg&#228;nderung und nicht auf das &#252;bergeordnete Ziel, welches durch die Realisierung des vorhabenbezogenen Bebauungsplanes erreicht werden soll, abzustellen ist. Der Umstand, dass die Rechtsabbiegespur allein der L&#246;sung der aus dieser &#252;bergeordneten Zielsetzung erst resultierenden Verkehrskonflikte dient, f&#252;hrt nicht zu einem Ausschluss der Kostentragungspflicht durch die Kl&#228;gerin. Denn wenn auch das allgemeine Verkehrsinteresse nicht Hauptmotivation der Planung gewesen ist, sollten im Bebauungsplan dennoch diesbez&#252;glich gebotene Bauma&#223;nahmen festgelegt werden. Wie bereits ausgef&#252;hrt, l&#228;sst das Nutzungsrecht der Kl&#228;gerin die Planungs-, &#196;nderungs- und Verf&#252;gungsbefugnis der wegeunterhaltungspflichtigen Beklagten zu 1. voll bestehen. Letztere hat die Aufgabe, den Verkehrsweg gegebenenfalls in einem dem regelm&#228;&#223;igen Verkehrsbed&#252;rfnis gen&#252;genden Zustand zu erweitern. Wenn sich das Verkehrsbed&#252;rfnis - sei es durch die Aufstellung eines vorhabenbezogenen Bebauungsplanes - &#228;ndert und deswegen &#196;nderungen am Verkehrsweg durchzuf&#252;hren sind, ist nicht ersichtlich, aus welchem Grund die Kostentragungspflicht entsprechend des gesetzlichen Grundgedankens nicht bei der Kl&#228;gerin bleiben soll. Hinzu kommt, dass Nutzungsberechtigte - wie hier die Kl&#228;gerin - durch das Recht auf unentgeltliche Nutzung des Verkehrsweges f&#252;r &#246;ffentliche Zwecke eine bemerkenswerte Besserstellung gegen&#252;ber anderen Formen der Inanspruchnahme erfahren, die geb&#252;hrenpflichtige Sondernutzungen darstellen, wie Gas-, Wasser-, Abwasser-, Elektrizit&#228;ts- oder Fernw&#228;rmeleitungen. Es erscheint daher auch sachlich nicht gerechtfertigt, die Kl&#228;gerin dar&#252;ber hinaus durch eine Freistellung von Kosten zu privilegieren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_55">55</a>
</dt>
<dd><p>Auch aus der durch die Kl&#228;gerin zitierten Entscheidung des Verwaltungsgerichts Minden vom 7. Mai 2012 - 10 K 3228/10 - ergibt sich nicht, dass die Hauptmotivation der Gesamtplanung ausschlaggebend sei und zwischen dem origin&#228;ren Verkehrsinteresse des Stra&#223;enbaulasttr&#228;gers einerseits und Stadtentwicklungszielen andererseits zu unterscheiden w&#228;re. Im &#220;brigen ist der dort entschiedene Fall nicht mit dem Vorliegenden zu vergleichen. Denn dort diente die Verkehrsweg&#228;nderung, namentlich die Tieferlegung der Stra&#223;e, ersichtlich keinem Verkehrsinteresse, sondern vielmehr dazu, den Bau eines gro&#223;en einheitlichen Geb&#228;udes zu erm&#246;glichen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_56">56</a>
</dt>
<dd><p>(d) Zwar mag die vom Gesetzgeber getroffene Interessengewichtung dann nicht mehr greifen, wenn die &#196;nderungsma&#223;nahme durch nicht verkehrsbezogene Interessen veranlasst ist, denen Vorrang vor den Interessen des Nutzungsberechtigten nicht per se zukommt. Insoweit ist die Nutzungsberechtigung zwar schw&#228;cher als das Interesse des Stra&#223;enbaulasttr&#228;gers aber st&#228;rker als das Interesse eines Dritten an der Wege&#228;nderung. Dies betrifft die F&#228;lle, in denen die &#196;nderung des Verkehrswegs weder im Interesse des Stra&#223;enbaulasttr&#228;gers liegt noch sonst durch seine stra&#223;enbaurechtlichen Aufgaben veranlasst wird, sondern allein im Interesse eines Dritten, etwa einer Privatperson, erfolgt. Wie vorstehend aufgezeigt, ist ein solcher Fall hier jedoch nicht gegeben. Die Errichtung der Rechtsabbiegespur erfolgte vorliegend nicht unmittelbar im Interesse der Beklagten zu 2. Sie war vielmehr aus Sicht der Beklagten zu 1. im allgemeinen Verkehrsinteresse eine Voraussetzung daf&#252;r, dass ihre bauplanungsrechtlichen Vorstellungen realisiert werden konnten. Auch wenn die betreffende - hier vorhabenbezogene - Bauplanung auf Anregung der Beklagten zu 2. erfolgte und auch ein der Anregung zugrundeliegendes (wirtschaftliches) Interesse derselben unterstellt werden kann, bediente sich die Beklagte zu 1. letztlich zur Realisierung ihrer Bebauungsplanung - so auch hinsichtlich der Herstellung der Rechtsabbiegespur - der Beklagten zu 2. Aus den dem Senat zur Verf&#252;gung stehenden Gerichtsakten und Beh&#246;rdenvorg&#228;ngen ergibt sich im &#220;brigen auch nicht, dass die Beklagte zu 2. - &#252;ber eine blo&#223;e Zufahrtsm&#246;glichkeit hinaus - die Herstellung einer Rechtsabbiegespur begehrt hat. Auch Kostengr&#252;nde sprechen gegen die Annahme eines derartigen Interesses der Beklagten zu 2.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_57">57</a>
</dt>
<dd><p>(3) Die Vorschriften der &#167;&#167;&#160;132 f. TKG, welche das Verh&#228;ltnis zwischen den Nutzungsberechtigten am Verkehrsweg, namentlich dem Betreiber der Telekommunikationslinie und dem Betreiber einer besonderen Anlage, regeln, &#228;ndern an der Beurteilung nichts. Sie sind weder anwendbar (dazu im Folgenden unter (a)) noch ist im vorliegenden Fall wegen etwaiger Wertungswiderspr&#252;che eine restriktivere Auslegung des &#167;&#160;130 TKG geboten (dazu im Folgenden unter (b)).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_58">58</a>
</dt>
<dd><p>(a) &#167;&#167;&#160;132 f. TKG sind vorliegend nicht anwendbar, da keine besondere Anlage i. S. dieser Vorschriften vorliegt.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_59">59</a>
</dt>
<dd><p>Soweit die Kl&#228;gerin argumentiert, f&#252;r die Rechtsabbiegespur fehle das allgemeine Verkehrsinteresse und diese sei mithin eine besondere Anlage, weil es sich hierbei um eine Zufahrt zu einem privaten Supermarktparkplatz handele, die zum Anliegergebrauch geh&#246;re bzw. - f&#252;r den Fall, der gew&#246;hnliche Anliegergebrauch gen&#252;ge als Form eines erweiterten bzw. gesteigerten Gemeingebrauchs f&#252;r die Bejahung der Folgekostenpflicht - jedenfalls &#252;ber eine einzelne, einfache Grundst&#252;ckszufahrt hinausgehe, kann dem nicht gefolgt werden.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a href="#/search" data-juris-gui="link" data-juris-link='{"linkMeta":{"docId":"NJRE001545753","part":"L","price":0,"visited":true,"anchor":"_retrdlink_60","linkToSameDocumentAndPart":true}}' name="rd_60" data-juris-tooltip='{"simpleTooltip":{"tooltipText":"zum Leitsatz","tooltipPrice":0}}'>60</a>
</dt>
<dd><p>Das Bundesverwaltungsgericht hat zwar bereits zum Telegraphenwegegesetz entschieden, dass eine am Sinn und Zweck des Gesetzes ausgerichtete Betrachtung zeige, dass der Begriff der besonderen Anlage - anders als die in &#167;&#160;5 Abs.&#160;1 TWG (a. F.) aufgef&#252;hrten Bespiele besonderer Anlagen vermuten lassen - nicht wesentlich und entscheidend von deren k&#246;rperlicher Selbst&#228;ndigkeit gegen&#252;ber der Stra&#223;e gepr&#228;gt ist (BVerwG, Urteil vom 23. Oktober 1981 - 7 C 67/79 - juris Rn. 17). Dies folgt aus der Abw&#228;gung der beteiligten Interessen, die der Gesetzgeber in &#167;&#167;&#160;130, 133 TKG (damals: &#167;&#167;&#160;3 und 6 TWG) bei der Regelung der Beseitigungspflichten und Kostenfolgen bei Ma&#223;nahmen getroffen hat, die eine vorhandene Telekommunikationslinie ber&#252;hren. &#167;&#160;130 TKG begr&#252;ndet den Grundsatz der Abh&#228;ngigkeit der Telekommunikationslinien vom Verkehrsweg und gibt damit dem Interesse der Allgemeinheit am Weg als Verkehrsvermittler den Vorzug vor dem Interesse des Nutzungsberechtigten am Fortbestand seiner Anlagen sowie daran, seine Anlagen nur gegen Kostenerstattung verlegen zu m&#252;ssen. Ebenso bevorzugt die Vorschrift des &#167;&#160;133 Abs.&#160;2 TKG die Belange der Allgemeinheit, und zwar insoweit, als sie sich in der Errichtung besonderer Anlagen ausdr&#252;cken, welche &#8222;aus Gr&#252;nden des &#246;ffentlichen Interesses, insbesondere aus volkswirtschaftlichen Gr&#252;nden oder wegen Verkehrsr&#252;cksichten, von den Wegeunterhaltungspflichtigen oder unter ihrer &#252;berwiegenden Beteiligung vollst&#228;ndig oder &#252;berwiegend ausgef&#252;hrt werden&#8220; sollen, indem sie einen Anspruch auf Verlegung oder Ver&#228;nderung kollidierender Telekommunikationslinien auf Kosten des Nutzungsberechtigten vorsieht. Allerdings stellt &#167;&#160;133 Abs.&#160;2 Nr.&#160;3 TKG den Anspruch unter den Vorbehalt, dass &#8222;die Kosten des Nutzungsberechtigten nicht unverh&#228;ltnism&#228;&#223;ig sind&#8220;, so dass nicht immer die der Allgemeinheit dienenden Anlagen der Telekommunikationslinie vorgezogen werden. Gegen&#252;ber anderen als den aus Gr&#252;nden des &#246;ffentlichen Interesses ausgef&#252;hrten besonderen Anlagen, die mit bestehenden Telekommunikationslinien kollidieren, r&#228;umt &#167;&#160;133 Abs.&#160;5 TKG hingegen uneingeschr&#228;nkt dem wirtschaftlichen bzw. finanziellen Interesse des nutzungsberechtigten Betreibers der Telekommunikationslinie den Vorrang ein, indem die Vorschrift den Unternehmer der besonderen Anlage verpflichtet, den Nutzungsberechtigten von den Kosten der erforderlich werdenden Verlegungs-, Ver&#228;nderungs- und Schutzma&#223;nahmen freizustellen. Ma&#223;geblich f&#252;r die Entscheidung &#252;ber die Kostentragungspflicht ist in Ansehung dieser Regelungen daher nicht die technische Ausgestaltung der besonderen Anlage, sondern die Bedeutung des hinter der Anlage stehenden Interesses, dem das Interesse des Nutzungsberechtigten gegen&#252;bersteht, von dem Veranlasser der Verlegung der Telekommunikationslinie Kostenersatz zu erhalten (vgl. zum Vorstehenden BVerwG, Urteil vom 23. Oktober 1981 - 7 C 67/79 - Rn. 17 ff.; BGH, Urteil vom 20. Dezember 1973 - III ZR 154/71 - Rn. 14; jeweils juris). Die &#167;&#167;&#160;132 f. TKG regeln mithin nur das Verh&#228;ltnis zwischen dem (nutzungsberechtigten) Betreiber einer Telekommunikationslinie und dem Betreiber einer besonderen Anlage, nicht hingegen das - im vorliegenden Fall allein betroffene - Verh&#228;ltnis zwischen dem Unterhaltungspflichtigen eines Verkehrsweges und einem Nutzungsberechtigten (vgl. BVerwG, Urteil vom 1. Juli 1999 - 4 A 27/98 - juris Rn. 15 ff.).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_61">61</a>
</dt>
<dd><p>Demgem&#228;&#223; ist vorliegend nicht von einer besonderen Anlage auszugehen, da die Rechtsabbiegespur - wie bereits dargestellt - dem allgemeinen Verkehrsinteresse dient.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_62">62</a>
</dt>
<dd><p>Auf die Begrifflichkeiten des Gemeingebrauchs und (besonders gesteigerten) Anliegergebrauchs kommt es - entgegen der Auffassung der Kl&#228;gerin - nicht an.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_63">63</a>
</dt>
<dd><p>(b) Soweit die Kl&#228;gerin aufgrund m&#246;glicher Wertungswiderspr&#252;che zu &#167;&#167;&#160;74 f. TKG (a. F.) eine restriktivere Auslegung der Vorschriften, insbesondere des Absichtsbegriffs verlangt und in diesem Zusammenhang auf Entscheidungen von Bundesgerichten verweist, ergibt sich f&#252;r den vorliegenden Fall nichts anderes, da die diesen Urteilen zugrundeliegenden Sachverhalte nicht mit dem Vorliegenden vergleichbar sind.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_64">64</a>
</dt>
<dd><p>In dem erw&#228;hnten Urteil des Bundesverwaltungsgerichts vom 20. Mai 1987 - 7 C 78/85 - waren die dort streitgegenst&#228;ndlichen Ma&#223;nahmen an den Fernmeldeanlagen erforderlich geworden, weil &#252;ber diesen Fernmeldeanlagen vor&#252;bergehend Behelfsfahrbahnen errichtet werden mussten, damit die Gemeinde eine besondere Anlage im Sinne der damals geltenden &#167;&#167;&#160;5, 6 TWG (&#167;&#167;&#160;132, 133 TKG) realisieren, namentlich Abwasserleitungen verlegen, konnte. Der Zusammenhang mit der Errichtung der bevorrechtigten besonderen Anlage veranlasste das Bundesverwaltungsgericht im entschiedenen Fall die in &#167;&#160;6 TWG a. F. (&#167;&#160;133 TKG) enthaltenen Wertungen in den Blick zu nehmen. Dabei f&#252;hrte das Bundesverwaltungsgericht aus, dass der Wortlaut der Vorschrift in &#167;&#160;3 Abs.&#160;1 und 3 TWG a. F. zu weit gehe, wenn eine die Fernmeldelinie beeintr&#228;chtigende Verkehrsweg&#228;nderung wegen der Errichtung anderer Anlagen, etwa solcher im privaten Interesse durchgef&#252;hrt werde, da die Kostenfrage im Fall der Kollision zwischen einer sp&#228;teren nicht bevorrechtigten Anlage und einer Fernmeldelinie vom Gesetzgeber in &#167;&#160;6 Abs.&#160;5 TWG a. F. (&#167;&#160;133 Abs.&#160;5 TKG) zugunsten der Fernmeldelinie gel&#246;st worden sei. Ein Zusammenhang dahingehend, dass die Verkehrsweg&#228;nderung und damit die Verlegung der Telekommunikationslinie zwingende Voraussetzungen f&#252;r die Errichtung der besonderen Anlage waren, ist im vorliegenden Fall indes nicht gegeben. Die Herstellung der Rechtsabbiegespur galt hier vielmehr allein dem Verkehrsinteresse. Im &#220;brigen stellt das Einkaufszentrum keine besondere Anlage im Sinne des &#167;&#160;132 f. TKG dar.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_65">65</a>
</dt>
<dd><p>Die zitierten Entscheidungen des Bundesgerichtshofs (Urteile vom 23. M&#228;rz 2006 - III ZR 141/05 - und vom 19. Juni 2008 - III ZR 266/07 -) f&#252;hren ebenfalls zu keiner anderen Beurteilung. In beiden genannten F&#228;llen liegt jeweils ein ganz anderer Sachverhalt zu Grunde. Denn dort verlangte die Kl&#228;gerin, die Betreiberin des Fernmeldenetzes, nicht vom Stra&#223;enbaulasttr&#228;ger, sondern von einem Dritten die Kosten f&#252;r Verlegungsarbeiten an den Telekommunikationslinien, wobei letztere allein im Interesse des Dritten, n&#228;mlich zur Ausweitung von Abbaugebieten f&#252;r den Braunkohle-Tagebau, erfolgt waren.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_66">66</a>
</dt>
<dd><p>cc. Ein Anspruch aus einer berechtigten Gesch&#228;ftsf&#252;hrung ohne Auftrag gem&#228;&#223; &#167;&#167;&#160;683 Satz&#160;1, 670, 677 BGB steht der Kl&#228;gerin gegen die Beklagte zu 1. nicht zu, da die hier einschl&#228;gige Spezialvorschrift des &#167;&#160;130 Abs.&#160;3 TKG die Kostenlast abschlie&#223;end regelt (vgl. zu &#167;&#160;72 Abs.&#160;3 TKG a. F. Nieders&#228;chsisches OVG, Beschluss vom 28. August 2014 - 10 LA 39/13 - juris Rn. 20).</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_67">67</a>
</dt>
<dd><p>c. Die danach erfolgreiche Berufung der Beklagten zu 1. f&#252;hrt zur Aufhebung des Grundurteils des Verwaltungsgerichts, als Endurteil zur Klageabweisung und damit - ohne Zur&#252;ckweisung an das Verwaltungsgericht - zur Beendigung des Klageverfahrens.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_68">68</a>
</dt>
<dd><p>2. Die Berufung der Beklagten zu 2. ist erfolgreich und f&#252;hrt zur &#196;nderung des Urteils des Verwaltungsgerichts, soweit es die Widerklage abgewiesen hat. Die zul&#228;ssige Berufung ist begr&#252;ndet, da die Widerklage zul&#228;ssig und begr&#252;ndet ist.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_69">69</a>
</dt>
<dd><p>a. Die Widerklage ist nach &#167;&#160;86 Abs.&#160;1 Satz&#160;1 und 2 VwGO zul&#228;ssig. Die Hauptklage ist noch anh&#228;ngig. Der mit der Widerklage geltend gemachte Anspruch auf R&#252;ckzahlung des aufgrund des gerichtlichen Vergleichs gezahlten Geldbetrages steht mit dem mit der Klage geltend gemachten Anspruch in Zusammenhang, da die Erfolgsaussichten beider Anspr&#252;che von der Kl&#228;rung der Kostentragungspflicht abh&#228;ngen. Die Prozessart der Klage und Widerklage ist dieselbe. Das Gericht ist auch f&#252;r die Widerklage zust&#228;ndig.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_70">70</a>
</dt>
<dd><p>b. Die Widerklage ist auch einschlie&#223;lich der Zinsforderung begr&#252;ndet.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_71">71</a>
</dt>
<dd><p>aa. Mangels speziellerer Vorschriften und aufgrund des Umstandes, dass sich dem Wortlaut des Vergleichs vom 21. August 2014 ein direkter R&#252;ckzahlungsanspruch nicht entnehmen l&#228;sst, steht der Beklagten zu 2. gegen die Kl&#228;gerin jedenfalls ein &#246;ffentlich-rechtlicher Erstattungsanspruch auf R&#252;ckzahlung der - aufgrund des Vergleichs - vorbehaltlich gezahlten 15.000,00 EUR zzgl. Mehrwertsteuer zu.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_72">72</a>
</dt>
<dd><p>Die Kl&#228;gerin hat diesen Geldbetrag von der Beklagten zu 2. aufgrund eines Rechtsgrundes, n&#228;mlich des genannten Prozessvergleichs, der - wegen seiner Doppelnatur - auch einen &#246;ffentlich-rechtlichen Vertrag darstellt, vorbehaltlich der gerichtlichen Kl&#228;rung der Kostentragungspflicht erlangt. Aufgrund der vorstehenden Ausf&#252;hrungen, namentlich der nunmehr gerichtlich gekl&#228;rten Kostentragungspflicht der Kl&#228;gerin, ist dieser Rechtsgrund f&#252;r diese Verm&#246;gensverschiebung allerdings entfallen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_73">73</a>
</dt>
<dd><p>Da &#252;ber die H&#246;he des mit der Widerklage geltend gemachten Anspruchs kein Streit besteht, ist der Rechtsstreit im Berufungsverfahren hinsichtlich der Widerklage zur Endentscheidung spruchreif, sodass sich der Senat selbst f&#252;r den Fall, dass auch hinsichtlich der Widerklage ein erstinstanzliches Grundurteil ergangen sein sollte, nicht daran gehindert sieht, &#252;ber den streitigen Anspruch vorliegend auch der H&#246;he nach zu entscheiden (vgl. OVG Sachsen-Anhalt, Urteil vom 11. Dezember 2012 - 1 L 9/12 - juris Rn. 135 m. w. N.).&#160;&#160;Die Beteiligten wurden in der m&#252;ndlichen Verhandlung zum Erlass eines umfassenden Endurteils angeh&#246;rt und erhoben ebenfalls keine Einwendungen.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_74">74</a>
</dt>
<dd><p>bb. Die Beklagte zu 2. hat gegen die Kl&#228;gerin einen Anspruch auf Erstattung der Prozesszinsen entsprechend &#167;&#160;291 BGB. Es entspricht der st&#228;ndigen Rechtsprechung des Bundesverwaltungsgerichts (z. B. Urteile vom 14. Februar 1962 - V C 11.61 - Rn. 18 und vom 24. September 1987 - 2 C 27/84 - Rn. 10 - jeweils juris), dass die im b&#252;rgerlichen Recht historisch begr&#252;ndeten und dort weiterentwickelten Grunds&#228;tze &#252;ber die Zubilligung von Prozesszinsen, die keinen Verzug erfordern, auch im &#246;ffentlichen Recht jedenfalls dann sinngem&#228;&#223; anzuwenden sind, wenn auf Leistung geklagt wird. Der Zinsanspruch besteht ab dem Zeitpunkt der Rechtsh&#228;ngigkeit der Widerklage nach &#167;&#160;90 Satz&#160;1 VwGO, mithin hier ab dem 06.08.2015.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_75">75</a>
</dt>
<dd><p>III. Die Kostenentscheidung folgt aus &#167;&#167;&#160;154 Abs.&#160;1, 155 Abs.&#160;2 VwGO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_76">76</a>
</dt>
<dd><p>IV. Die Entscheidung &#252;ber die vorl&#228;ufige Vollstreckbarkeit des Urteils beruht auf &#167;&#160;167 Abs.&#160;1 VwGO i. V. m. &#167;&#167;&#160;708 Nr.&#160;10, Nr.&#160;11, 711 ZPO.</p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_77">77</a>
</dt>
<dd><p>V. Die Revision ist gem&#228;&#223; &#167;&#160;201 Abs.&#160;2 Satz&#160;3 GVG, &#167;&#167;&#160;173 Satz&#160;2, 132 VwGO nicht zuzulassen, weil keiner der in &#167;&#160;132 Abs.&#160;2 VwGO genannten Gr&#252;nde vorliegt.</p></dd>
</dl>
    
        
            
                
                    
                        <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_78">78</a>
</dt>
<dd><p style="margin-left:90pt"><strong>Beschluss</strong></p></dd>
</dl>
                    
                
            
        
    
    
        
            
                <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_79">79</a>
</dt>
<dd><p style="margin-left:54pt">Der Streitwert wird f&#252;r das zweitinstanzliche Verfahren gem&#228;&#223; &#167;&#167;&#160;63 Abs.&#160;2, 47, 45 Abs.&#160;1 Satz&#160;1 und 3, Abs.&#160;2, 52 Abs.&#160;1 und 3 Satz&#160;1 GKG auf 84.709,39 EUR festgesetzt.</p></dd>
</dl>
            
        
    
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_80">80</a>
</dt>
<dd><p><span style="text-decoration:underline">Hinweis:</span></p></dd>
</dl>
    <dl class="RspDL">
<dt>
<span class="unsichtbar">Randnummer</span><a name="rd_81">81</a>
</dt>
<dd><p>Dieser Beschluss ist unanfechtbar (&#167;&#160;152 Abs.&#160;1 VwGO, &#167;&#160;68 Abs.&#160;1 Satz&#160;5 i. V. m. &#167;&#160;66 Abs.&#160;3 Satz&#160;3 GKG).</p></dd>
</dl>
</div></div>
<!--hlIgnoreOn--><h3 class="unsichtbar">Permalink</h3>
<div id="permalink" class="docLayoutText docLayoutPermalink"><ul><li class="docLayoutPermalinkItem">&#160;<img alt="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen." src="/jportal/cms/technik/media/res/shared/icons/icon_doku-info.gif" title="Wenn Sie den Link markieren (linke Maustaste gedr&#252;ckt halten) k&#246;nnen Sie den Link mit der rechten Maustaste kopieren und in den Browser oder in Ihre Favoriten als Lesezeichen einf&#252;gen."> Diesen Link k&#246;nnen Sie kopieren und verwenden, wenn Sie <span class="docLayoutPermalinkEmphasize">genau dieses Dokument</span> verlinken m&#246;chten:<br><span id="permaEl_d281704" class="docLayoutPermalinkItemLink" role="link">https://landesrecht.thueringen.de/perma?d=NJRE001545753</span>
</li></ul></div>
<!--hlIgnoreOff--><br>
</div>
<a name="DocInhaltEnde"><!--emptyTag--></a><div class="docLayoutCopyright"></div>
</body>
</html>
